[
    {
        "newsTitle": "虽然很在意银河的队伍……哈勃宇宙望远镜拍摄的南天相互作用银河（sorae宇宙的门户网站）",
        "newsContent": "这是“显微镜座”方向约2亿光年后的相互作用银河“Arp-Madore2105-332（AM2105-332）”。相互作用银河是指由于擦肩而过或碰撞而相互影响重力的多个银河。在相互作用的银河中，也有因潮汐力而形状大变形，螺旋臂（螺旋状臂）像长尾巴一样伸长的银河。今天的宇宙图像在这个图像中引人注目的是，不管怎么说，在图像的左侧排列成一列的银河的连接吧。但是根据欧洲宇宙机构（ESA）的说法，实际上构成Arp-Madore2105-332的是位于队伍最前面的大银河“ESO402-10”和远离队伍的图像右侧的银河“ESO402-9”。ESO402-10下面的几个银河，从地球上偶尔可以看到直线状的排列。这个画像的制作使用「哈勃宇宙望远镜（Hubble Space Telescope:HST）」的「扫天观测用高性能照相机（ACS）」被取得了的数据。哈勃太空望远镜对Arp-Madore2105-332的观测是作为“James Webb Space Telescope：JWST”和哈勃太空望远镜自身寻找可能成为未来详细观测对象的银河的一环于2018年7月实施的。同时，画像的制作不仅仅是哈勃宇宙望远镜的ACS，根据被设置在塞罗·特洛罗泛美天文台的秋千4m望远镜的「暗能源照相机（Dark Energy Camera:DECam）」的光学观测数据也被使用。DECam是以暗黑能源（暗黑能源）的研究为主要目的而开发的观测装置，当初的目的--暗黑能源研究的观测从2013年到2019年实施。开头的图像作为“哈勃太空望远镜本周的图像”，由ESA于2023年12月11日公开。源ESA/Hubbble-All line up",
        "newsTime": "Sat, 16 Dec 2023 11:31:24 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6a1f3eb5a22797d2413b3d750c0c5a9db8c08d95?source=rss"
    },
    {
        "newsTitle": "用韦伯太空望远镜捕捉到的超新星残骸“仙后座A”（sorae宇宙的门户网站）",
        "newsContent": "这是“仙后座”方向约1万1090光年后的超新星残骸“仙后座A（Cassiopeia A，Cas A）”。粉色和橙色的灯丝状（绳状）的构造，像白烟一样的东西包围的样子被精细地捕捉到。今天的宇宙图像超新星残骸是指质量是太阳8倍以上的重恒星发生超新星爆炸后观测到的天体。发光的是被爆炸冲击波加热的气体，以可见光线为首，放射出红外线和X射线等。以气体扩散的速度为基础，如果观测到产生直径约10光年的仙后座A的超新星爆炸的话，那是距今约340年前的事了。这个画像是根据「James Webb Space Telescope：JWST」的「近红外线照相机（NIRCam）」取得了的数据制作的。由于韦伯太空望远镜主要以人眼无法捕捉到的红外线波长进行观测，因此公开的图像颜色根据获取时使用的过滤器而着色。根据运用韦伯宇宙望远镜的宇宙望远镜科学研究所（STScI），画像中被粉红色和橙色着色的部分表示构成仙后座A的内壳的物质。如果是灵敏的韦伯太空望远镜的话，从星星上放出的硫磺、氧气、氩气、氖气等气体形成的小块，可以在100天文单位（※）左右的范围内识别。※…1天文单位（au）约1.5亿公里，来源于太阳到地球的平均距离。另一方面，包围内壳的白烟之类的东西被认为是捕捉到同步辐射的东西。同步辐射是指在磁场中一边画螺旋一边运动的电子等带电粒子放射的电磁波，韦伯宇宙望远镜的NIRCam捕捉到了其中的近红外线区域。同时，超新星爆炸的光加热离开了的地方的尘埃，那个尘埃冷却的过程被观测了的光回波（Light echo）也在画像的右下角映出。据STScI称，放射红外线的尘埃距离仙后座A更远约170光年，被研究人员称为“Baby Cas A”。领导进行此次观测的研究小组的帕杜大学的Danny Milisavljevic说：“根据NIRCam的分辨率，现在我们可以看到死亡星球爆炸时是怎样被粉碎的，留下了像小玻璃片一样的细丝。”他说：“我多年来一直在研究仙后座A，但现在我不相信能带来关于星星是如何爆炸的变革性见解的详细内容。”。开头的仙后座A的画像以STScI为首，由美国航空宇宙局（NASA）和欧洲宇宙机构（ESA）于2023年12月10日、11日公开。Source STScI-NASA’s Webb Stuns With New High-Dfinition Look at Exploded Star NASA’s Webb Stuns With New High-Dfinition Look at Exploded Star ESA/Webb-Researchers stunned by Webb’s new high-definition look at exploded star",
        "newsTime": "Sat, 16 Dec 2023 09:41:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9ff76841a1e31abdc3f14a2bcf3815d5d77b19ca?source=rss"
    },
    {
        "newsTitle": "被雨淋湿音色变化，印度尼西亚罕见的传统乐器（Forbes JAPAN）",
        "newsContent": "印度尼西亚爪哇岛的养鸭者们用被称为“kowangan”的大型竹制传统工具避雨。作为可携带的防雨器，可像帽子一样戴在地上或放在地上使用。但是，加上几根线和竹子的扣子，古旺根将成为世界上非常罕见的乐器。乐器在正常情况下应该避免被淋湿，但勃登根演奏者不介意稍有降雨。相反，有时也会故意弄湿乐器后再演奏。印度尼西亚，加贾·马达大学的Gea Oswah Fatah Parikesit研究了水是如何改变文登根的声音的。几年来一直在研究文登根物理性质的Parikesit上周在澳大利亚悉尼举行的Acoustics2023会议上发表了研究小组的最新发现。起到万登根共鸣器作用的万登根是用“秆鞘”（保护成长过程中的竹子的皮）包裹竹子薄板而成的。Parikesit说：“我们发现决定音质的关键在于秆鞘。”。“为了了解秆鞘的物理性质，我们首先需要了解秆鞘的生物学状况。秆鞘是竹秆（相当于树干的部分）还粘在一起的时候，其形状会慢慢变化。秸秆鞘在润湿后会改变形状，这会影响乐器的声学特性。Parikesit的研究小组在湿润状态和干燥状态下观察了秸秆鞘的结构，发现秸秆鞘施加在整个布登根结构上的力的变化足以使音质发生显著的变化。目前剩下的文登根数量不多。有几位研究人员正在研究各种各样的历史和音乐侧面来理解和保存这种异色乐器，而Parikesit的研究小组专门研究乐器的声学特性的物理学。在过去的研究中，该团队发现，在乐器内侧的演奏者听到的声音比在外面听到的声音好听。文登根是以个人享受为目的的，但是演奏的录音听起来很舒服。例如，这是Pak Munir的演奏，可能是世界上最后一位熟练的布登根演奏者。Parikesit的研究团队希望通过研究文登根的声学特性来更深入地了解这种乐器。Parikesit说：“作为印尼人，我有一种特别的动力，因为文登根是我们文化遗产的一部分。”。“我将竭尽全力保存并记录以布登根为首的印度尼西亚濒临灭绝的乐器。”",
        "newsTime": "Sat, 16 Dec 2023 05:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bf5385c3384cfbd88e8cb77f9225ae03777b798b?source=rss"
    },
    {
        "newsTitle": "即使是“0.025秒”也能“注意到”自己的脸部照片的人的“脑”的惊人能力（现代商务）",
        "newsContent": "打开毕业相册，一方面马上知道自己在哪里，另一方面寻找朋友需要从头看。关于这个经验大阪大学研究生院教授中野珠实说“只优先考虑自己的脸的偏差，无论是脸的数量增加，还是脸的侧面，还是颠倒都会发生。而且，不仅仅是陌生人，比起家人和亲密朋友的脸，自己的脸会更快地找到。因此，并不是单纯地看惯了自己的脸就能快速找到。”自己的脸，在脑中受到VIP处理“。那么具体在大脑中发生了什么呢。这次从发行的中野老师的著作《被脸附体的大脑》中介绍。（※本稿摘录了一部分《被脸附体的大脑》，并进行了重新编辑）笔者等人（中野珠实教授）为了明确无意识地优先自己的脸的大脑结构，决定用MRI来比较自己的脸和陌生人的脸的照片的大脑活动。但是，在副词中显示刺激实际上是非常困难的。人在注意的时候，会注意到即使是很短的提示时间也会显示信息。因此，为了不被注意到而提示刺激，需要下一番功夫。例如，在显示刺激之前，或者之后，将更复杂、信息量更多、完全不同的视觉信息显示得稍长一些。这样的话，因为那个华丽的视觉刺激会占据意识，所以短表示的刺激可以不让意识上火。这次，在脸部照片之前显示了重叠描绘了各种几何图形的图形0.1秒，之后显示了0.5秒。这样的话，在这期间显示0.025秒的脸的照片，几乎没有人注意到。电视广播每秒显示30张图像。因此，一帧为0.033秒。因此，这次的实验，在电视广播的情况下，想象一下只有一帧不同的脸的图像进入的状态可能会很容易理解。那么，用这个方法，让他们看了用各种角度和表情拍摄的自己的脸和别人的脸（但是，参加者没有注意到自己的脸被显示了）。然后，用自己和别人的脸来比较大脑对脸的反应。结果发现，只有一个大脑区域对自己的脸表现出了比别人的脸更强烈的活动。那是位于脑干最上部的被称为腹侧被盖野（VTA）的区域。虽然名字很难，而且是很小的领域，但是因为很重要，所以请作为英语的简称VTA记住。你听说过多巴胺这个大脑重要的传质吗。其实在得到报酬的时候，或者快要得到报酬的时候，这个VTA会分泌多巴胺。报酬是根据金钱、名誉、地位、美味的饮食等各个价值观而不同的，但不管怎么说，对自己来说是有价值的。为了得到它而努力，引起这种动力（干劲）的就是这个多巴胺。多巴胺被分泌的话，大脑皮质的神经细胞的活动变得活跃，对特定的信息注意力提高，优先处理信息，学习和记忆被强化。也就是说，根据这次的实验结果和多巴胺所具有的性质，大脑会在潜意识的水平上识别自己的脸和其他人的脸，而且，只有在显示自己的脸的时候，才会向VTA的领域传达兴奋性的信息。从VTA中释放出多巴胺后，最终“更加注意那个信息”“更加收集那个信息”的信息会传达到其他脑的领域。其结果是，自己的脸的信息总是比其他的脸的信息优先处理，也就是说被视为VIP。这样，多巴胺的作用使我们在无意识水平上也总是积极收集与自我相关的信息。另一方面，也发现了不是自己的脸，而是在陌生人的脸被提示给辅助利米纳时，有增加活动的大脑场所。那是与恐怖和不安等消极感情有很强关系的扁桃体。我们对于陌生的面孔，似乎处于无意识警戒的模式。这样，我们的大脑对自己和别人的脸，完全不同的模式自动地站起来。",
        "newsTime": "Sat, 16 Dec 2023 03:03:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b6104e034036830522f425c70aae2d42980b7990?source=rss"
    },
    {
        "newsTitle": "2023年惊人的科学发现11、人类的智慧振翅高飞的1~5（国家地理日本版）",
        "newsContent": "今年对科学来说又是一个美好的一年。人类科学研究的最新成果都很有趣，给我们投下了新的谜团。下面介绍一下《国家地理》选出的2023年最有魅力的大发现。画廊：如霸王龙的嘴唇，2023年惊人的科学发现照片和图像7点天文学家们第一次检测到了波长越长的重力波。这些“宇宙的涟漪”很可能是距离数十亿光年远的相互作用、合体的超大质量黑洞的遥远回声。研究者们捕捉到来自脉冲星（发出脉冲状电波高速旋转的中子星）的电波信号的微弱时间变化，发现了巨大的涟漪。这一发现暗示，宇宙早期存在的巨大黑洞比人们想象的要多得多。如果继续研究新型重力波的话，可以详细地解开宇宙的起源，更好地说明掌管宇宙的看不见的物质和力量。美国得克萨斯大学奥斯汀分校的研究小组利用AI的新系统，取得了“翻译”人脑活动并制作文章的划时代成果。这种被称为“语义解码器”的装置通过功能MRI扫描提取对播客和图像等产生反应的大脑活动。不是按顺序翻译思考，而是制作对特定的语言和图像有反应的脑的活动模式的词典，使用这个词典，对照脑的活动和那个人所想的事情。利用AI语言生成算法的这项技术，虽然目前处于极早期阶段，但已经在不涉及内心隐私和意愿的情况下，产生了伦理上的难题。但是，对于那些沟通有障碍的人的家庭来说，这可以说是一项带来新希望的研究。3700万多年前，对生活在现在秘鲁附近沿岸的古代鲸鱼化石进行了新的分析，发现其体长17~20米，体重300t以上。如果科学家们的估计正确，这将是迄今为止已知的地球上动物中最大的。因为蓝鲸的体长约为30米，但体重只有200吨左右。",
        "newsTime": "Sat, 16 Dec 2023 02:32:25 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1e8b1ff12bc2c2d75676b0a4b5f678c02dbd931d?source=rss"
    },
    {
        "newsTitle": "太阳质量1~10万倍的巨星的影响！？东大等发现了氮异常多的银河（Mynavinews）",
        "newsContent": "东京大学（东大）、国立天文台（NAOJ）、筑波大学3人于12月11日，利用詹姆斯·韦伯太空望远镜（JWST）公开的大规模高灵敏度观测数据，发现129亿～134亿年前的初期宇宙中有3个，与事前的预想相反，氮对碳及氧的比例异常多的银河（氮对碳的存在比是银河的10倍以上），发表了至今为止没有考虑过的增加氮的机制。在所研究的71个星系中，从3个星系中检测到氮的辉光。图像显示，在位于蝴蝶座Abell2744区域129亿年前的宇宙中的GLASS_150008银河及其分光光谱（C）NASA，ESA，CSA，Isobe et al.由计算科学研究中心的矢秀伸副教授，同·福岛肇助教们的共同研究小组的东西。论文第一作者东大矶部研究生和大内教授出席了记者招待会。另外，详细内容刊登在美国天体物理学专业杂志《The Astrophysical Journal》上。■调查123亿多年前71个银河元素的存在比宇宙诞生之初，元素只有氢（约75%）、氦（约25%）、锂（极微量）这3种。之后，它们产生了星星，通过核融合合成了铁（·镍）为止的元素，并且通过超新星爆炸和中子星合体等也合成了之后的元素。其结果是，现在存在超过90种元素。也就是说，通过调查哪个元素有多少，宇宙的化学进化，也可以知道有多少质量的星星。此次的研究，关于蝴蝶座「Abell2744区域」（15天体），飞鱼座「SMACS0723区域」（5天体），大熊座「GOODS-N区域」（1天体），双鱼座「EGS区域」（50天体）的合计71个123亿年以上前的银河，调查了那里包含的气体的碳，氧，氮等的元素的存在比，也进行了与最新的数值模拟结果的比较研究。在JWST的红外线观测装置中，即使是使用了最高性能的近红外线分光器“NIRSpec”的高灵敏度观测的光谱数据，也很难检测出碳和氮气放出的辉光，元素的存在比的测定很困难。但是，据说在129亿年前到134亿年前的初期宇宙（宇宙诞生后4~9亿年后）的3个明亮的银河中检测出了辉线。据说是“GLASS15008”（129亿年前）、“CEERS01019”（132亿年前）、“GN-z11”（134亿年前）这3个。■发现氮相对于碳和氧异常多的星系，根据碳、氧、氮的辉线的光度等，求出氮相对于碳和氧的个数的存在比等，判明氮比碳和氧异常多。关于氮/碳的存在比，与银河系的气体相比判明为10倍以上。他说，这不能用星星的内部气体（超新星爆炸的影响）来解释，但与星星表层的气体成分很接近。同时，作为现在的宇宙氮丰富的天体，与球状星团内的旧的星相似的事也明白了。球状星团也是一个充满谜团的天体，但也有可能接近其形成之谜。另外，剩下的68个星系由于暗，详细情况还没有确认，但同样对碳和氧有氮多的可能性。71个中的3个约占4.2%，像这样只适用于一部分银河，还是也适用于宇宙的大半银河，这次的发现又出现了新的谜团。不管怎么说，对于碳和氧，确实有氮异常多的银河，在初期的宇宙的（一部分）银河中，与一般认为的元素的主要供给机制不同的东西可能在起作用。■为什么氮变多了？氮变多首先需要合成氮，不过，据说进行那个是以大质量星的核融合反应为主的「CNO循环」。CNO循环如其名所示，是碳、氮、氧的原子核通过与氢或氦合体或发生破坏而变化，由6种原子核形成循环的循环。简单地说，从3个氦（4He）的三重α反应合成的碳的稳定核“12C”开始，是（1）12C→（2）氮的不稳定核“13N”→（3）碳的稳定核“13C”→（4）氮的稳定核“14N”→（5）氧的不稳定核“15O”→（6）氮的稳定核“15N”→12C的循环。要说这个周期是否会一直持续转动，其实不然。（4）→（5）的反应难以发生，因此容易积存氮。也就是说，从某种意义上说，CNO循环也可以说是氮合成的反应。■只有氮异常多的机制是否与黑洞有关？那么问题是氮是如何释放的。大质量星最终以重力崩溃为契机引起超新星爆炸，如果是这样的话，碳和氧也会一起分散在星际空间中，所以应该不会出现只有氮异常多的状况。因此，本次研究中考虑的一种机制是大质量星和黑洞的连星系，黑洞的强重力导致大质量星的含氮比较外侧的层被剥离，氮被分散到星际空间。星体的核聚变，从氢开始到形成铁的中心核，形成核聚变合成的元素种类不同的洋葱一样的层结构。氮在其洋葱结构中与氦一起与第2层左右比较接近表层（氢层），因此可以认为由于黑洞的强重力而容易被剥掉。与此相对，由于碳、氧、硅等还处于下一层，所以比氮更难被剥掉。因此，据说在星际空间里，氮的量增加了。但是即使被剥掉，如果大质量星剩下的部分发生超新星爆炸的话也是一样的，剩下的部分也有必要被吸入黑洞。但是问题是，黑洞虽然是“用连光都无法逃脱的强重力吞噬所有物质”，但实际上并不是一般想象的那样“擅长”吞噬物质。当物质被吸入黑洞时，并不是笔直地落下。首先，在黑洞的赤道上，向自转方向以高速度旋转。一般认为在超大质量黑洞（SMBH）的周围形成的降落圆盘是其代表例。因为这种物质的旋转速度非常快，所以物质总是围绕着黑洞旋转。如果没有降低转速（减少角动量）的机制，即使有强重力，物质也不会轻易被黑洞吸入。尽管如此，也有落下的物质，但是由于强的重力能量被转换为热能，物质会放射出强的X射线等。于是，该光的压力会阻止下一个要落下的物质落下。因为这样的机制，黑洞不能像想象的那样什么都没有底地随便吞下。■将氮向星际空间扩散的另一种机制因此，另一种被认为是将氮向星际空间扩散的机制是星星的“恒星风”。星星在一生的末期会变得重力不稳定，向周围释放表层物质。在这种恒星风中，物质流出的时候，比起碳和氧，更接近表面的氮更容易流出，因此可以成为氮增加的结构。但是，如果最终引起超新星爆炸的话，碳和氧都会被分散，这是一样的。因此，这次考虑的是在释放氮气后，不引起超新星爆炸而直接引起重力崩溃，一下子变成黑洞，拥有巨大质量的巨星（这里标记为“超大质量星”）。这颗超大质量星与宇宙第一代星体“第一明星”相似，是一颗几乎不含重元素（天文学称锂以后的元素为重元素或“金属”），仅由氢和氦构成的星体，其质量是太阳的1万~10万倍（能存在如此巨大质量的星体吗，因为不是实际观测到的，所以还是虚拟的天体）。现在的星星，因为含有大量的重元素，所以不会有这样的超大质量星，最大也会是太阳质量的数百倍。与此相对，如果是太阳质量的1万～10万倍，数量级有好几个不同的超大质量星的话，在恒星风中产生氮后，没有超新星爆炸就可以直接引起重力崩溃，所以一部分碳和氧也可能是恒星风产生的，但大部分都去了现象的地平面的对面，可以认为星际空间不会增加。但是，如果该超大质量星释放到氮为止，但不释放碳和氧等而变成黑洞是正确的，那么至少这次的3个银河有可能充满了以超大质量星为基础的黑洞。如果说每个银河都和这3个银河一样，那么初期宇宙的银河可能充满了大量的黑洞（当然，3个银河也有可能是特殊的例子）。这样的话，这些银河中的物质似乎已经消失了，但如上所述，由于黑洞有时意外地无法吞噬物质，所以似乎不需要担心所有的物质都被吸入。■有可能解决SMBH的诞生和成长之谜，也有可能解决以超大质量星为基础的黑洞被认为位于宇宙大部分银河中心的SMBH的诞生和成长之谜。SMBH的质量是太阳质量的数百万倍到100亿倍。如果假设恒星级黑洞是开始的“物种黑洞”，那么从它们之间的合体开始，即使不断进行合体、吸收或继续吞噬物质，最终要长到现在的SMBH，在大约138亿年的宇宙历史中，时间是不够的。因此，也有人提出，宇宙初期大量的氢聚集在一起，不经过星星直接重力崩溃成为SMBH的说法等，但这种现象不容易发生。与此相对，如果太阳质量的1万~10万倍的超大质量星成为种黑洞的话，如果能高效地反复进行黑洞之间的合体、吸收，持续大量地吞食物质的话，就能达到太阳质量的数百万倍到100亿倍。但是遗憾的是，即使超大质量星是实际存在的，如果只有远方银河的话，观测其情况，无论是JWST，还是现在正在建设、计划中的下一代望远镜都是不可能的。唯一利用重力透镜效果，即使不能直接看到，也可以观测到其间接证据等。■宇宙诞生后5~7亿年左右氧气急剧增加的痕迹也有关系，这次的研究成果是出席这次会见的东大大教授和虽然没有参加这次会见但研究组的一员NAOJ的中岛特任助教于11月9日举行的，确认了宇宙诞生后5~7亿年左右氧气急剧增加的痕迹的记者招待会的续篇。在当时的发表中，除了氧气以外的元素的增加情况也在研究中，其中之一就是这次的成果。可是，那个时候的会见明白了从宇宙诞生5~7亿年的时候氧急剧地增加中的事，不过，此次是大体同时期的宇宙诞生4~9亿年的时候，相对于氧（以及碳）氮异常多，成为快要矛盾了的成果。但是，如果在氧增加之前氮已经成为异常多的状况，则完全不矛盾。这是因为，如果氧的增加是由一般的大质量星的超新星爆炸引起的（不知道氧增加的理由），考虑到一般的大质量星的寿命和超大质量星的寿命，可以预想事件上哪一个是将来。一般来说，星星的质量越大寿命越短，引起超新星爆炸的星星与太阳等相比非常短。虽然有计算出星星大概寿命的计算公式，但如果是太阳质量8倍的大质量星（在引起超新星爆炸中最轻），寿命将在700万～2000万年左右。如果黑洞达到几乎可以确定的30倍，那就是6万7000年~67万年。与此相对，超大质量星似乎不能适用计算该星寿命的计算公式，计算后寿命为0年，因此可以存在多长时间还不清楚。但是，如果质量越大短命也适用于超大质量星的话，比起一般的大质量星，再加上圈是极其短命的吧。这样的话，超大质量星先增加氮，变成黑洞消失后，之后一般的大质量星引起超新星爆炸，增加氧的流动不会产生矛盾。之后超新星爆炸一直持续到现在，因此碳和氧相对增加，氮也减少了。不管怎么说，即使存在超大质量星，也是第一明星或极",
        "newsTime": "Sat, 16 Dec 2023 02:31:17 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/52154bbdfc87988af16bdd05e1c3d633760f4073?source=rss"
    },
    {
        "newsTitle": "汽车·无人机采用，在坡光灯等金属基板上层叠燃料电池的新技术（新闻开关）",
        "newsContent": "宝光（琦玉市北区，菊池正史社长）和产业技术综合研究所开发了在金属基板上层叠固体氧化物型燃料电池（SOFC）的技术。与以往的陶瓷基板相比，耐振动、耐热性强，可以期待在汽车、飞行机器人（无人机）等移动领域采用。坡缕石应用粉末冶金技术开发了具有燃料扩散性和机械强度的多孔不锈钢基板。产综研开发了电解质纳米粒子并将两者组合起来。试制并证明了5厘米见方的金属支撑SOFC。今后，通过电极的改良等，开发了即使在低温下也能实现高输出密度的长寿命金属支撑SOFC。推进大型化和量产化。从14日开始在TKP东京站会议中心（东京都中央区）和在线召开的“第32届SOFC研究发表会”上公布研究成果。",
        "newsTime": "Sat, 16 Dec 2023 02:10:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0b7d7ad58157e051a857c1f83f097308c91a6f86?source=rss"
    },
    {
        "newsTitle": "询问“国际法和宇宙开发的关心相连”大会预选参加者～逼近宇宙法模拟审判・第3回～（sorae宇宙的门户网站）",
        "newsContent": "2024年6月，曼弗雷德·拉克斯宇宙法模拟审判大会亚太预选赛将在东京目白的学习院大学举行。预选赛2023年也在东京举行，将连续2年在日本举办。在今天的宇宙图像2023年的亚太预选赛中，来自中国、新加坡、印度等亚洲各国的对国际法和宇宙开发感兴趣的学生参加了比赛。本连载将详细介绍宇宙法模拟审判。第3回，向在2023年举行的亚洲·太平洋预选赛中作为日本队的一员出场的京都大学法学部2年级的斋藤阳介先生，询问了他对国际法和宇宙法产生兴趣的契机，以及预选赛的体验。斋藤对国际法和国际政治感兴趣，在大学学习。其原点是2016年在国际仲裁法院实施的中国和菲律宾关于南海主权的仲裁审判。回顾当时的情况，他说：“我对国际法得出不受力量影响的结论很感兴趣。”。另外，他对天文和宇宙开发也很感兴趣，高中2年级的时候也有参加地学奥运会的经验。在大学学习的过程中，他注意到国际法和国际政治与宇宙开发也有关联，他热情地说：“把零乱的知识和乍一看没有关系的知识联系起来的体验很有意思。在出现用根连接的同样的讨论时，脑内会有多巴胺出现的感觉。”。那个注意到的契机是与宇宙法模拟审判的相遇。对于斋藤来说，模拟审判是加深自己兴趣、促进思考进展的工具。斋藤先生从2023年1月开始正式在京都大学国际法学研究会开始活动。模拟审判，作为研究会的出场队伍的一员，2023年3月在日本被召开了的「宇宙法模拟审判日本大会」（※）成为首次的参加。但是，他说：“关于模拟审判知识不足，没能抓住全貌。”。但是，在日本大会上取得了被告辩论第2名的成绩，虽然是第一次出场，但也表现了其头角。并且，日本大会后，与曼弗雷德·拉克斯宇宙法模拟审判亚太预选有关。斋藤先生主要作为书面（纪念）执笔和辩论的练习对方等的支援成员活跃了。※…日本大会是由日本宇宙法学生会议主办的宇宙法模拟审判，是与曼弗雷德·拉克斯宇宙法模拟审判独立的大会。",
        "newsTime": "Sat, 16 Dec 2023 00:18:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5b20c61ecc112004ff311d13de90bec1a155399c?source=rss"
    },
    {
        "newsTitle": "今年是316年，从宝永开始持续积存岩浆的富士山…下一次大规模喷发会成为“前所未有的舞台的开始”吗（现代商务）",
        "newsContent": "富士山是“无论什么时候喷发都不奇怪”的火山。什么时候，在哪里喷发呢。如果你能预知到这一点，就能大大减轻损失。但是，遗憾的是，在确定日期之前非常困难，但是在发生前预测会发生怎样的喷发的术和精度提高了。【画像】喷火预知…你知道是怎么回事吗？你怎么知道？那么，在这样的预测中不可缺少的是过去火山活动的履历。12月16日是现在最新的大规模喷发“宝永喷发”发生的日子。当时的火山灰，随着偏西风飞散到关东一带，在江户也积了5厘米，其样子在新井白石的《折柴记》中也有记录。正如之前的报道所说，富士山体预计会积累这300年的岩浆。我们将验证至今为止富士山的喷发活动。*本报道从蓝巴克斯《富士山喷发和南海海沟摇动的陆地岩浆》中，重新构成、再编辑内容后发送。富士山被称为“喷火的百货公司”，火山灰、熔岩流、火碎流、泥流等各种各样的喷出物持续不断，大约10万年来反复喷发。但是现在自1707年宝永喷发以来，保持了300年的沉默。因此，很多日本人都没想到富士山会喷发，不用说，就这样不喷发是不可能的。那么，接下来富士山到底是什么时候、怎样喷发的呢。*以上是第6章开头*近年来的调查表明，富士山从下到下具有先小御岳火山、小御岳火山、古富士火山、新富士火山等“4层建筑”的构造。在4个富士山的火山活动中，现在我们可以看到的“富士山”新富士火山的活动是从1万1000年前开始的，但与古富士火山的活动情况有很大的变化。一言以蔽之，各种各样的喷发方式开始了。不仅下降了，熔岩也大量流动，而且喷石和轻石也飞了。另外，喷出岩浆的地方并不固定。这不仅是山顶的火山口，山麓的侧火山口也频繁使用。而且，在古富士火山时代也发生过多次，甚至发生了山体崩塌的情况。从新富士火山的活动开始，被称为“火山喷发的百货商店”的状况就开始了，一直持续到现在。详细了解这个时期的活动，对于预测将来喷发也是非常重要的。*以上，在第6章p.147～151中，提出了可以理解新富士火山活动的概要。中间标记部分是附加部分*",
        "newsTime": "Fri, 15 Dec 2023 22:37:57 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cdd7affc965b91cd89025c21d85a05afb4189683?source=rss"
    },
    {
        "newsTitle": "很多人都不知道…大脑把“自己的脸”当做“VIP”来对待！（现代商务）",
        "newsContent": "我们每次入学或毕业都会拍集体照，收进相册。平时忙得没有时间看的人也很多，请一定要打开那张专辑。你应该很快就会知道自己在哪里。其实这种不经意的行为也和大脑的工作有关。这次发行的《被脸附体的大脑》（中野珠实著）中，介绍一下这样的研究吧。（※本文摘录了一部分《被脸附身的大脑》，并重新编辑）毕业相册的集体照片中，有很多原同班同学的脸排成了几列。从中，能马上找到自己的脸吗？另外，能马上找到加入同一俱乐部的朋友的脸吗？恐怕很多人很快就会找到自己的脸。但是，要找到朋友的脸，如果不从一开始按顺序调查的话，很多情况下都找不到吧。很多研究表明，如果接到“寻找沃利”、“寻找自己的脸”的指示，自己的脸会比别人的脸更快更准确地找到。这个只优先考虑自己的脸的偏差，不管是脸的数量增加，脸是侧面还是颠倒都会发生。而且，不仅是陌生人，比起家人和亲密朋友的脸，自己的脸能更快地找到。因此，并不是因为看惯了自己的脸就能快速找到。总觉得自己的脸在脑中受到VIP待遇。这个优先自己的脸的偏差，即使是不注意到显示的事情的短提示也会发生。例如，如果把自己的脸和别人的脸并列显示0.02秒的话，就会自动注意到显示自己的脸的地方。另外，受只显示了极短时间的自己的脸的表情的影响，之后显示的陌生人的脸的印象也会发生变化。我们有一种经常看世界的感觉，其实，为了注意到看的话，在某种程度上，大脑中信息处理需要持续很长时间。但是，即使不注意到看到的东西，脑中也有信息，所以潜意识中进行了某种处理。而且，自己的脸在潜意识中也被视为与其他脸的信息不同的VIP。",
        "newsTime": "Fri, 15 Dec 2023 22:03:12 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/26fb1d7ed2751b067216e6c0323bc5d35b8a3ca9?source=rss"
    },
    {
        "newsTitle": "研究者提倡“月之人新世”，人类活动的影响也波及到了月球？（sorae宇宙门户网站）",
        "newsContent": "现在，我们生活在一个被称为新生代第四纪完新世的时代。据说完新世是在末次冰期结束的同时，大约在1万1700年前开始的，你知道接下来的新时代区分是“人新世”吗。今天的宇宙画像人新世作为人类对地球环境的影响变得显著的时代，诺贝尔化学奖获奖者保罗·库尔森在2000年提倡了。2023年7月，化石燃料的使用和核试验等人类活动的痕迹残留在湖底的堆积物中的加拿大克劳福德湖被选为人新世的基准地，但是这样的痕迹在日本别府湾的海底堆积物等地球上到处都残留着。现在正在讨论的是作为“地球的”地质时代的人新世，但不能忘记的是，人类的活动领域已经扩展到了宇宙。以堪萨斯大学堪萨斯州立地质调查所（KGS）的博士研究员Justin Holcomb为首的研究小组主张，从20世纪中叶开始人类的有人、无人的探测活动的“月球”也到了决定人新世的时候了。研究小组的评论刊登在自然地理位置上。1959年9月首次登上月球的前苏联无人探测器“Luna2号”以后，不论有人无人，多数探测器和着陆船等都在月球表面着陆、碰撞。例如，在美国宇航局（NASA）的阿波罗计划中留在月球表面的人造物体，在月球着陆船的下降舞台上不仅包括月球车、各种科学装置和旗帜，还包括高尔夫球（阿波罗14号的艾伦·谢泼德船长打的）。另外，根据NASA的绕月卫星“LRO”拍摄的图像，可以准确地确定因探测器碰撞而产生的陨石坑的位置。",
        "newsTime": "Fri, 15 Dec 2023 13:00:43 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/01649394c675337cfb949cd7cf57b47f17efdaad?source=rss"
    },
    {
        "newsTitle": "发现与“HD𔁡110067”共鸣的6颗行星是行星科学中重要的“化石”（sorae宇宙门户网站）",
        "newsContent": "地球和海王星中间大小的“亚海王星（Sub-Neptune，Sub-Neptune，Sub-Neptune，Sub-Neptune，Sub-Neptune，Sub-Neptune，Sub-Neptune，Sub-Neptune，Sub-Neptune，Sub-Neptune，Sub-Neptune，Sub-Neptune）”。调查这样的行星的形成过程，是了解包括太阳系在内的各种类型的行星系的形成过程的线索。根据以芝加哥大学的Rafael Luque先生为首的国际研究小组的观测数据的精查和追加观测，恒星「HD110067」（TIC347332555，TOI1835）一共有6个行星。这6个行星是在公转周期为单纯的整数比表示的“轨道共振”的关系的前提下研究、发现的，多数行星处于轨道共振的关系是非常罕见的发现例。一般认为轨道共鸣状态的行星系是直接反映形成时的轨道的“化石”，可以说是探索亚海王星的形成过程的重要发现。太阳系的行星大致分为以氢和氦为主体的“巨大气体行星（木星型行星）”、比氢和氦重但比岩石轻的含有很多物质的“巨大冰行星（天王星型行星·海王星型行星）”、以岩石为主体的“岩石行星（地球型行星）”三大类，越是由轻的物质形成，直径和质量越大。另一方面，如果你把目光转向太阳系以外的行星，你会发现很多很难分类为这些的、具有中间大小的行星。“亚海王星”就是这样的行星之一。如果亚海王星不仅具有大小，而且组成等也具有地球和海王星的中间性质，那么可以推断亚海王星是一颗围绕岩石核具有以氢为主体的极厚大气的行星。但我们不清楚这个估计是否正确。因为在太阳系中没有发现亚海王星，观测被认为是亚海王星的太阳系外行星的大气成分等也很困难，所以很难得到直接的线索。此外，即使我们试图模拟行星的形成过程，我们也极难评估我们是否能够准确地描绘出这种数据较少类型的行星的形成。再加上，直径是地球3倍以上的亚海王星的存在数量急剧下降，这也是另一个谜。如果你把行星的存在数量画成图表，直径在地球的3倍以下的行星和地球的4倍以上（与海王星相同直径）的行星之间，就会出现一个急剧的变化，就像是划分存在数量的悬崖。至于为什嚒会有这嚒多存在数量的悬崖存在，我们也有尝试从行星的形成过程来解释，但由于亚海王星的形成过程几乎不被理解，我们不能说谜团正在解决。",
        "newsTime": "Fri, 15 Dec 2023 09:30:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7642cb30d1f74afc8443bccb732f26fd39f171d5?source=rss"
    },
    {
        "newsTitle": "COP28，各国就“摆脱化石燃料”达成共识，共同感受到危机感，进一步削减排放量（Science Portal）",
        "newsContent": "今年确实是“史上最热的夏天”，受全球变暖影响的异常气象在世界范围内频繁发生，热浪、干旱、暴雨等灾害相继发生。11月30日在阿联酋迪拜召开的联合国气候变化框架公约第28届缔约国会议（COP28）将会期延长了1天，12月13日按照巴黎协定的目标，为了将工业革命前的气温上升控制在1.5度以内，通过了“在这10年内加速摆脱化石燃料”等明确记载的成果文件，闭幕了。从过去会议上达成的“煤炭火力发电阶段性削减”开始，将对象扩大到全世界依赖的石油和天然气等化石燃料。达成协议的成果文件中还包括了将可再生能源世界的设备容量（发电能力）在2030年提高3倍。会议从下半场到最后阶段各国的利害对立谈判也困难了，不过，在最终局面面向从大量排出温室效应气体的化石燃料的摆脱协议了。但是，联合国环境计划（UNEP）警告说，即使实行现在各国的减排目标，本世纪末气温也会上升近3度，世界的对策也不充分。各国将根据协议文件制定新的减排目标。“摆脱”这一表达也很抽象，能将气候变化带来的严重损失减轻到什么程度，这是以危机感为背景的各国的认真度。除了200多个国家的政府代表以外，在会议期间参加各种活动的环境研究机关、环境团体的成员们也共计约8万5000人参加了COP28。成果文件于当地时间13日上午（日本时间下午4点左右）通过。据参加会议的政府有关人士透露，到最后都陷入困境的是，有关将削减对象扩大到化石燃料全体的削减的语句。对于当初提出的“阶段性废除”的说法，沙特阿拉伯等产油国强烈反对。对于这样的动向，一度强烈要求“废止”的岛国和欧洲各国等也表示反对。据说最终以“摆脱”这一表达达成了协议。",
        "newsTime": "Fri, 15 Dec 2023 08:50:17 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c5ef016f73be7f907ec8e3fedd84c2b35fdf660c?source=rss"
    },
    {
        "newsTitle": "最后撞上地球的80万年前的巨大陨石，确定了神秘的陨石坑的位置，最新研究（国家地理日本版）",
        "newsContent": "2011年，地质学家凯利·西在位于越南胡志明市的一家小珠宝店，注意到了两个被称为“Techtit”的黑色物体。陨石是天然玻璃的一种，被认为是曾经陨石撞击地表沙地时，因热溶解而被吹跑的石头和沙子在空中冷却凝固，洒到地面上的。【相关照片】陨石撞击形成的天然玻璃“Techtit”西先生看到的Techtit是大约80万年前陨石撞击形成的，从中国到南极，分布在相当于地球表面约20%的大范围内。此时的碰撞，作为直径数百米以上的天体的大规模碰撞，是地球史上最新的。但我们并不知道那颗陨石撞到了哪里。之后，他查阅了科学文献和卫星图像，进行了现场调查，结果认为陨石可能撞到了老挝南部的博拉温高原。这个时候虽然形成了巨大的陨石坑，但是被之后火山喷发形成的广阔的熔岩原覆盖，不知道地点了吧。他的最新研究成果于2023年12月4日发表在学术杂志《美国科学院纪要（PNAS）》上。现在的波拉温高原，以有很多高约90米的漂亮瀑布和咖啡和茶的农场而闻名。但是论文指出，从老挝南部和泰国东部低地到博拉温高原的地下，有一层被称为“弹射器层”的层，该层堆积着陨石撞击释放的物质。而且，该层越靠近高原中心越厚，最厚的中心附近长达9米。西氏认为，位于弹射器层底部的小石头和岩石是因巨大的碰撞而导致土地被挖出来的岩屑。从小石头和岩石层的上部附近发现了磷灰石，上面覆盖着更厚的灰层。这被认为是在陨石撞击中飞舞的巨大喷烟之后堆积而成的。同样重叠的地层，在波拉温高原及其周围约500公里以内的数百处被发现，显示了向高原中心层变厚的模式。西先生确信，陨石撞击了鲍拉温高原。“被认为是从有陨石坑的地方开始的粗糙的石头堆积层，越靠近高原中心越厚，石头就越粗糙。其他无法解释。”。位于澳大利亚珀斯的卡廷大学地质年代学家弗雷德·乔丹指出，虽然西氏的说法“有充分的可能”，但证据只是间接的，所以不确定。另外，在东南亚火山活动活跃的地区中，也有因碰撞而形成的沙地。",
        "newsTime": "Fri, 15 Dec 2023 08:10:29 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e1ed0301c6f6e221bcdaab92ce75ef4590b9014c?source=rss"
    },
    {
        "newsTitle": "向参加大会预选赛的人询问“宇宙法模拟裁判的交流很重要”～逼近宇宙法模拟裁判・第2回～（sorae宇宙门户网站）",
        "newsContent": "2024年6月，曼弗雷德·拉克斯宇宙法模拟审判大会亚太预选赛将在东京目白的学习院大学举行。预选赛2023年也在东京举行，将连续2年在日本举办。在2023年的亚太预选赛中，来自中国、新加坡、印度等亚洲各国的对国际法和宇宙开发感兴趣的学生参加了比赛。本连载将详细介绍宇宙法模拟审判大会。第2回，作为日本队的一员参加了2023年举行的亚洲·太平洋预选赛的早稻田大学法学部2年级学生中花田武秀先生，询问了他参加国际法模拟审判（※）的契机和预选赛当天的情况。※…国际法模拟审判是在发生虚构的国家间纷争时，将两国的主张提交给国际司法法院（ICJ），由担任原告、被告的代理人的学生展开讨论的设定。中花田负责在2023年亚太预选赛中事先提交的书面写作和辩论。预赛当天，他将与排名靠前的队伍进行辩论，他对英语能力和表达主张的技能之高感到吃惊。与国际法模拟审判和宇宙法的相遇，是所属的早稻田大学国际法研究会。国际法模拟审判是因为“学习了法律思考能力，被使用英语的能力所吸引。特别是想掌握使用英语的能力”而参加的。但是，曼弗雷德·拉克斯宇宙法模拟审判大会亚太预选大会，特别是宇宙法的要素很大的国际法模拟审判，所以宇宙法是从一开始学习的。宇宙法热情地说：“有今后的发展空间。因为未开拓的部分很多，所以可以开拓。”。参赛队伍的学生来自全国各地的大学。因此，学生之间的距离也有物理上的距离，到当天为止在网上活动的情况很多。即使在这种有限制的情况下，应该进行书面写作和辩论练习等的事情堆积如山，而且每个学生的知识也有差异，这也是事实。中花田回顾说：“每个人拥有的能力都不一样。很难很好地结合在一起，作为队伍前进。”。并且迎接了的辩论的当天中花田先生「相当紧张」。亚洲预选赛的所有对话都是用英语进行的，“我想掌握使用英语的能力”。并且，回顾了当天「海外的队伍辩论的技能高（贵），使用英语组装议论的能力被考验。他们有制作易懂有说服力的议论的技能」。使用英语进行的辩论说明了经验的重要性，“如果没有这样的机会，英语能力就不会提高。一开始感觉门槛非常高，虽然没有自信，但在做的过程中会有自信”。",
        "newsTime": "Fri, 15 Dec 2023 06:10:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/644260ba2d88c02a419ebc38a8ed7a3e429406b6?source=rss"
    },
    {
        "newsTitle": "能够治疗老化的时代即将到来，利用人工智能来挑战预防医学革命的GMO和东大（Mynavinews）",
        "newsContent": "GMO网络集团与东京大学（东大）医科学研究所癌症防御信号领域的中西研究室共同，从2023年10月1日开始了以活用生成AI阐明人类老化细胞信号为目的的“活用生成AI的人类老化细胞的确定和临床应用的共同研究”。活用生成AI的医学系研究是怎样的？我们采访了作为GMO集团方面参与该研究的该研究开发本部AI研究开发室长片野道雄和GMO金融控股事业企划室（医生）横山谅一。【图片】老化细胞形成机制的形象图（来源：东大中西研究室）■从婴儿到老年人谁都有的老化细胞原本就是这次共同研究的契机，可以追溯到2022年12月电视台报道了东大中西真教授致力的老化研究。听到“老化”，也许有些人会有随着年龄的增长而慢慢发展的印象，但严格来说，“老化”和“年龄增长”是不同的。一般认为，年龄增长是从出生到年龄增长的时间的经过，老化是伴随年龄增长而产生的生理功能的降低，是由于细胞老化引起的。一般认为，该细胞的老化是通过细胞染色体端部的“端粒”部分在每次细胞分裂时变短，缩短到极限等理由而停止通常进行的分裂来表达的。本来，引起了这样的细胞老化的「老化细胞」免疫应该排除，不过，明白了由于一部分不被排除在体内残余与年龄一起积蓄的事引起炎症，成为癌等的年龄增加性疾病的原因。这就是所谓的老化现象，可以说作为其大前提的老化细胞本身在从婴儿到年轻人、老年人的所有世代的人体内都有不少。中西教授正在进行去除该老化细胞的方法的研究，作为其研究成果之一，老化细胞利用细胞内通常为酸性的“谷氨酰胺酶1（GLS1）”这种酶产生的氨，通过中和酸性而返回中性而继续生存，实施了向小鼠投用妨碍该酶作用的名为“GLS1抑制剂”的物质的实验。结果表明，老鼠的老化细胞减少，肝脏炎症和动脉硬化等症状也得到改善，体力也得到了提高。GMO代表董事组代表熊谷正寿知道了这项不仅仅是单纯的“停止老化”，而是“让人返老还童”的创新研究，确信“这项研究成功后将改变人类史”，并开始了共同研究。■中西研究室的老化研究和GMO的独自AI技术的融合中西研究室已经成功地进行了小鼠的老化细胞去除实验等研究，虽然是小鼠证明的成果，但实际上将其应用于人类需要进行各种各样的验证，为此需要花费大量的时间和劳力。例如，无论什么样的细胞种类都有可能变成老化细胞，其老化细胞变化的机制还没有明确的部分很多，即使是同一种类也有必须成为老化细胞的，这样的模式很难确定。为了使这项研究具有实用性，除了需要确定什么样的基因与老化细胞有关之外，还需要找出小鼠和人类细胞内的基因功能的差异和共通性等。片野等人解释说，为此必须对人类各细胞内的大量数据进行分析。因此，GMO除了向中西研究室提供搭载NVIDIA的高性能GPU“H100”的服务器、数据科学家、机械学习工程师的派遣等独自的AI技术和技术之外，还活用东大医学科学研究所的人类基因组分析中心运用的超级计算机“SHIROKANE”等，推进中西研究室拥有的大量数据的解析，从基因水平应用AI模型解析老化细胞中发生的事情。据说抓住老化细胞的特征·性质·弱点，为了能把已经用鼠标成功的「老化细胞的选择性除去」应用到人进行研究合作。另外，关于人类的研究，如果不经过安全性的确认等才能进行实验，所以很难取得一个样本，在数据数量不足的情况下，即使很少的样本量也能高精度建模的生成AI技术将成为推进研究的力量。■将来会开发出能预防老化的药？当问到这项共同研究的最终目标时，他说：“如果能开发出能预防老化的老化治疗药就好了。”。同时，「根据生成AI的进化，到现在没被阐明的领域说不定也被阐明」对今后的各种各样的研究的按领域生成AI的活用鼓起了期待。并且，关于这个共同研究片野先生和横山先生谈了干劲「想是非常有趣的charenging的研究。因为细胞和遗传基因的研究是发展中国家没有先行事例的事，想先锋推进」。另外，这项共同研究的方针是以约5年为一个段落进行，之后将在当时的情况下再次进行研究。如果能够选择性地去除人体中的老化细胞，除了有望改善由老化细胞引起的各种身体症状和疾病等之外，还可能实现疾病本身减少，能够健康生活到最大寿命的社会。",
        "newsTime": "Fri, 15 Dec 2023 03:11:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cf8a800fba72c4441328565c17b57514773565e6?source=rss"
    },
    {
        "newsTitle": "因“缓和疫情对策”“气候变化”而开始行动的世界传染病（Medical Note）",
        "newsContent": "在新型冠状病毒感染症（以下简称“新型冠状病毒”）的流行逐渐稳定的情况下，今年（2023年）世界各地都出现了新型冠状病毒以外的感染症的大动向。例如，日本从秋天开始流行流感，中国因支原体引起的小儿肺炎增加等。而且在意大利和法国，原本是热带疾病的登革热患者不断发生。这样的感染症流行的原因也有新型冠状病毒的影响，不过，最近的气候变动也好象有关系。此次解说在世界被看的感染症全体的新的运动。【东京医科大学医院出国者医疗中心部长滨田笃郎/医疗笔记NEWS&JOURNAL】世界卫生组织（WHO）11月末发表了以中国北部为中心的儿童之间肺炎患者急剧增加的消息，并要求中国政府报告其原因。此后，中国的保健当局，明确了肺炎的原因不是新的病原体，而是支原体等已知的病原体。支原体是细菌的一种，已知会引起肺炎等呼吸道感染。那么，为什么这个时期小儿肺炎流行呐。作为这个原因，到去年为止中国对新型冠状病毒的彻底的感染对策被采取，新型冠状病毒以外的呼吸道感染症的流行也被抑制了。这个结果，对支原体等的免疫降低，感染对策缓和后产生了大的流行。大人过去也有感染免疫的人，但是孩子好像受到了这个影响。新型冠状病毒感染对策缓和后，新型冠状病毒以外的呼吸道感染症再燃的现象也被认为是流感。日本在2020年秋天以后的2个季节里没有流行性感冒的流行，但是今年5月的对策缓和后，夏天也有流行性感冒的患者散发，这与秋天以后的早期流行有关。中国今年也发生了流感的早期流行，小儿肺炎患者中与流感相关的患者也很多。在日本，咽部结膜热（游泳池热）的患者也从夏天开始急剧增加。这种感染症也因飞沫感染和接触感染而扩大，在新型冠状病毒流行中患者数量大幅减少，但在对策缓和后急剧增加。在新冠疫情肆虐的时期，我们加强了戴口罩、洗手等防疫措施，不仅抑制了新冠疫情，还抑制了整个呼吸道传染病的流行。但是，在这期间，对各种病原体的免疫下降，缓和对策后流行扩大是现状。",
        "newsTime": "Fri, 15 Dec 2023 02:51:36 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8f1ab590abb1a0be4f666d65cd99c63182a620f2?source=rss"
    },
    {
        "newsTitle": "一起吃的话有利于健康的维生素、矿物质、相乘效果的组合6选（国家地理日本版）",
        "newsContent": "像夏洛克·福尔摩斯和华生等二人组，或者三枪手等三人组，在一起发挥惊人能力的组合，不仅在娱乐世界，在我们每天的饮食中也有。这是因为，如果一起摄取特定的维生素、矿物质、植物营养素（多酚和胡萝卜素等植物由来的物质），与单独摄取的情况相比，对健康发挥更大的效果。这被称为“营养协同效应”。成为“生病的脸”的食物是图像5点，例如，通过一起摄取特定的营养素，既有其中一方容易被体内吸收，也有这些营养素发挥追加的效果的情况。这种协同作用有助于提高神经系统的功能、心血管的健康、呼吸系统和肌肉骨骼系统、免疫功能的改善。美国艾伯特爱因斯坦医科大学小儿科名誉副教授基斯·阿尤布说：“营养协同效应一直都有，但现在终于明白了它的重要性。”。“所谓营养相乘效果，就是将适量的营养素组合起来摄取的话，比起单独摄取，对身体更有帮助。”例如，2023年3月13日在学术杂志《American Journal of Clinical Nutrition》上发表的研究中，将健康的脂肪（橄榄油等）与富含β胡萝卜素的食品（胡萝卜、红薯等）和番茄红素的食品（西红柿等）一起摄取的话，脂肪容易吸收这些植物营养素。另外，另一项研究表明，黑胡椒和姜黄组合后，姜黄的有效成分姜黄素的吸收率上升了21倍。另外，2018年3月，学术杂志《Journal of Osteopathic Medicine》报道，将镁与维生素D一起摄取，镁能在体内帮助维生素D的活性化，对骨骼的生长和维持有很好的影响。「有些营养素是最好一起吃的，」居住在美国圣地亚哥的营养师、公共卫生顾问温迪·巴吉利安说。下面介绍具有相乘效果的6种组合。",
        "newsTime": "Fri, 15 Dec 2023 02:33:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/eaad7ea1ff5efa22aa6a40cba3289d69527bf1b6?source=rss"
    },
    {
        "newsTitle": "数学哲学的彼岸？“相同”到底是什么。加藤文元×川上量生×东浩纪",
        "newsContent": "在哲学家·批评家东浩纪创业的“根隆咖啡”上，今年8月举办了活动“加藤文元×川上量生×东浩纪进行了“数字是什么—IUT理论和数学的立场”。东先生，以及Dowango创业者川上量生先生，接受了东京工业大学名誉教授加藤文元先生关于数学理论「IUT理论」（京都大学数理解析研究所望月新一教授的东西）的授课之后，讨论了IUT理论和数学，甚至哲学。并且从12月17日（星期日）14点开始，大受好评的本活动的「续篇」，加藤文元×川上量生×东浩纪“真理是什么—从数学和算法来看的‘修正可能性的哲学’”被进行了。——本稿回顾了加藤的《note》转载的上一次活动的摘要版，介绍加藤对东氏新著的解释。动态的「相同」能通过修正的反复被担保吗？哲学和科学中“相同”的重叠，不同的是——？文科和理科真的能对话吗。加藤先生的考察当然不能错过，但最重要的是开头，希望能欣赏到稀世哲学家、实业家同样从稀世数学家那里听讲的样子。另外，加藤是在SNS上发布数学相关信息的数学家，X（原推特）的粉丝数为1.9万（@FumiharuKato）。加藤文元在今年6月发表了自己担任所长的“宇宙际几何学中心”每年向包括IUT理论及其相关领域的重要发展在内的最优秀论文赠送2万美元~10万美元的奖金。川上量生还以个人身份表示：“关于IUT理论，我将向第一位撰写理论本质缺陷论文的数学家赠送100万美元。”。8月27日，在根隆咖啡厅的活动“加藤文元×川上量生×东浩纪出演《数字是什么—IUT理论和数学的立场》时，从东先生那里得到了著作《订正可能性的哲学》（根隆丛书，2023年8月）。从第二天开始读，马上就明白了这是一本非常有趣且含蓄深刻的书。我平时看书的速度很慢，而且有从一开始就忘记的倾向，所以尽量一边记笔记一边读。但是，这本书非常容易读，读起来很舒服，我很吃惊。话虽如此，为了避免读完后，不太能咀嚼其内容就读完了，我尽量注意不要读得太快，一边比平时多记笔记一边继续读。■“不新却新”的感觉如果用这种说法的话，可能会受到误解，但我认为这本书的主旨至少表面上是不新的。而且，我推测这也是使这本书异常容易读的理由之一。但是，虽说表层的信息不是新的，但似乎不能只取出它来判断。之所以这么说，是因为这样做会被削减的部分，也就是说在中心信息的周围有好几层肉肉的部分，包含了很多深刻的含蓄和关于人类行动和人类之间交流的难以语言化的深刻真相。从这个意义上说，这本书似乎很容易概括，其实很难简单概括。我的真实感想是，这是一本非常特别的书。我觉得“不新却新”的意思，再仔细地说明一下吧。这本书中“正确”是怎么回事，“正义”是什么，以及“民主主义”的本性是什么？这样的话题为中心，恐怕其结论本身与过去各种各样的人所说的内容相近。这本书想说的话，越到后来，实际上本来是理所当然的事情，与过去的言论等相对照就会变得清楚。但是，我认为用与现代这个时代相称的形式来表现这一点，并不是一般的事情。即使想用普通的正攻法的语言来传达，但是光是带着污垢的语言是不会吸引太多人的注意的。也许是理所当然的重要的事情，以新鲜的形式及时地，而且不做奇怪的事情坦率地说出来。重新考虑的话，我觉得这是非常困难的事情，但是这本书除以340页以上的纸数来做的话，就是这样的。而且，很多内容都是很难语言化的微妙的事情。尽管如此，这本书还是淡淡地、坦率地、诚实地、一个一个地跨越。这本书的厉害至少重要之一，在这种地方也有。■《订正可能性逻辑＝连贯性原理》这本书的第2章标题为《订正可能性的共同体》，仅从标题来看不知道要说什么。但是，这一章实际上是给予前半部分基础的重要章节，读下去马上就会明白。我想在这篇文章中，把焦点放在这一章（第2章）和接下来的两章中叙述的事情上。这是因为，在这一部分被做的是构成新的“逻辑框架”，换句话说，就是明确提出一个原理。虽然不是作者东先生的话，但是如果我把它命名的话，会有“订正可能性逻辑”的感觉吧。而且别名也可以称为“一致性原理”。并且，这个逻辑·原理的内实，成为象前面叙述了一样的「用短的言词难以概括的东西」。这是因为它既包含着某种矛盾，又想保留稳定性和一致性的逻辑。也许，对于明白的人来说，马上就会明白是斯顿，但并不是谁都能在共享的自明性中简单处理的。尽管如此，我的观点是，它是新的“逻辑逻辑”、“规则规则”，应该作为“原理”来捕捉。■“玩同一个游戏”，其“修正可能性逻辑=连贯性原理”是怎样的呢？这样的问题，以下用我拙劣的语言稍微“概括”一下。但是，因为这是摘要，所以我首先拒绝必然重要的东西会滑落。首先，虽然有点长，但是稍微引用一下。首先有规则，不是理解那个的玩家制作共同体。首先有共同体，通过筛选玩家来确定规则。…那个结论也还是太静态了。现实中规则在变化。共同体也在变化。游戏本身会发生变化。既不是规则产生共同体，也不是共同体产生规则。倒不如说，对于玩家们反复出现的游戏，每次的成败判断，以及附带的“订正”的工作，才是共同产生规则，动态地更新游戏的形式的应该考虑的吧。（《修正可能性的哲学》p.62）规则发生变化。传统、习惯和价值观随着时代的变化而变化。玩家也会更换…但是，不管什么都会改变，还是会参加……玩家们，不知为什么都相信“同样的游戏”也会继续参加。（《订正可能性的哲学》p.64）共同体通过随机的误配=通过连接而半强制性地“订正”到目前为止玩家之间共有的意义和规则的网络来获得持续性。（《修正可能性的哲学》p.87）这里的问题是“玩同一个游戏是怎么回事？”。而且，重要的是“相同”这个词的意思。“订正”、“错配”、“变迁”等词语都是以“相同”这个词为轴心旋转的。很多人都梦想过“在自己家的庭院里散步，不知什么时候走在凡尔赛宫的广阔庭院里”。这种时候，在梦中会自然而然地想到“啊，是吗，我在巴黎”，并不会觉得特别不可思议或吃惊。早上起来回想起来，不管怎么想都是奇怪的展开，但是在梦中却没注意到“啊，是这样的”就顺利地接受了。即使场面发生了荒唐的变化，也会在“相同”的梦中展开“相同”的故事。这种“相同”的感觉有一半的强制力，对当时的本人来说完全是自然的。正如我以前在《雷曼的数学与思想》（共立出版）中所写的那样，19世纪数学发生了存在论上的变革。因此，数学的对象是“和以前不一样了”（J.Gray，“The nineteenth-century revolution in mathematical ontology”in D.Gillies eds“Revolutions in Mathematics”Clarendon Press，Oxford，1992）。话虽如此，在那前后，数和函数等数学对象本身并没有变化。素数仍然是素数，函数的微分可能性在19世纪前后没有任何变化。数学家完全自然地接受了它们是“相同”的数学对象。这里列举的例子都是基于“一致性原理”的现象。这是在“相同=一致”的框架中考虑的动态“相同”的原理。也就是说，就是这样。■连贯性原理1。对于玩游戏的人来说，在游戏的各个瞬间“相同”是不成问题的。玩家在玩一个游戏的情况下自足。那里（至少局部）有逻辑，有结构，有规则。2.有时会有游戏改变的瞬间。逻辑结构和规则发生变化。根据情况的不同会有很大的变化。3.但是，玩游戏的人（大体上）没有注意到那个变化，或者把它和自然的东西（半强制性地无意识地）接受了，对玩“同样”游戏的想法没有疑问。请把这个原理的模板应用于上面列举的“梦中的故事”和“19世纪数学的革命”来考虑。我想你会发现那些故事的结构非常吻合。■在“相同”的问题上，一听到“相同”，就会想起西乡甲矢人平时喊的“相同的措施问题”（西乡先生也是ZEN大学的教授就任预定者）。在数学方面（并且，在不仅仅是数学的广泛领域）问「同样」的意义的事，孕育着深的问题系。大致说来，“相同、相同”并不是事先“在那里”的东西，而是每次都需要设定的事情。而且，其措施的适用性和可变性，为数学和哲学提供了各种各样重要的视点。例如，可以看西乡甲矢人·田口茂著的《什么是“现实”》（筑摩丛书）。在这个“相同论”中，（数学的）圈论和圈论的视点被重视。特别是圈论中自然变换的概念是关键，重要的是“可逆的自然变换（=自然等值）”。在圈论中，物体（对象）和关系（箭头、射）是基本的对象，自然变换是比它们更上位的变换概念。这是关手（圈与圈之间的箭头）之间的箭头。为什么那样的“上位箭头”很重要呢。这是因为作者们的洞察是，在现实的试行和行为等“现实中出现”的场面中，一定会通过“非标准的选择（non-canonical choice）”出现现象。如果你不得不基于某种非卡诺尼卡的东西出现，你需要一种更普遍的自然转换思维方式，而不是最底层的裸体映射或射之类的原初的东西。而且，其自然变换是“可逆”，即“能够复原”是“相同”的根本。这就是西乡先生和田口先生的主张。例如，想象一下一个一个地观察骰子的场景吧。在我们的视觉中，不能一次识别作为三维图形的骰子的所有面（或内部）。注意，如果你不试着做各种各样的运动，你就无法观察所有的方面。从1的面到2的面出现变化，旋转的话，6→5的变化再次看到1的面…无论重复多少次，都是一样的。我想在这种时候，我们都会得到“相同”的骰子。实际看到的是每次都有各种各样的表现，但在这种各种表现的连锁中，发生了“可逆”……我们捕捉到“相同的东西”时，总是发生这样的“多种表现之间过程的可逆性”现象。反过来说，可以说，“多种表现之间的过程的可逆性”才是“相同的东西”的原形。（《所谓“现实”是什么》p.109）这里所主张的，当然是非常容易理解的，非常普通的事情。即使桌子的外观根据视点而变化，也能将其视为同一张桌子，因为随时都可以回到最初的视点。也就是说，“复原=可逆”是“相同”的原形。他们的“相同”会被追求到人类认识的更深层次。例如，数学和科学中的“相同”是什么样的呢？科学中的法则依赖于“设定相同”。而且，选择什么样的相同并不存在绝对必然的标准。正是在非标准选择的基础上出现规律，而不是相反。（《现实是什么》p.192）科学和数学中的“相同”是我们日常生活中的",
        "newsTime": "Fri, 15 Dec 2023 02:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/211d4fb53f2cafbc5f43ce97d872f2731f8c4086?source=rss"
    },
    {
        "newsTitle": "家里的空调坏了的想法…小学5年级学生创作的“360°风的电风扇”获得了县发明的风展最高奖（西日本新闻）",
        "newsContent": "在征集充满中小学生创意的“发明品”的“第66届福冈县儿童学生发明风展”（县发明协会主办）中，直方市直方南小学5年级的加藤聪一郎（11岁）获得了最高奖的县知事奖。以家庭使用的日用品为材料，创作了全家都能乘凉的“360°风电风扇”。据说“暑假最后一天构思，半天就完成了”。【照片】获得县知事奖的“360°风电风扇”该展共有33件应征作品，其中包括县知事奖在内的7件优秀奖获得了表彰。加藤先生的电风扇，用马达转动有4张（件）羽毛的风扇给上部送风，贴在安装了长方形的大小的板8张（件）的上部的圆板上，风在横方向均匀地散开。这是一种可以360度送风的结构。地基是用旧的塑料制的食品保存容器，内部收纳4个单3干电池。在上面竖着安装装有马达的卫生纸的芯，在上面重叠两个在100日元商店采购的金属制的竹篓，收纳了风扇和圆板。加藤先生，与获得优秀奖的发明协会会长奖励奖的同市的植木小学2年级的户次茉奈美先生们4日访问直方市政府，对大冢进弘市长报告「（最高奖）吃惊了，高兴」。据说该市的小学生首次荣获县知事奖。暑假期间，家里的空调出了故障，加藤先生说：“把电风扇摇摇头，风吹不到的时候很热。我想办法让全家人都去风。”。设计是曾祖母使用的，现在也在动的1962年制的电风扇为主题，“以怀旧的印象制作的”。加藤的作品在第82届全日本学生儿童发明展（发明协会主办）上展出，通过了文件审查。进入了明年1月上旬的实物审查。同下旬进行最终审查。（安部裕视）",
        "newsTime": "Fri, 15 Dec 2023 00:40:14 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ece83a411eda75343ea9e6780eb6035f4418cad2?source=rss"
    }
]