[
    {
        "newsTitle": "音乐是提高生产性的作业用BGM10选和基于科学的选曲诀窍（Forbes JAPAN）",
        "newsContent": "工作繁忙的话，业务负担会越来越高吧。这种时候听音乐就能完成被要求的任务，提高生产率。并且，激发干劲，使心情高涨，提高工作效率的效果最高的乐曲有特征。通过听音乐来锻炼肌肉，放松家务，消磨上班时间，这是众所周知的。但事实上，音乐也有助于让工作更有效率、更快乐、更完美地完成。而且，为什嚒音乐有如此积极的效果已得到科学证明。■工作用BGM前10名工作中放音乐的人很多。在面向店铺的音乐发送服务Cloudcover Media的调查中，81%的回答者回答每天听音乐，78%的回答听的话生产率会上升。根据虚拟电话服务的TollFreeForwarding所做的分析，想提高生产率的人从登录在音乐配信服务Spotify的4000个工作相关播放列表中选择的乐曲的前10首如下。1.“朱庇特”列车2。“Dreams”弗里特伍德·马克3。“唐·斯托普·比利文”贾尼4。Blinding Light。《水蜜瓜糖》哈利·斯泰尔斯6。哈利·斯泰尔斯7。惠特尼·休斯顿8。“四叶草”切因斯莫卡斯9。“Circles”后按揭10。《Flowers》Milly Salas的选曲因人而异，但Cloudcover Media表示，整体而言，古典摇滚、另类音乐、流行音乐对提高生产率的贡献最大，包括嘻哈、重金属、电子舞曲（EDC）被认为是最妨碍生产性的。但是，不仅仅是歌曲的标题和种类，音乐的生产性提高效果可以科学地说明。那个也可以作为选曲的参考。",
        "newsTime": "Sun, 17 Dec 2023 05:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6fe9e963ec1bb139ff9212178945b5e8053d509c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00067959-forbes-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "“关掉静电”让咖啡更美味的简单秘诀（Forbes JAPAN）",
        "newsContent": "如果是好喝的咖啡的泡法的话，在咖啡爱好者全部尝试之后，可能会觉得没有发现的秘密陷阱已经几乎没有了。但是，几乎所有的普通咖啡爱好者都不知道，有一个惊人的简单诀窍。首先介绍一下那个诀窍是什么，然后说明作为根据的最新科学。如果想通过觉醒的一杯来享受浓厚的咖啡的话，在磨豆子之前喷少量的水就可以了。仅此而已。那么，向豆子喷水会发生什么，为什么咖啡会变得美味呢。根据美国俄勒冈大学副教授克里斯托弗·亨顿等人的研究小组在材料科学专业杂志Mater上发表的最新论文，关键是在磨豆过程中产生的静电可以被抑制。磨咖啡豆会产生摩擦带电。也就是说，豆子相互摩擦产生静电，咖啡粉变成泥巴或在空中飞舞散落。如果混合了达玛，则注入的热水不会均匀地通过咖啡粉层，在提取中会产生不均匀。所有咖啡粉均匀密集的状态是理想的，但静电会妨碍它。亨顿副教授等人的研究表明，水可以很好地抑制摩擦带电。研究小组进行了广泛的实验，发现在磨咖啡豆之前加入少量的水，一杯浓咖啡所含的咖啡固体浓度会从8.2%增加到8.9%。相对来说是8.5%浓厚的咖啡。从论文中可以看出，研究小组非常期待地进行了实验。实验中测定了31种咖啡豆的水分含量，通过改变咖啡机的设定和水温等各种条件确认了结果。也使用了在各种烘焙程度上自家烘焙的豆子。尝试了几十种豆子和烘焙方法的组合，测定了烘焙后的水分量和磨豆子时产生的静电量。结果表明，深煎咖啡通常磨后颗粒更细，颗粒越细，产生的静电越多。为了得到正确的实验结果，研究者们已经陷入了喝很多咖啡的困境，但科学有时会伴随着牺牲。实际上，在咖啡豆中加入少量水的方法已经为一些专家所知，也有“罗斯·德洛普莱特技术（RDT）”的名称（论文中也指出）。但是，迄今为止还没有明确证明其效果的精密科学论据。论文得出的结论是：“只要喷几次水，就能解决达玛、通道不均匀、提取不均匀等问题，有助于追求最好吃的浓缩咖啡。”。几滴水就够了，我希望你能试一试。但是，有一个重要的注意事项。用将咖啡粉浸泡在热水中的法式压榨方式放入的情况下，使用这个背面的圈套也没有效果。另外，也要指出这项研究只聚焦于浓缩咖啡。普通的咖啡也通用吗？也许可以期待，但还需要进一步的研究。",
        "newsTime": "Sun, 17 Dec 2023 04:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8e0051251d2e7372abd3b5bf3f4c235a020c40f2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00068040-forbes-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "2023年惊人的科学发现11、人类的智慧振翅高飞的6~11（国家地理日本版）",
        "newsContent": "今年对科学来说又是一个美好的一年。人类科学研究的最新成果都很有趣，给我们投下了新的谜团。下面介绍一下《国家地理》选出的2023年最有魅力的大发现。画廊：喷出的土星卫星恩凯拉多斯等2023年惊人的科学发现照片和图像7点从澳大利亚等古代岩石中提取的化学证据表明，在大约16亿年前到8亿年前的古老时代，复杂细胞真核细胞已经变得普遍。这证实了从惊人的早期开始就存在着复杂的生命的说法。真核生物（由具有明确细胞核的细胞构成的生物）的进化至今为止几乎没有被阐明。这次国际研究小组寻找的是真核生物形成细胞膜时所利用的分子副产物。从澳大利亚伯尼-克里克层采集的这些分子样本使显示真核生物存在的化学证据与基因和微化石证据能更好地吻合。在天文学家首次发现太阳系外行星约30年后的2023年8月，又发现了6颗系外行星，已知系外行星数量突破5500。使用TESS卫星等太空望远镜进行的系外行星探测，在整个银河系中发现了惊人的多样的新世界。此外，詹姆斯·韦伯太空望远镜等强大的望远镜正逐渐揭开系外行星的细节。例如K2-18b，地球和海王星中间大小的系外行星，在厚厚的大气下可能有广阔的海洋。多年来，生物学家一直为动物在过了可生殖年龄后仍能长寿的进化上的优点而头疼。到目前为止，除了经历闭经的人类以外的动物，只知道用一只手数一数的逆戟鲸、科比龙胆、伊卡克、白海豚、眼影等。但是，对14岁到67岁的黑猩猩尿中含有的荷尔蒙进行长期分析后发现，至少住在乌干达基巴莱国家公园的黑猩猩们和人类一样，在50岁左右迎来绝经，之后也会继续活下去。对鲸鱼和海豚的研究表明，高龄的雌性为年轻一代的育儿做出了贡献。但是，黑猩猩只照顾自己的孩子，所以同样的说法似乎不适用。关于黑猩猩，有一种说法是，高龄的雌性绝经会减少繁殖竞争。",
        "newsTime": "Sun, 17 Dec 2023 02:31:32 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/32780d0e46d0ebf440dda8697c1346cad9fedc45?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010000-nknatiogeo-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "因为好吃所以对身体好！饮食和炎症专家教的“麻辣烫”的制作方法（海外）（BUSINESS INSIDER JAPAN）",
        "newsContent": "詹姆斯•赫伯特（James Hébert）博士一直致力于研究饮食对体内炎症的影响。以自己的研究为契机，赫伯特博士每天都喝查理。赫伯特博士的食谱很简单，使用了很多被认为能抑制炎症的香料。南卡罗来纳大学癌症预防与管理计划负责人詹姆斯·赫伯特博士多年来一直在研究饮食如何引起或减轻体内慢性炎症。赫伯特博士也是表示饮食引起的体内炎症程度的指标“饮食性炎症指数（DII）”的设计者。那项研究也塑造了博士自身的饮食生活。赫伯特博士对Business Insider说，为了抑制炎症而喜欢喝的东西之一就是查伊。“我对炎症很了解，所以我开始喝这种玛莎拉茶，现在每天都喝。”巴特博士说，自己平时做的红枣、卡达蒙、姜、肉桂、Business Insider告诉了我anis等香料丰富的Chai的食谱。“香料有抗炎作用，”博士说。因为香料中含有酚类和黄酮类等抗氧化物质。赫伯特博士说，多亏了这种饮料，他不再需要像布洛芬那样的非甾体性消炎镇痛药（NSAIDs）来抑制炎症。据悉，博士自2011年以来一直没有使用NSAIDs。另外，据博士说，卡达蒙、肉桂、肉豆蔻等香料会让饮料的味道比实际的更甜，所以不怎么使用甜味剂。糖分多的饮食可能会引起炎症。在快餐连锁店也很受欢迎的查伊拉特，每12盎司（约350毫升）就有30~50克的糖。另一方面，赫伯特博士的食谱是蜂蜜加甜味，可以根据自己的喜好调整量。博士玛莎拉查伊风味丰富，制作方便，香料的打孔很有效。我来介绍一下做法啊。材料：红茶1小匙肉桂1/2小匙卡达蒙1/4小匙红枣1/4小匙香菜1/8焦糖1/2小匙黑胡椒1/2小匙香草1/4小匙生姜大匙2-3大匙蜂蜜2-3喜欢的牛奶250～500毫升※香料均磨成粉使用上一个。只有三叶草的大厅也可以。据赫伯特博士说，黑胡椒对于改善姜黄素中所含抗炎化合物姜黄素的吸收也是必不可少的。博士说，你可以添加一些风味增强或被认为能抑制炎症的其他香料，比如茴香、红辣椒、白胡椒和香草。生的生姜可以换成干姜汁，但是赫伯特博士说用生的生姜比较好吃。做法很简单。在大锅里放入1升沸腾的热水、红茶、所有香料类、生姜泥。准备两个球型的滤茶器，一个倒茶器，另一个可以放入其他香料和红茶使用。或者，也可以把所有的材料直接放入锅里，之后再过滤。等了5分钟（如果喜欢味道很强的话，再长一点也可以），加入蜂蜜和牛奶。剩下的只是倒在杯子里享受。这个食谱可以制作约4杯（每杯约350毫升）的香菜。剩下的话也可以放在冰箱里保存。",
        "newsTime": "Sun, 17 Dec 2023 02:10:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ee6631a2ba1a56757d4ff6f82140ae8c1fbcae52?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000002-binsider-000-1-view.jpg?pri=l&w=450&h=318&exp=10800"
    },
    {
        "newsTitle": "抑制“冲动购买”的三个提示心理学家传授（Forbes JAPAN）",
        "newsContent": "像往常一样拿着购物笔记进了店里，却推着满是不打算买的东西的手推车出了店？有那样的经验的，不仅仅是你。冲动购物是一种常见的习性。根据一项研究，冲动购买并不是指计划外的所有购买，其特征是被想要拥有某种商品的迫切欲望所驱使，很多情况下会后悔。以下是人们无法忍受冲动购买诱惑的三个原因。1.广告的力量冲动购买的诱惑往往是由于营销和广告所具有的说服力。研究表明，虽然我们拥有购买决策的自主性，但广告中使用的精心构思的信息、视觉美、扣人心弦的音乐、逻辑、情感诉求，都能唤起人们心中回响、喜悦、乡愁以及找到挖掘物的感觉提醒购买者愿望和需求，产生对产品和服务的迫切需求。这种广告引发的冲动，颠覆了合理的决策，促使人们进行非计划的购买。即时获得满足感的前景，加上广告中所描绘的好处，会产生紧迫感和兴奋感，让购买者更容易冲动。很多广告也抓住了对错过机会的心理恐惧。购买者一旦觉得机会只是一瞬间，就会冲动地采取行动，避免失去大特价或一生一次的机会。2.购买者的心态研究表明，冲动购买通常是被情绪所打动的，它表现出自我控制水平低，即评估购买带来的结果的认知能力受到损害。通过购买该商品，立即获得的报酬和长期的不良影响之间产生了两难境地。并且，2021年的研究表明，压力和社会孤立水平的提高，加上闲暇时间的增加，会产生不健康的购买倾向。生活满意度和自我肯定感低、不安、无聊、心情低落、物质主义、快乐主义倾向高等心理因素也会导致冲动性购买。有研究表明，购物经常被用作缓解悲伤、找回自我控制感的应对机制。冲动购买的根源似乎在于个人的心态和对自身生活的认识之中。",
        "newsTime": "Sun, 17 Dec 2023 02:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a7b41adeb75314c5320fb2a035c16f5bdb6a0d57?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00067945-forbes-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "“看着自己躺在床上”产生了幽体脱离的感觉的“惊讶的研究”的内容（现代商务）",
        "newsContent": "虽然很突然，但是大家听到“幽体脱离”的话，会有什么样的印象呢。我想有人会有“可怕”“不可思议”等各种各样的感想，大阪大学研究生院的中野珠实教授说，有海外的研究认为，在大脑的“下头顶小叶”这个部位（位于大脑皮质的侧头叶和头顶叶的边界区域）通电的话，会产生这种现象的感觉。从中野老师的著作《被脸附体的大脑》中摘录并介绍。（※本文摘录了一部分《被脸附体的大脑》，并重新编辑）在瑞士日内瓦大学医院工作的奥拉夫·布兰克，得到了调查为了治疗癫痫而住院的43岁女性大脑的机会。她因癫痫发作而痛苦了11年。于是，打开头，在脑的表面贴上多点的电极片，寻找引起癫痫发作的地方进行检查住院。因为发作部位是在侧头部的前方发现的，所以在那里贴上了电极片，进行了监视脑活动的检查。在检查的间隙，布兰克等人得到了医生的许可，调查了在离发作部位很远的下头顶小叶附近进行电刺激时，会产生什么样的感觉。首先，试着播放了2毫安的电。这样的话，患者就会产生沉入床中的感觉和从高处掉下来的感觉。因此，试着将通电量增加到3.5毫安。这次，他说：“我从天花板附近的高处看到自己躺在床上。但是，我只看到脚和身体。”。令人吃惊的是，产生了自己从自己的身体中摆脱出来的幽体脱离的感觉。接下来，在实际看着自己的脚的状态下，试着播放了4毫安的电。这样的话，就会感觉到自己的胳膊和脚变短了。由于下头顶小叶的神经活动被打乱，发生了幽体脱离和身体大小的变化。实际上这个领域与身体像的构筑有很深的关系是以这个幽体脱离的经验为契机的。",
        "newsTime": "Sat, 16 Dec 2023 23:03:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/dac2a365e019acb6db989dafe5a4737a3b4cad74?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00120725-gendaibiz-000-1-view.jpg?exp=10800"
    },
    {
        "newsTitle": "虽然很在意银河的队伍……哈勃宇宙望远镜拍摄的南天相互作用银河（sorae宇宙的门户网站）",
        "newsContent": "这是“显微镜座”方向约2亿光年后的相互作用银河“Arp-Madore2105-332（AM2105-332）”。相互作用银河是指由于擦肩而过或碰撞而相互影响重力的多个银河。在相互作用的银河中，也有因潮汐力而形状大变形，螺旋臂（螺旋状臂）像长尾巴一样伸长的银河。今天的宇宙图像在这个图像中引人注目的是，不管怎么说，在图像的左侧排列成一列的银河的连接吧。但是根据欧洲宇宙机构（ESA）的说法，实际上构成Arp-Madore2105-332的是位于队伍最前面的大银河“ESO402-10”和远离队伍的图像右侧的银河“ESO402-9”。ESO402-10下面的几个银河，从地球上偶尔可以看到直线状的排列。这个画像的制作使用「哈勃宇宙望远镜（Hubble Space Telescope:HST）」的「扫天观测用高性能照相机（ACS）」被取得了的数据。哈勃太空望远镜对Arp-Madore2105-332的观测是作为“James Webb Space Telescope：JWST”和哈勃太空望远镜自身寻找可能成为未来详细观测对象的银河的一环于2018年7月实施的。同时，画像的制作不仅仅是哈勃宇宙望远镜的ACS，根据被设置在塞罗·特洛罗泛美天文台的秋千4m望远镜的「暗能源照相机（Dark Energy Camera:DECam）」的光学观测数据也被使用。DECam是以暗黑能源（暗黑能源）的研究为主要目的而开发的观测装置，当初的目的--暗黑能源研究的观测从2013年到2019年实施。开头的图像作为“哈勃太空望远镜本周的图像”，由ESA于2023年12月11日公开。源ESA/Hubbble-All line up",
        "newsTime": "Sat, 16 Dec 2023 11:31:24 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6a1f3eb5a22797d2413b3d750c0c5a9db8c08d95?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231216-00010002-sorae_jp-000-1-view.jpg?pri=l&w=450&h=358&exp=10800"
    },
    {
        "newsTitle": "用韦伯太空望远镜捕捉到的超新星残骸“仙后座A”（sorae宇宙的门户网站）",
        "newsContent": "这是“仙后座”方向约1万1090光年后的超新星残骸“仙后座A（Cassiopeia A，Cas A）”。粉色和橙色的灯丝状（绳状）的构造，像白烟一样的东西包围的样子被精细地捕捉到。今天的宇宙图像超新星残骸是指质量是太阳8倍以上的重恒星发生超新星爆炸后观测到的天体。发光的是被爆炸冲击波加热的气体，以可见光线为首，放射出红外线和X射线等。以气体扩散的速度为基础，如果观测到产生直径约10光年的仙后座A的超新星爆炸的话，那是距今约340年前的事了。这个画像是根据「James Webb Space Telescope：JWST」的「近红外线照相机（NIRCam）」取得了的数据制作的。由于韦伯太空望远镜主要以人眼无法捕捉到的红外线波长进行观测，因此公开的图像颜色根据获取时使用的过滤器而着色。根据运用韦伯宇宙望远镜的宇宙望远镜科学研究所（STScI），画像中被粉红色和橙色着色的部分表示构成仙后座A的内壳的物质。如果是灵敏的韦伯太空望远镜的话，从星星上放出的硫磺、氧气、氩气、氖气等气体形成的小块，可以在100天文单位（※）左右的范围内识别。※…1天文单位（au）约1.5亿公里，来源于太阳到地球的平均距离。另一方面，包围内壳的白烟之类的东西被认为是捕捉到同步辐射的东西。同步辐射是指在磁场中一边画螺旋一边运动的电子等带电粒子放射的电磁波，韦伯宇宙望远镜的NIRCam捕捉到了其中的近红外线区域。同时，超新星爆炸的光加热离开了的地方的尘埃，那个尘埃冷却的过程被观测了的光回波（Light echo）也在画像的右下角映出。据STScI称，放射红外线的尘埃距离仙后座A更远约170光年，被研究人员称为“Baby Cas A”。领导进行此次观测的研究小组的帕杜大学的Danny Milisavljevic说：“根据NIRCam的分辨率，现在我们可以看到死亡星球爆炸时是怎样被粉碎的，留下了像小玻璃片一样的细丝。”他说：“我多年来一直在研究仙后座A，但现在我不相信能带来关于星星是如何爆炸的变革性见解的详细内容。”。开头的仙后座A的画像以STScI为首，由美国航空宇宙局（NASA）和欧洲宇宙机构（ESA）于2023年12月10日、11日公开。Source STScI-NASA’s Webb Stuns With New High-Dfinition Look at Exploded Star NASA’s Webb Stuns With New High-Dfinition Look at Exploded Star ESA/Webb-Researchers stunned by Webb’s new high-definition look at exploded star",
        "newsTime": "Sat, 16 Dec 2023 09:41:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9ff76841a1e31abdc3f14a2bcf3815d5d77b19ca?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231216-00010001-sorae_jp-000-1-view.jpg?pri=l&w=392&h=450&exp=10800"
    },
    {
        "newsTitle": "被雨淋湿音色变化，印度尼西亚罕见的传统乐器（Forbes JAPAN）",
        "newsContent": "印度尼西亚爪哇岛的养鸭者们用被称为“kowangan”的大型竹制传统工具避雨。作为可携带的防雨器，可像帽子一样戴在地上或放在地上使用。但是，加上几根线和竹子的扣子，古旺根将成为世界上非常罕见的乐器。乐器在正常情况下应该避免被淋湿，但勃登根演奏者不介意稍有降雨。相反，有时也会故意弄湿乐器后再演奏。印度尼西亚，加贾·马达大学的Gea Oswah Fatah Parikesit研究了水是如何改变文登根的声音的。几年来一直在研究文登根物理性质的Parikesit上周在澳大利亚悉尼举行的Acoustics2023会议上发表了研究小组的最新发现。起到万登根共鸣器作用的万登根是用“秆鞘”（保护成长过程中的竹子的皮）包裹竹子薄板而成的。Parikesit说：“我们发现决定音质的关键在于秆鞘。”。“为了了解秆鞘的物理性质，我们首先需要了解秆鞘的生物学状况。秆鞘是竹秆（相当于树干的部分）还粘在一起的时候，其形状会慢慢变化。秸秆鞘在润湿后会改变形状，这会影响乐器的声学特性。Parikesit的研究小组在湿润状态和干燥状态下观察了秸秆鞘的结构，发现秸秆鞘施加在整个布登根结构上的力的变化足以使音质发生显著的变化。目前剩下的文登根数量不多。有几位研究人员正在研究各种各样的历史和音乐侧面来理解和保存这种异色乐器，而Parikesit的研究小组专门研究乐器的声学特性的物理学。在过去的研究中，该团队发现，在乐器内侧的演奏者听到的声音比在外面听到的声音好听。文登根是以个人享受为目的的，但是演奏的录音听起来很舒服。例如，这是Pak Munir的演奏，可能是世界上最后一位熟练的布登根演奏者。Parikesit的研究团队希望通过研究文登根的声学特性来更深入地了解这种乐器。Parikesit说：“作为印尼人，我有一种特别的动力，因为文登根是我们文化遗产的一部分。”。“我将竭尽全力保存并记录以布登根为首的印度尼西亚濒临灭绝的乐器。”",
        "newsTime": "Sat, 16 Dec 2023 05:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bf5385c3384cfbd88e8cb77f9225ae03777b798b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231216-00067933-forbes-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "即使是“0.025秒”也能“注意到”自己的脸部照片的人的“脑”的惊人能力（现代商务）",
        "newsContent": "打开毕业相册，一方面马上知道自己在哪里，另一方面寻找朋友需要从头看。关于这个经验大阪大学研究生院教授中野珠实说“只优先考虑自己的脸的偏差，无论是脸的数量增加，还是脸的侧面，还是颠倒都会发生。而且，不仅仅是陌生人，比起家人和亲密朋友的脸，自己的脸会更快地找到。因此，并不是单纯地看惯了自己的脸就能快速找到。”自己的脸，在脑中受到VIP处理“。那么具体在大脑中发生了什么呢。这次从发行的中野老师的著作《被脸附体的大脑》中介绍。（※本稿摘录了一部分《被脸附体的大脑》，并进行了重新编辑）笔者等人（中野珠实教授）为了明确无意识地优先自己的脸的大脑结构，决定用MRI来比较自己的脸和陌生人的脸的照片的大脑活动。但是，在副词中显示刺激实际上是非常困难的。人在注意的时候，会注意到即使是很短的提示时间也会显示信息。因此，为了不被注意到而提示刺激，需要下一番功夫。例如，在显示刺激之前，或者之后，将更复杂、信息量更多、完全不同的视觉信息显示得稍长一些。这样的话，因为那个华丽的视觉刺激会占据意识，所以短表示的刺激可以不让意识上火。这次，在脸部照片之前显示了重叠描绘了各种几何图形的图形0.1秒，之后显示了0.5秒。这样的话，在这期间显示0.025秒的脸的照片，几乎没有人注意到。电视广播每秒显示30张图像。因此，一帧为0.033秒。因此，这次的实验，在电视广播的情况下，想象一下只有一帧不同的脸的图像进入的状态可能会很容易理解。那么，用这个方法，让他们看了用各种角度和表情拍摄的自己的脸和别人的脸（但是，参加者没有注意到自己的脸被显示了）。然后，用自己和别人的脸来比较大脑对脸的反应。结果发现，只有一个大脑区域对自己的脸表现出了比别人的脸更强烈的活动。那是位于脑干最上部的被称为腹侧被盖野（VTA）的区域。虽然名字很难，而且是很小的领域，但是因为很重要，所以请作为英语的简称VTA记住。你听说过多巴胺这个大脑重要的传质吗。其实在得到报酬的时候，或者快要得到报酬的时候，这个VTA会分泌多巴胺。报酬是根据金钱、名誉、地位、美味的饮食等各个价值观而不同的，但不管怎么说，对自己来说是有价值的。为了得到它而努力，引起这种动力（干劲）的就是这个多巴胺。多巴胺被分泌的话，大脑皮质的神经细胞的活动变得活跃，对特定的信息注意力提高，优先处理信息，学习和记忆被强化。也就是说，根据这次的实验结果和多巴胺所具有的性质，大脑会在潜意识的水平上识别自己的脸和其他人的脸，而且，只有在显示自己的脸的时候，才会向VTA的领域传达兴奋性的信息。从VTA中释放出多巴胺后，最终“更加注意那个信息”“更加收集那个信息”的信息会传达到其他脑的领域。其结果是，自己的脸的信息总是比其他的脸的信息优先处理，也就是说被视为VIP。这样，多巴胺的作用使我们在无意识水平上也总是积极收集与自我相关的信息。另一方面，也发现了不是自己的脸，而是在陌生人的脸被提示给辅助利米纳时，有增加活动的大脑场所。那是与恐怖和不安等消极感情有很强关系的扁桃体。我们对于陌生的面孔，似乎处于无意识警戒的模式。这样，我们的大脑对自己和别人的脸，完全不同的模式自动地站起来。",
        "newsTime": "Sat, 16 Dec 2023 03:03:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b6104e034036830522f425c70aae2d42980b7990?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231216-00120717-gendaibiz-000-1-view.jpg?exp=10800"
    },
    {
        "newsTitle": "2023年惊人的科学发现11、人类的智慧振翅高飞的1~5（国家地理日本版）",
        "newsContent": "今年对科学来说又是一个美好的一年。人类科学研究的最新成果都很有趣，给我们投下了新的谜团。下面介绍一下《国家地理》选出的2023年最有魅力的大发现。画廊：如霸王龙的嘴唇，2023年惊人的科学发现照片和图像7点天文学家们第一次检测到了波长越长的重力波。这些“宇宙的涟漪”很可能是距离数十亿光年远的相互作用、合体的超大质量黑洞的遥远回声。研究者们捕捉到来自脉冲星（发出脉冲状电波高速旋转的中子星）的电波信号的微弱时间变化，发现了巨大的涟漪。这一发现暗示，宇宙早期存在的巨大黑洞比人们想象的要多得多。如果继续研究新型重力波的话，可以详细地解开宇宙的起源，更好地说明掌管宇宙的看不见的物质和力量。美国得克萨斯大学奥斯汀分校的研究小组利用AI的新系统，取得了“翻译”人脑活动并制作文章的划时代成果。这种被称为“语义解码器”的装置通过功能MRI扫描提取对播客和图像等产生反应的大脑活动。不是按顺序翻译思考，而是制作对特定的语言和图像有反应的脑的活动模式的词典，使用这个词典，对照脑的活动和那个人所想的事情。利用AI语言生成算法的这项技术，虽然目前处于极早期阶段，但已经在不涉及内心隐私和意愿的情况下，产生了伦理上的难题。但是，对于那些沟通有障碍的人的家庭来说，这可以说是一项带来新希望的研究。3700万多年前，对生活在现在秘鲁附近沿岸的古代鲸鱼化石进行了新的分析，发现其体长17~20米，体重300t以上。如果科学家们的估计正确，这将是迄今为止已知的地球上动物中最大的。因为蓝鲸的体长约为30米，但体重只有200吨左右。",
        "newsTime": "Sat, 16 Dec 2023 02:32:25 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1e8b1ff12bc2c2d75676b0a4b5f678c02dbd931d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231216-00010000-nknatiogeo-000-2-view.jpg?pri=l&w=450&h=331&exp=10800"
    },
    {
        "newsTitle": "太阳质量1~10万倍的巨星的影响！？东大等发现了氮异常多的银河（Mynavinews）",
        "newsContent": "东京大学（东大），国立天文台（NAOJ），筑波大学的3者12月11日，使用詹姆斯·韦伯宇宙望远镜（JWST）的一般公开的大规模高灵敏度观测数据，129亿～134亿年前的初期宇宙3个，与事前的预想相反我们发现有一个氮相对于碳和氧的比例异常多的星系（氮相对于碳的存在比是银河系的10倍以上），并在新闻发布会上宣布可能存在一种机制来增加迄今为止从未考虑过的氮。在所研究的71个星系中，从3个星系中检测到氮的辉光。图像显示，在位于蝴蝶座Abell2744区域129亿年前的宇宙中的GLASS_150008银河及其分光光谱（C）NASA，ESA，CSA，Isobe et al该研究小组由渡边栗亚研究生、中岛王彦特任助教、Yechi Zhang日本学术振兴会特别研究员、筑波大学计算科学研究中心的矢秀伸副教授、福岛肇助教等共同研究小组组成。论文第一作者东大矶部研究生和大内教授出席了记者招待会。另外，详细内容刊登在美国天体物理学专业杂志《The Astrophysical Journal》上。■调查123亿多年前71个银河元素的存在比宇宙诞生之初，元素只有氢（约75%）、氦（约25%）、锂（极微量）这3种。之后，它们产生了星星，通过核融合合成了铁（·镍）为止的元素，并且通过超新星爆炸和中子星合体等也合成了之后的元素。其结果是，现在存在超过90种元素。也就是说，通过调查哪个元素有多少，宇宙的化学进化，也可以知道有多少质量的星星。本次研究对蝴蝶座“Abell2744区域”（15天体）、飞鱼座“SMACS0723区域”（5天体）、大熊座“GOODS-N区域”（1天体）、双鱼座“EGS区域”（50天体）共计71个123亿年前的银河，调查了其中所含气体的碳、氧、氮等元素的存在比还进行了与最新数值模拟结果的比较研究。在JWST的红外线观测装置中，即使是使用了最高性能的近红外线分光器“NIRSpec”的高灵敏度观测的光谱数据，也很难检测出碳和氮气放出的辉光，元素的存在比的测定很困难。但是，据说在129亿年前到134亿年前的初期宇宙（宇宙诞生后4~9亿年后）的3个明亮的银河中检测出了辉线。据说是“GLASS15008”（129亿年前）、“CEERS01019”（132亿年前）、“GN-z11”（134亿年前）这3个。■发现氮相对于碳和氧异常多的星系，根据碳、氧、氮的辉线的光度等，求出氮相对于碳和氧的个数的存在比等，判明氮比碳和氧异常多。关于氮/碳的存在比，与银河系的气体相比判明为10倍以上。他说，这不能用星星的内部气体（超新星爆炸的影响）来解释，但与星星表层的气体成分很接近。同时，作为现在的宇宙氮丰富的天体，与球状星团内的旧的星相似的事也明白了。球状星团也是一个充满谜团的天体，但也有可能接近其形成之谜。另外，剩下的68个星系由于暗，详细情况还没有确认，但同样对碳和氧有氮多的可能性。71个中的3个约占4.2%，像这样只适用于一部分银河，还是也适用于宇宙的大半银河，这次的发现又出现了新的谜团。不管怎么说，对于碳和氧，确实有氮异常多的银河，在初期的宇宙的（一部分）银河中，与一般认为的元素的主要供给机制不同的东西可能在起作用。■为什么氮变多了？氮变多首先需要合成氮，不过，据说进行那个是以大质量星的核融合反应为主的「CNO循环」。CNO循环如其名所示，是碳、氮、氧的原子核通过与氢或氦合体或发生破坏而变化，由6种原子核形成循环的循环。简单地说，从3个氦（4He）的三重α反应合成的碳的稳定核“12C”开始，是（1）12C→（2）氮的不稳定核“13N”→（3）碳的稳定核“13C”→（4）氮的稳定核“14N”→（5）氧的不稳定核“15O”→（6）氮的稳定核“15N”→12C的循环。要说这个周期是否会一直持续转动，其实不然。（4）→（5）的反应难以发生，因此容易积存氮。也就是说，从某种意义上说，CNO循环也可以说是氮合成的反应。■只有氮异常多的机制是否与黑洞有关？那么问题是氮是如何释放的。大质量星最终以重力崩溃为契机引起超新星爆炸，如果是这样的话，碳和氧也会一起分散在星际空间中，所以应该不会出现只有氮异常多的状况。因此，本次研究中考虑的一种机制是大质量星和黑洞的连星系，黑洞的强重力导致大质量星的含氮比较外侧的层被剥离，氮被分散到星际空间。星体的核聚变，从氢开始到形成铁的中心核，形成核聚变合成的元素种类不同的洋葱一样的层结构。氮在其洋葱结构中与氦一起与第2层左右比较接近表层（氢层），因此可以认为由于黑洞的强重力而容易被剥掉。与此相对，由于碳、氧、硅等还处于下一层，所以比氮更难被剥掉。因此，据说在星际空间里，氮的量增加了。但是即使被剥掉，如果大质量星剩下的部分发生超新星爆炸的话也是一样的，剩下的部分也有必要被吸入黑洞。但是问题是，黑洞虽然是“用连光都无法逃脱的强重力吞噬所有物质”，但实际上并不是一般想象的那样“擅长”吞噬物质。当物质被吸入黑洞时，并不是笔直地落下。首先，在黑洞的赤道上，向自转方向以高速度旋转。一般认为在超大质量黑洞（SMBH）的周围形成的降落圆盘是其代表例。因为这种物质的旋转速度非常快，所以物质总是围绕着黑洞旋转。如果没有降低转速（减少角动量）的机制，即使有强重力，物质也不会轻易被黑洞吸入。尽管如此，也有落下的物质，但是由于强的重力能量被转换为热能，物质会放射出强的X射线等。于是，该光的压力会阻止下一个要落下的物质落下。因为这样的机制，黑洞不能像想象的那样什么都没有底地随便吞下。■将氮向星际空间扩散的另一种机制因此，另一种被认为是将氮向星际空间扩散的机制是星星的“恒星风”。星星在一生的末期会变得重力不稳定，向周围释放表层物质。在这种恒星风中，物质流出的时候，比起碳和氧，更接近表面的氮更容易流出，因此可以成为氮增加的结构。但是，如果最终引起超新星爆炸的话，碳和氧都会被分散，这是一样的。因此，这次考虑的是在释放氮气后，不引起超新星爆炸而直接引起重力崩溃，一下子变成黑洞，拥有巨大质量的巨星（这里标记为“超大质量星”）。这颗超大质量星与宇宙第一代星球“第一明星”也很相似，是一颗几乎不含重元素（天文学中称锂以后的元素为重元素或“金属”）的、仅由氢和氦构成的星球据说其质量是太阳的1万～10万倍（是否存在如此巨大质量的星星，并不是实际观测到的，所以还是假想的天体）。现在的星星，因为含有大量的重元素，所以不会有这样的超大质量星，最大也会是太阳质量的数百倍。与此相对，如果是太阳质量的1万~10万倍，数量级有好几个不同的超大质量星的话，在恒星风中产生氮后，没有超新星爆炸就可以直接引起重力崩溃，所以一部分碳和氧也可能是恒星风，但大部分都去了现象的地平面的对面可以认为星际空间不会增加。但是，如果该超大质量星释放到氮为止，但不释放碳和氧等而变成黑洞是正确的，那么至少这次的3个银河有可能充满了以超大质量星为基础的黑洞。如果说每个银河都和这3个银河一样，那么初期宇宙的银河可能充满了大量的黑洞（当然，3个银河也有可能是特殊的例子）。这样的话，这些银河中的物质似乎已经消失了，但如上所述，由于黑洞有时意外地无法吞噬物质，所以似乎不需要担心所有的物质都被吸入。■有可能解决SMBH的诞生和成长之谜，也有可能解决以超大质量星为基础的黑洞被认为位于宇宙大部分银河中心的SMBH的诞生和成长之谜。SMBH的质量是太阳质量的数百万倍到100亿倍。如果假设恒星级黑洞是开始的“物种黑洞”，那么从它们之间的合体开始，即使不断进行合体、吸收或继续吞噬物质，最终要长到现在的SMBH，在大约138亿年的宇宙历史中，时间是不够的。因此，也有人提出，宇宙初期大量的氢聚集在一起，不经过星星直接重力崩溃成为SMBH的说法等，但这种现象不容易发生。与此相对，如果太阳质量的1万~10万倍的超大质量星成为种黑洞的话，如果能高效地反复进行黑洞之间的合体、吸收，持续大量地吞食物质的话，就能达到太阳质量的数百万倍到100亿倍。但是遗憾的是，即使超大质量星是实际存在的，如果只有远方银河的话，观测其情况，无论是JWST，还是现在正在建设、计划中的下一代望远镜都是不可能的。唯一利用重力透镜效果，即使不能直接看到，也可以观测到其间接证据等。■宇宙诞生后5~7亿年左右氧气急剧增加的痕迹也有关系，这次的研究成果是出席这次会见的东大大内教授和虽然没有参加这次会见但研究组的一员NAOJ的中岛特任助教于11月9日进行的这是确认宇宙诞生后5~7亿年左右氧气急剧增加的痕迹的记者招待会的续篇。在当时的发表中，除了氧气以外的元素的增加情况也在研究中，其中之一就是这次的成果。可是，那个时候的会见明白了从宇宙诞生5~7亿年的时候氧急剧地增加中的事，不过，此次是大体同时期的宇宙诞生4~9亿年的时候，相对于氧（以及碳）氮异常多，成为快要矛盾了的成果。但是，如果在氧增加之前氮已经成为异常多的状况，则完全不矛盾。这是因为，如果氧的增加是由一般的大质量星的超新星爆炸引起的（不知道氧增加的理由），考虑到一般的大质量星的寿命和超大质量星的寿命，可以预想事件上哪一个是将来。一般来说，星星的质量越大寿命越短，引起超新星爆炸的星星与太阳等相比非常短。虽然有计算出星星大概寿命的计算公式，但如果是太阳质量8倍的大质量星（在引起超新星爆炸中最轻），寿命将在700万～2000万年左右。如果黑洞达到几乎可以确定的30倍，那就是6万7000年~67万年。与此相对，超大质量星似乎不能适用计算该星寿命的计算公式，计算后寿命为0年，因此可以存在多长时间还不清楚。但是，如果质量越大短命也适用于超大质量星的话，比起一般的大质量星，再加上圈是极其短命的吧。这样的话，超大质量星先增加氮，变成黑洞消失后，之后一般的大质量星引起超新星爆炸，增加氧的流动不会产生矛盾。之后超新星爆炸一直持续到现在，因此碳和氧相对增加，氮也减少了。不管怎么说，即使存在超大质量星，也是第一明星或极",
        "newsTime": "Sat, 16 Dec 2023 02:31:17 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/52154bbdfc87988af16bdd05e1c3d633760f4073?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231216-00000007-mynavin-000-1-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsTitle": "汽车·无人机采用，在坡光灯等金属基板上层叠燃料电池的新技术（新闻开关）",
        "newsContent": "宝光（琦玉市北区，菊池正史社长）和产业技术综合研究所开发了在金属基板上层叠固体氧化物型燃料电池（SOFC）的技术。与以往的陶瓷基板相比，耐振动、耐热性强，可以期待在汽车、飞行机器人（无人机）等移动领域采用。坡缕石应用粉末冶金技术开发了具有燃料扩散性和机械强度的多孔不锈钢基板。产综研开发了电解质纳米粒子并将两者组合起来。试制并证明了5厘米见方的金属支撑SOFC。今后，通过电极的改良等，开发了即使在低温下也能实现高输出密度的长寿命金属支撑SOFC。推进大型化和量产化。从14日开始在TKP东京站会议中心（东京都中央区）和在线召开的“第32届SOFC研究发表会”上公布研究成果。",
        "newsTime": "Sat, 16 Dec 2023 02:10:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0b7d7ad58157e051a857c1f83f097308c91a6f86?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "询问“国际法和宇宙开发的关心相连”大会预选参加者～逼近宇宙法模拟审判・第3回～（sorae宇宙的门户网站）",
        "newsContent": "2024年6月，曼弗雷德·拉克斯宇宙法模拟审判大会亚太预选赛将在东京目白的学习院大学举行。预选赛2023年也在东京举行，将连续2年在日本举办。在今天的宇宙图像2023年的亚太预选赛中，来自中国、新加坡、印度等亚洲各国的对国际法和宇宙开发感兴趣的学生参加了比赛。本连载将详细介绍宇宙法模拟审判。第3回，向在2023年举行的亚洲·太平洋预选赛中作为日本队的一员出场的京都大学法学部2年级的斋藤阳介先生，询问了他对国际法和宇宙法产生兴趣的契机，以及预选赛的体验。斋藤对国际法和国际政治感兴趣，在大学学习。其原点是2016年在国际仲裁法院实施的中国和菲律宾关于南海主权的仲裁审判。回顾当时的情况，他说：“我对国际法得出不受力量影响的结论很感兴趣。”。另外，他对天文和宇宙开发也很感兴趣，高中2年级的时候也有参加地学奥运会的经验。在大学学习的过程中，他注意到国际法和国际政治与宇宙开发也有关联，他热情地说：“把零乱的知识和乍一看没有关系的知识联系起来的体验很有意思。在出现用根连接的同样的讨论时，脑内会有多巴胺出现的感觉。”。那个注意到的契机是与宇宙法模拟审判的相遇。对于斋藤来说，模拟审判是加深自己兴趣、促进思考进展的工具。斋藤先生从2023年1月开始正式在京都大学国际法学研究会开始活动。模拟审判，作为研究会的出场队伍的一员，2023年3月在日本被召开了的「宇宙法模拟审判日本大会」（※）成为首次的参加。但是，他说：“关于模拟审判知识不足，没能抓住全貌。”。但是，在日本大会上取得了被告辩论第2名的成绩，虽然是第一次出场，但也表现了其头角。并且，日本大会后，与曼弗雷德·拉克斯宇宙法模拟审判亚太预选有关。斋藤先生主要作为书面（纪念）执笔和辩论的练习对方等的支援成员活跃了。※…日本大会是由日本宇宙法学生会议主办的宇宙法模拟审判，是与曼弗雷德·拉克斯宇宙法模拟审判独立的大会。",
        "newsTime": "Sat, 16 Dec 2023 00:18:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5b20c61ecc112004ff311d13de90bec1a155399c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231216-00010000-sorae_jp-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsTitle": "今年是316年，从宝永开始持续积存岩浆的富士山…下一次大规模喷发会成为“前所未有的舞台的开始”吗（现代商务）",
        "newsContent": "富士山是“无论什么时候喷发都不奇怪”的火山。什么时候，在哪里喷发呢。如果你能预知到这一点，就能大大减轻损失。但是，遗憾的是，在确定日期之前非常困难，但是在发生前预测会发生怎样的喷发的术和精度提高了。【画像】喷火预知…你知道是怎么回事吗？你怎么知道？那么，在这样的预测中不可缺少的是过去火山活动的履历。12月16日是现在最新的大规模喷发“宝永喷发”发生的日子。当时的火山灰，随着偏西风飞散到关东一带，在江户也积了5厘米，其样子在新井白石的《折柴记》中也有记录。正如之前的报道所说，富士山体预计会积累这300年的岩浆。我们将验证至今为止富士山的喷发活动。*本报道从蓝巴克斯《富士山喷发和南海海沟摇动的陆地岩浆》中，重新构成、再编辑内容后发送。富士山被称为“喷火的百货公司”，火山灰、熔岩流、火碎流、泥流等各种各样的喷出物持续不断，大约10万年来反复喷发。但是现在自1707年宝永喷发以来，保持了300年的沉默。因此，很多日本人都没想到富士山会喷发，不用说，就这样不喷发是不可能的。那么，接下来富士山到底是什么时候、怎样喷发的呢。*以上是第6章开头*近年来的调查表明，富士山从下到下具有先小御岳火山、小御岳火山、古富士火山、新富士火山等“4层建筑”的构造。在4个富士山的火山活动中，现在我们可以看到的“富士山”新富士火山的活动是从1万1000年前开始的，但与古富士火山的活动情况有很大的变化。一言以蔽之，各种各样的喷发方式开始了。不仅下降了，熔岩也大量流动，而且喷石和轻石也飞了。另外，喷出岩浆的地方并不固定。这不仅是山顶的火山口，山麓的侧火山口也频繁使用。而且，在古富士火山时代也发生过多次，甚至发生了山体崩塌的情况。从新富士火山的活动开始，被称为“火山喷发的百货商店”的状况就开始了，一直持续到现在。详细了解这个时期的活动，对于预测将来喷发也是非常重要的。*以上，在第6章p.147～151中，提出了可以理解新富士火山活动的概要。中间标记部分是附加部分*",
        "newsTime": "Fri, 15 Dec 2023 22:37:57 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cdd7affc965b91cd89025c21d85a05afb4189683?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231216-00120410-gendaibiz-000-2-view.jpg?exp=10800"
    },
    {
        "newsTitle": "很多人都不知道…大脑把“自己的脸”当做“VIP”来对待！（现代商务）",
        "newsContent": "我们每次入学或毕业都会拍集体照，收进相册。平时忙得没有时间看的人也很多，请一定要打开那张专辑。你应该很快就会知道自己在哪里。其实这种不经意的行为也和大脑的工作有关。这次发行的《被脸附体的大脑》（中野珠实著）中，介绍一下这样的研究吧。（※本文摘录了一部分《被脸附身的大脑》，并重新编辑）毕业相册的集体照片中，有很多原同班同学的脸排成了几列。从中，能马上找到自己的脸吗？另外，能马上找到加入同一俱乐部的朋友的脸吗？恐怕很多人很快就会找到自己的脸。但是，要找到朋友的脸，如果不从一开始按顺序调查的话，很多情况下都找不到吧。很多研究表明，如果接到“寻找沃利”、“寻找自己的脸”的指示，自己的脸会比别人的脸更快更准确地找到。这个只优先考虑自己的脸的偏差，不管是脸的数量增加，脸是侧面还是颠倒都会发生。而且，不仅是陌生人，比起家人和亲密朋友的脸，自己的脸能更快地找到。因此，并不是因为看惯了自己的脸就能快速找到。总觉得自己的脸在脑中受到VIP待遇。这个优先自己的脸的偏差，即使是不注意到显示的事情的短提示也会发生。例如，如果把自己的脸和别人的脸并列显示0.02秒的话，就会自动注意到显示自己的脸的地方。另外，受只显示了极短时间的自己的脸的表情的影响，之后显示的陌生人的脸的印象也会发生变化。我们有一种经常看世界的感觉，其实，为了注意到看的话，在某种程度上，大脑中信息处理需要持续很长时间。但是，即使不注意到看到的东西，脑中也有信息，所以潜意识中进行了某种处理。而且，自己的脸在潜意识中也被视为与其他脸的信息不同的VIP。",
        "newsTime": "Fri, 15 Dec 2023 22:03:12 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/26fb1d7ed2751b067216e6c0323bc5d35b8a3ca9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231216-00120716-gendaibiz-000-1-view.jpg?exp=10800"
    },
    {
        "newsTitle": "研究者提倡“月之人新世”，人类活动的影响也波及到了月球？（sorae宇宙门户网站）",
        "newsContent": "现在，我们生活在一个被称为新生代第四纪完新世的时代。据说完新世是在末次冰期结束的同时，大约在1万1700年前开始的，你知道接下来的新时代区分是“人新世”吗。今天的宇宙画像人新世作为人类对地球环境的影响变得显著的时代，诺贝尔化学奖获奖者保罗·库尔森在2000年提倡了。2023年7月，化石燃料的使用和核试验等人类活动的痕迹残留在湖底的堆积物中的加拿大克劳福德湖被选为人新世的基准地，但是这样的痕迹在日本别府湾的海底堆积物等地球上到处都残留着。现在正在讨论的是作为“地球的”地质时代的人新世，但不能忘记的是，人类的活动领域已经扩展到了宇宙。以堪萨斯大学堪萨斯州立地质调查所（KGS）的博士研究员Justin Holcomb为首的研究小组主张，从20世纪中叶开始人类的有人、无人的探测活动的“月球”也到了决定人新世的时候了。研究小组的评论刊登在自然地理位置上。1959年9月首次登上月球的前苏联无人探测器“Luna2号”以后，不论有人无人，多数探测器和着陆船等都在月球表面着陆、碰撞。例如，在美国宇航局（NASA）的阿波罗计划中留在月球表面的人造物体，在月球着陆船的下降舞台上不仅包括月球车、各种科学装置和旗帜，还包括高尔夫球（阿波罗14号的艾伦·谢泼德船长打的）。另外，根据NASA的绕月卫星“LRO”拍摄的图像，可以准确地确定因探测器碰撞而产生的陨石坑的位置。",
        "newsTime": "Fri, 15 Dec 2023 13:00:43 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/01649394c675337cfb949cd7cf57b47f17efdaad?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231215-00010002-sorae_jp-000-1-view.jpg?pri=l&w=450&h=333&exp=10800"
    },
    {
        "newsTitle": "发现与“HD𔁡110067”共鸣的6颗行星是行星科学中重要的“化石”（sorae宇宙门户网站）",
        "newsContent": "地球和海王星中间大小的“亚海王星（Sub-Neptune，Sub-Neptune，Sub-Neptune，Sub-Neptune，Sub-Neptune，Sub-Neptune，Sub-Neptune，Sub-Neptune，Sub-Neptune，Sub-Neptune，Sub-Neptune，Sub-Neptune）”。调查这样的行星的形成过程，是了解包括太阳系在内的各种类型的行星系的形成过程的线索。根据以芝加哥大学的Rafael Luque先生为首的国际研究小组的观测数据的精查和追加观测，恒星「HD110067」（TIC347332555，TOI1835）一共有6个行星。这6个行星是在公转周期为单纯的整数比表示的“轨道共振”的关系的前提下研究、发现的，多数行星处于轨道共振的关系是非常罕见的发现例。一般认为轨道共鸣状态的行星系是直接反映形成时的轨道的“化石”，可以说是探索亚海王星的形成过程的重要发现。太阳系的行星大致分为以氢和氦为主体的“巨大气体行星（木星型行星）”、比氢和氦重但比岩石轻的含有很多物质的“巨大冰行星（天王星型行星·海王星型行星）”、以岩石为主体的“岩石行星（地球型行星）”三大类越是轻的物质，直径和质量越大。另一方面，如果你把目光转向太阳系以外的行星，你会发现很多很难分类为这些的、具有中间大小的行星。“亚海王星”就是这样的行星之一。如果亚海王星不仅具有大小，而且组成等也具有地球和海王星的中间性质，那么可以推断亚海王星是一颗围绕岩石核具有以氢为主体的极厚大气的行星。但我们不清楚这个估计是否正确。因为在太阳系中没有发现亚海王星，观测被认为是亚海王星的太阳系外行星的大气成分等也很困难，所以很难得到直接的线索。此外，即使我们试图模拟行星的形成过程，我们也极难评估我们是否能够准确地描绘出这种数据较少类型的行星的形成。再加上，直径是地球3倍以上的亚海王星的存在数量急剧下降，这也是另一个谜。如果你把行星的存在数量画成图表，直径在地球的3倍以下的行星和地球的4倍以上（与海王星相同直径）的行星之间，就会出现一个急剧的变化，就像是划分存在数量的悬崖。至于为什嚒会有这嚒多存在数量的悬崖存在，我们也有尝试从行星的形成过程来解释，但由于亚海王星的形成过程几乎不被理解，我们不能说谜团正在解决。",
        "newsTime": "Fri, 15 Dec 2023 09:30:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7642cb30d1f74afc8443bccb732f26fd39f171d5?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231215-00010001-sorae_jp-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "COP28，各国就“摆脱化石燃料”达成共识，共同感受到危机感，进一步削减排放量（Science Portal）",
        "newsContent": "今年确实是“史上最热的夏天”，受全球变暖影响的异常气象在世界范围内频繁发生，热浪、干旱、暴雨等灾害相继发生。11月30日在阿联酋迪拜召开的联合国气候变化框架公约第28届缔约国会议（COP28）将会期延长了1天，12月13日按照巴黎协定的目标，为了将工业革命前的气温上升控制在1.5度以内，通过了“在这10年内加速摆脱化石燃料”等明确记载的成果文件，闭幕了。从过去会议上达成的“煤炭火力发电阶段性削减”开始，将对象扩大到全世界依赖的石油和天然气等化石燃料。达成协议的成果文件中还包括了将可再生能源世界的设备容量（发电能力）在2030年提高3倍。会议从下半场到最后阶段各国的利害对立谈判也困难了，不过，在最终局面面向从大量排出温室效应气体的化石燃料的摆脱协议了。但是，联合国环境计划（UNEP）警告说，即使实行现在各国的减排目标，本世纪末气温也会上升近3度，世界的对策也不充分。各国将根据协议文件制定新的减排目标。“摆脱”这一表达也很抽象，能将气候变化带来的严重损失减轻到什么程度，这是以危机感为背景的各国的认真度。除了200多个国家的政府代表以外，在会议期间参加各种活动的环境研究机关、环境团体的成员们也共计约8万5000人参加了COP28。成果文件于当地时间13日上午（日本时间下午4点左右）通过。据参加会议的政府有关人士透露，到最后都陷入困境的是，有关将削减对象扩大到化石燃料全体的削减的语句。对于当初提出的“阶段性废除”的说法，沙特阿拉伯等产油国强烈反对。对于这样的动向，一度强烈要求“废止”的岛国和欧洲各国等也表示反对。据说最终以“摆脱”这一表达达成了协议。",
        "newsTime": "Fri, 15 Dec 2023 08:50:17 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c5ef016f73be7f907ec8e3fedd84c2b35fdf660c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231215-00010000-sportal-000-1-view.jpg?pri=l&w=450&h=275&exp=10800"
    },
    {
        "newsTitle": "最后撞上地球的80万年前的巨大陨石，确定了神秘的陨石坑的位置，最新研究（国家地理日本版）",
        "newsContent": "2011年，地质学家凯利·西在位于越南胡志明市的一家小珠宝店，注意到了两个被称为“Techtit”的黑色物体。陨石是天然玻璃的一种，被认为是曾经陨石撞击地表沙地时，因热溶解而被吹跑的石头和沙子在空中冷却凝固，洒到地面上的。【相关照片】陨石撞击形成的天然玻璃“Techtit”西先生看到的Techtit是大约80万年前陨石撞击形成的，从中国到南极，分布在相当于地球表面约20%的大范围内。此时的碰撞，作为直径数百米以上的天体的大规模碰撞，是地球史上最新的。但我们并不知道那颗陨石撞到了哪里。之后，他查阅了科学文献和卫星图像，进行了现场调查，结果认为陨石可能撞到了老挝南部的博拉温高原。这个时候虽然形成了巨大的陨石坑，但是被之后火山喷发形成的广阔的熔岩原覆盖，不知道地点了吧。他的最新研究成果于2023年12月4日发表在学术杂志《美国科学院纪要（PNAS）》上。现在的波拉温高原，以有很多高约90米的漂亮瀑布和咖啡和茶的农场而闻名。但是论文指出，从老挝南部和泰国东部低地到博拉温高原的地下，有一层被称为“弹射器层”的层，该层堆积着陨石撞击释放的物质。而且，该层越靠近高原中心越厚，最厚的中心附近长达9米。西氏认为，位于弹射器层底部的小石头和岩石是因巨大的碰撞而导致土地被挖出来的岩屑。从小石头和岩石层的上部附近发现了磷灰石，上面覆盖着更厚的灰层。这被认为是在陨石撞击中飞舞的巨大喷烟之后堆积而成的。同样重叠的地层，在波拉温高原及其周围约500公里以内的数百处被发现，显示了向高原中心层变厚的模式。西先生确信，陨石撞击了鲍拉温高原。“被认为是从有陨石坑的地方开始的粗糙的石头堆积层，越靠近高原中心越厚，石头就越粗糙。其他无法解释。”。位于澳大利亚珀斯的卡廷大学地质年代学家弗雷德·乔丹指出，虽然西氏的说法“有充分的可能”，但证据只是间接的，所以不确定。另外，在东南亚火山活动活跃的地区中，也有因碰撞而形成的沙地。",
        "newsTime": "Fri, 15 Dec 2023 08:10:29 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e1ed0301c6f6e221bcdaab92ce75ef4590b9014c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231215-00010001-nknatiogeo-000-3-view.jpg?pri=l&w=450&h=300&exp=10800"
    }
]