[
    {
        "newsId": 0,
        "newsTitle": "アイナ・ジ・エンド「夜な夜な泣いてしまった」大怪我で気づいた“他愛のない日々の大切さ”(TOKYO FM＋)",
        "newsContent": "アイナ・ジ・エンドがパーソナリティをつとめるTOKYO FMのラジオ番組「SCHOOL OF LOCK! アイナLOCKS!」。12月26日（火）の放送では、2023年を4つのキーワードで振り返りました。そのなかの1つである『傷ちゃんセンキュー』についてのコメントを紹介します。 アイナ：2023年の3月に、撮影中におでこを30針ぐらい縫う怪我をしたんですけども……。これはやはり、自分にとってかなり大きな出来事でした。この「アイナLOCKS!」も、お休みをいただいたりしました。 今までは、病気にかかったときとかもBiSHのメンバーが代わりに来てくれたりとかしてたんだけど……初めてお休みをいただいて、迷惑をかけちゃってごめんね。 毎日どんどん顔が腫れていくんだけど、そこに対してすごい恐怖で夜な夜な泣いてしまったり……。そんななかでも、友達が家に来てくれて一緒にクレープを焼いたり、スマブラしたり……。（愛犬の）葉蔵が、顔を舐めてくれたりね（笑）。犬にとっちゃ、顔が腫れてる腫れてない関係ないんだよね。愛してる飼い主、それだけだからさ。やっぱ顔を舐めてくれるんだよ。 そうやって、生きてるなかでの他愛のない日々こそが大切だったんだって、初めて気づいたんだよね。それまでは、結構ぼんやり生きてる日々が多かった気がする。「今日も朝8時からだ！ とにかくメイクをして、仕事をして、帰って、なるべくお風呂に入って寝よう！」とか……ほんと必死だったんだけど。生きてるうちに友達を大切にしたいなとか、葉蔵が最高の人生を……“犬生”かな？ 送れるようになるべく散歩に行こう！ とか。生きてることを大切にして、宝石みたいに扱おうと思いました。 この傷のおかげでそうやって思えたんで、アイナにとってこれは大きな出来事だなと思いました！ ◇ キーワードは、このほかに『ポピュラーな独り立ち』、『キリエと音楽』、『BACK TO THE END』がありました。",
        "newsTime": "Thu, 28 Dec 2023 11:41:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8b0df44169a8485a276b5ede73ba8e38fbe1695d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010005-tokyofm-000-1-view.jpg?pri=l&w=337&h=450&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "キム・カーダシアンの娘ノース、父カニエがMETガラで着たジャケットでクリスマスパーティーへ(ELLE DIGITAL)",
        "newsContent": "現地時間12月24日（日）に盛大に開催されたカーダシアン＆ジェンナー一家のクリスマスイブパーティー。母クリス・ジェンナーをはじめ、キム・カーダシアンら一家が勢揃い。もちろんキムの子どもたちも出席した。 【写真】キム似の美少女に成長中！ノース・ウエストの成長アルバム キムは今週初めにインスタグラムに娘たちとの集合写真を投稿。ドレスアップした姿を披露した。彼女が選んだのは「ミュグレー」の1997年の秋冬コレクション。報道によると今年のパーティーのドレスコードはファーとスパンコール。会場はシルバーのイルミネーションや雪でデコレーションされたツリーでウィンターランド風に演出されていたが、キムはそれに合わせて『アナと雪の女王』風のドレスをチョイス。インスタグラムのストーリーにこのドレスがランウェイで発表されたときの画像をアップ、「オリジナルエルサ」とコメントしていた。 しかし残念なことに彼女以上に注目を集めたのは愛娘ノース・ウェスト。鋭いファンからはこれがノースの父、カニエ・ウェストが2016年のMETガラで着ていた「バルマン」のジャケットではないかと指摘する声が上がった。 キムもこれを認め、ノースがカニエの過去のワードローブをチェックしてこのジャケットを選んだことをインスタグラムのストーリーで報告している。 ファンからはダメージデニムを合わせたカニエより白いパンツのノースの方が素敵、と称賛する声も。10歳にして両親を超える存在感とセンスを発揮しているノース。これからどんな成長ぶりを見せるのか楽しみにしたい。",
        "newsTime": "Thu, 28 Dec 2023 11:40:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/dff7d1eba5746652e1e20798404530edfe0f0936?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010006-elleonline-000-1-view.jpg?pri=l&w=367&h=450&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "2023年、韓国アイドルたちがSNSを沸かせた8の瞬間を勝手にアワード！(ELLE DIGITAL)",
        "newsContent": "今年韓国アーティストがSNSを沸かしたであろう8のモーメントを韓国大好きエル・エディターが勝手にチョイス！ 【写真】2023年ファッションショーにお呼ばれしたK-POPアイドル総まとめ ファッションショーで度々ご対面しているBLACKPINKジェニーと俳優・モデルの小松菜奈。3月に行われた「シャネル」2023-24年秋冬コレクションにて密着ツーショットをアップ！ 3月、BTSのジョングクの「カルバン・クライン」グローバルアンバサダー就任を記念してキャンペーンビジュアルが公開されて世界中で大反響。28日に投稿された「カルバン・クライン」公式Xのポストにはなんと約58万いいねが！ 5月にベネチアで開催された「ブルガリ」イベントに、アンバサダーを務めるプリヤンカ・チョープラー、アン・ハサウェイ、ゼンデイヤとBLACKPINKのリサが出席。ポップカルチャーニュースを扱うXアカウント「PopBase」のポストはなんと閲覧数2900万越え！ 5月に行われたカンヌ国際映画祭に、「ショパール」のアンバサダーを務めるaespaがK-POPグループとしては初めてレッドカーペットに降臨。あまりの美しさに「伝説」という呼び声も多数！ 多分全員が1度は見た（？）であろう「パンテールドゥ カルティエ」キャンペーンショット。当然ものすごい注目を集め、「カルティエ」公式Xのポストには約17万いいねがついた。 NewJeansのハニは9月、「グッチ」2024春夏コレクションに金髪姫カットで出席。大胆なイメチェンでSNSを沸かせた。ダニエルは10月、『レオン』マチルダ風ボブのセルフィ―をアップ。韓国版『マリ・クレール』の撮影用ヘアセットだったみたいだけど、あまりの似合い具合に大きな反響が。 現地時間11月14日、SEVENTEENはK-POPアーティストとしては初めてユネスコ本部で開かれたユネスコ・ユースフォーラムの特別セッションに出演！　教育の重要性や夢について自身の経験を交えながらスピーチを行い、5曲のライブパフォーマンスも披露。 11月21日（現地時間）、BLACKPINKはユン・ソンニョル大統領夫妻らとともにバッキンガム宮殿にて開催された英国王室晩餐会に出席。晩餐会や名誉大英勲章を授与されたときのファッションも注目の的に。",
        "newsTime": "Thu, 28 Dec 2023 11:40:37 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cbeb519bf4858d885fe003a8344e2e8fe9f918ae?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010005-elleonline-000-1-view.jpg?pri=l&w=356&h=450&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "原因は自分にある。、コンセプトEP『仮定法のあなたへ』発売＋リリースイベント開催決定(BARKS)",
        "newsContent": "原因は自分にある。（以下、げんじぶ）が、3月13日に1st EP『仮定法のあなたへ』を発売することが決定した。 ◆『仮定法のあなたへ』ジャケット 4年の間に育んだ「2次元と3次元を行き来する存在感」のコンセプトをはじめとした、インターネットカルチャーに深く結びついた独自の世界観を弾けさせるような一枚となっている。レジェンドボカロPから才華爛発なクリエイターまで個性豊かな作家陣を迎え入れ、げんじぶとして初の試みとなる矢継ぎ早に飛び交う怒涛のラップ曲などを交えた、多種多様な新譜全6曲を収録。 6つの”if”（仮定法）をテーマにしたストーリーに存在する“あなた”に想いを馳せるコンセプトEPとなっており、まるでマルチバースを冒険するような、色とりどりの“原因は自分にある。”が楽しめる作品だ。 初回限定盤には、2023年1月28日に神奈川・パシフィコ横浜国立大ホールにて開催された＜げんじぶ空間:case.5-End of Infinity-＞ライブ映像全楽曲を収録。ライブ本編映像とともに当時の思い出やパフォーマンスを語るメンバーの副音声も収められており、共にげんじぶ空間を楽しめる限定仕様となっている。 また、リリースに先駆けて新たなアーティスト写真を公開した。原因は自分にある。が今まで持っていたシリアスなグループイメージとは一転し、春風が吹くような鮮やかな色使いが印象的なビジュアルとなっている。現実ではありえないことが起きている様子が、EPテーマの“if”の世界に繋がる「リアルとアンリアルの共存」を表現している。 リリースに伴い、“もしも、まだ会えていないあなたと会えたら”という思いを込めた全国7ヶ所を廻るリリースイベントの開催も決定した。フリーライブ実施予定となっている。あわせて抽選200名限定のロイヤルサイン会も実施する。リリースイベントでは味わえない、メンバー全員とゆったりと優雅な時間を楽しむことができる。 3月からは全国5都市を巡るホールツアーを開催するげんじぶは、2024年に5周年を迎える。 コンセプトEP『仮定法のあなたへ』 2024年3月13日（水）発売 【初回限定盤】 品番：ZXRC-2105 形態：1CD（6曲）＋Blu-ray 価格：税込6,050円 【通常盤】 品番：ZXRC-2106 形態：1CD（6曲） 価格：税込2,200円 【CD収録曲】 M1　マルチバース・アドベンチャー M2　ケイカクドヲリ M3　美しい人 M4　推論的に宇宙人 M5　ダイヤモンドリリー M6　『誰も知らない歌』 【Blu-ray収録内容】 2023.1.28 原因は自分にある。「げんじぶ空間:case.5-End of Infinity-」 01. 僕らの世界・物語 02. 魔法をかけて 03. 夢に唄えば 04. チョコループ 05. Medley ・原因は自分にある。 ・貴方に溺れて、僕は潤んで。 ・J*O*K*E*R ・犬と猫とミルクにシュガー / 吉澤要人 ・嘘から始まる自称系 / 小泉光咲 ・結末は次のトラフィックライト / 大倉空人 ・半分相逢傘 / 杢代和人 ・545 / 桜木雅哉 ・キミヲナクシテ / 武藤潤 ・幽かな夜の夢 / 長野凌大 ・Dance Track ・ギミギミラブ ・嗜好に関する世論調査 ・Show Time!!（BATTLE STREET） ・Joy to the world 06. Lion 07. 黄昏よりも早く疾走れ 08. 以呂波 feat. fox capture plan 09. 0to1の幻想 10. 無限シニシズム 11. 柘榴 12. シェイクスピアに学ぶ恋愛定理 13. 原因は君にもある。 14. Run away 15. Q 16. ネバーエンドロール 17. 桜Ground ▼副音声 原因は自分にある。と一緒にライブ映像を視聴できる副音声 ※詳細は公式ホームページをご確認ください。 リリースイベント情報 2024年 1月21日（日）埼玉 1月27日（土） 愛知 1月28日（日） 大阪 2月11日（日） 福岡 2月12日（月・祝） 関西 3月9日（土） 宮城 3月13日（水）関東（イベント開催予定） ・ロイヤルサイン会 2024年3月24日（日） ※ご当選した方のみ時間・場所のご案内を致します。 ※詳細は公式ホームページをご確認ください。 ＜原因は自分にある。「LIVE TOUR 2024 “架空のアウトライン”」＞ 【宮城】 東京エレクトロンホール宮城 2024年3月23日（土） 【1部】12:00／13:00【2部】17:00／18:00 【埼玉】 三郷市文化会館 2024年3月31日（日） 17:00／18:00 【愛知】Niterra日本特殊陶業市民会館　フォレストホール 2024年4月7日（日） 17:00／18:00 【福岡】 福岡市民会館 2024年4月21日（日） 16:00／17:00 【大阪】 フェニーチェ堺（堺市民芸術文化ホール） 2024年4月26日（金）18:00／19:00 2024年4月27日（土） 16:00／17:00 【席種・料金】 全席指定　8,800円（税込） 詳細：https://genjibu.jp/",
        "newsTime": "Thu, 28 Dec 2023 11:40:18 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ce8828805b5d2c8a596dd3d327e367afc612484c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00243371-bark-000-1-view.jpg?pri=l&w=450&h=385&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "「いま最も人気のK-POPアイドル」ランキング！　2位は「ジミン（BTS）」、1位は？【2023年12月27日時点／KDOL】(ねとらぼ)",
        "newsContent": "　HashPurpleが運営するアプリ「KDOL」は、世界各国から投票できるK-POPアイドル人気投票サービスです。K-POPアイドルを対象にリアルタイムで投票を集計し、リアルタイム・週間・月間の順位と、全得票を合算した殿堂入りランキングを公開しています。 【画像：ランキング15位～1位を見る】 　今回は「KDOL」の協力のもと、同アプリのリアルタイムランキングで最も票を集めたK-POPアイドルのランキングを紹介します。ランキング確認日は2023年12月27日です。 （出典：KDOL「リアルタイムランキング」） 　第2位は、BTSの「ジミン」さんでした！　KDOLのリアルタイムランキング（2023年12月27日時点）では、約57万票を獲得しました。 　メインダンサーとして活躍する一方で、ファルセットの美しい、特徴的な歌声を武器に、リードボーカルとしてもグループに多大なインパクトを与えているジミンさん。天性のパフォーマンススキルと、それを磨き続けるストイックさを持つメンバーです。舞台上の完璧な姿と、普段のおっとりとした人柄とのギャップに引き込まれた人も多いはず。 　現在兵役中のジミンさんですが、2023年12月22日にデジタルシングル「Closer Than This」とMVをサプライズ公開。ARMY（ファンの名称）への思いをつづった歌詞、これまでのグループ活動の思い出を切り取ったMVに、涙した人も多いのではないでしょうか。 　第1位は、BTSの「ジン」さんでした！　KDOLのリアルタイムランキング（2023年12月27日時点）では、約125万票を獲得しました。 　BTSのボーカル・ビジュアル担当のジンさん。透明感のある甘い歌声が特徴で、特に「Spring Day」やソロ曲「Yours」などは、彼の歌声がまっすぐに響く名曲です。頼りになるグループの長男でありながら、時に末っ子のようなお茶目さも魅力。マイペースで愛らしいキャラクターで、メンバーを笑顔にしています。 　他のメンバーに先駆け、2022年12月に入隊したジンさんですが、2024年6月に除隊予定です。活動再開が待ち遠しいですね！",
        "newsTime": "Thu, 28 Dec 2023 11:40:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/991db1e20b978dfda3311dcc5f202fa0d26742db?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-10067097-it_nlab-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "ケンコバ　コロナの流行具合で「伊集院さんのベストの色が」変わる！？　まさかの指摘に本人は…(スポニチアネックス)",
        "newsContent": "　お笑いタレントのケンドーコバヤシ（51）が、28日放送のテレビ朝日系「池上彰のニュースそうだったのか！！年末SP」（後6・00）に出演し、アフターコロナの変化を語った。 　番組ではコロナ禍で大量に用意されたマスクやアクリルが今どうなっているのかという話題に。お笑いコンビ「メイプル超合金」のカズレーザーも身近なアフターコロナのエピソードを紹介。「お店とか入った時に、アルコール消毒お願いしますって言われることがめっちゃ減ったなと思います。言われなくても僕はやるんですけど、後輩とかやんないから汚ねえなって思う」と明かした。 　ケンコバは隣に座るタレント伊集院光の意外な変化を指摘。「コロナ禍の時は伊集院さんのベストの色がブルーとかグレーの寒色系が多かったんすけど、最近はオレンジとかマスタードの暖色系が」とニヤリ。 　しかし伊集院は「コロナ関係ないのよ。たまたま」と笑いながら返した。これを受けケンコバは「たまたまですか？勘ぐりすぎました。すみません」と謝り、スタジオは大爆笑だった。",
        "newsTime": "Thu, 28 Dec 2023 11:38:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/dfc4bfc4c42cfab09bca0335f48227888cfa745c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000310-spnannex-000-2-view.jpg?pri=l&w=337&h=450&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "元NMB渋谷凪咲が全面広告内に仕掛けた「縦読み」告白「全アイドルで凪咲が1番」にX歓喜(日刊スポーツ)",
        "newsContent": "　元NMB48の渋谷凪咲（27）が28日までに自身のX（旧ツイッター）を更新。27日に掲載された朝日新聞に掲載された卒業報告に隠された“ある秘密”を打ち明けた。 　一般アカウントが27日付けの全面広告の投稿を渋谷が引用し「縦読みして下さい」とヒントを明かした。 　全面広告には12年のNMB48加入から卒業までの年表が書き記されている。中央部分を縦読みすると「全・ア・い・ド・る・で・なギ・咲・が・1・バ・ん・を・も・し・ろ・イ」と読める。 　渋谷の投稿に対し「をもしロイ！」「縦読みすると『全あイどるでなギ咲が1バん』＝『全アイドルで凪咲が1番』」「15段広告にもこんな仕掛けをしているなんてwww　やっぱり1番面白い」などと反響があった。",
        "newsTime": "Thu, 28 Dec 2023 11:36:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2c3fdae04a9b9027fbe20180ea7c31cf9ba6e6b2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-42281543-nksports-000-3-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "吉田山田の吉田結威に第１子誕生「慣れないことの連続、刺激に溢れた毎日」(日刊スポーツ)",
        "newsContent": "　男性デュオ、吉田山田の吉田結威に第1子が誕生したことが28日、分かった。公式ホームページで発表した。 　サイトでは「この度、メンバー吉田結威に第一子が誕生致しましたことを報告させて頂きます。今後も吉田山田へのご支援をよろしくお願い申し上げます」と報告。吉田もコメントを寄せ「先日、子が産まれました。母子共に健康です。慣れないことの連続、刺激に溢れた毎日ですが、日々に感謝しながら、人に学び、人に頼り、一生懸命に育てていこうと思います。皆々様、どうか良いお年を」と喜びをつづった。 　吉田山田は、吉田と山田義孝からなる男性デュオ。09年に「ガムシャランナー」でメジャーデビューした。吉田は21年8月に一般女性との結婚を発表した。",
        "newsTime": "Thu, 28 Dec 2023 11:35:26 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6dbc94af080a3105b363893ef4141631d84db576?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-42281540-nksports-000-3-view.jpg?pri=l&w=450&h=422&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "FABLED NUMBERにRyo＝Lucilfer加入(音楽ナタリー)",
        "newsContent": "FABLED NUMBERにRyo＝Lucilfer（B）が加入する。 Ryo＝Lucilferは加入に際して「この度FABLED NUMBERに正式加入する事になりました、Ryo＝Lucilferです。最強のメンバーと新体制FABLED NUMBERとして活動を共に出来ること、大変嬉しく思います。FABLEDは自分らしさをしっかり発揮出来るバンドなので、これからどんな風になっていくのか僕自身凄く楽しみです」とコメント。2月24日に東京・下北沢ReG、3月22日に大阪・アメリカ村 BEYOND、3月29日に愛知・RAD HALLで新体制初となるライブツアー「THE FABLED NUMBER」が行われる。なお本ツアーの対バン相手は追って発表される。イープラスでは1月9日までチケットの先行予約を受付中。 【画像】「THE FABLED NUMBER」告知ビジュアル（他1件） ■ THE FABLED NUMBER 2024年2月24日（土）東京都 下北沢ReG 2024年3月22日（金）大阪府 アメリカ村 BEYOND 2024年3月29日（金）愛知県 RAD HALL ■ Ryo＝Lucilfer コメント この度FABLED NUMBERに正式加入する事になりました、Ryo ＝ Lucilferです。 最強のメンバーと新体制FABLED NUMBERとして活動を共に出来ること、大変嬉しく思います。FABLEDは自分らしさをしっかり発揮出来るバンドなので、これからどんな風になっていくのか僕自身凄く楽しみです。 まずは東名阪ツアーで皆さんとお会い出来るのを楽しみにしています。よろしくお願いします！",
        "newsTime": "Thu, 28 Dec 2023 11:35:13 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/50fe31a829aa7bf0f4e54898e1b313786258eae8?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000128-natalien-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "原因は自分にある。仮定法をテーマにしたEPリリース(音楽ナタリー)",
        "newsContent": "原因は自分にある。が新作EP「仮定法のあなたへ」を3月13日にリリースする。 「仮定法のあなたへ」は、6つの“if（仮定法）”をテーマにしたコンセプトEP。ボカロPなど個性豊かな作家陣を迎えて制作された新曲6曲が収録される。初回限定盤には1月に神奈川・パシフィコ横浜 国立大ホールで開催された「げんじぶ空間:case.5-End of Infinity-」のライブ映像とメンバーによる副音声が収められる。なおリリース発表と合わせて公開されたげんじぶの新ビジュアルはEPのテーマにつながる“リアルとアンリアルの共存”を表現している。 【画像】原因は自分にある。「仮定法のあなたへ」初回限定盤ジャケット（他2件） またげんじぶは1月から3月にかけて全国で本作のリリースを記念したフリーライブ、3月24日には200名限定のサイン会を実施。詳細はげんじぶのオフィシャルサイトで確認を。 ■ 原因は自分にある。「仮定法のあなたへ」収録曲 □ CD 01. マルチバース・アドベンチャー 02. ケイカクドヲリ 03. 美しい人 04. 推論的に宇宙人 05. ダイヤモンドリリー 06. 『誰も知らない歌』 □ 初回限定盤Blu-ray 2023.1.28 原因は自分にある。「げんじぶ空間:case.5-End of Infinity-」 01. 僕らの世界・物語 02. 魔法をかけて 03. 夢に唄えば 04. チョコループ 05. Medley ・原因は自分にある。 ・貴方に溺れて、僕は潤んで。 ・J*O*K*E*R ・犬と猫とミルクにシュガー / 吉澤要人 ・嘘から始まる自称系 / 小泉光咲 ・結末は次のトラフィックライト / 大倉空人 ・半分相逢傘 / 杢代和人 ・545 / 桜木雅哉 ・キミヲナクシテ / 武藤潤 ・幽かな夜の夢 / 長野凌大 ・Dance Track ・ギミギミラブ ・嗜好に関する世論調査 ・Show Time!!（BATTLE STREET） ・Joy to the world 06. Lion 07. 黄昏よりも早く疾走れ 08. 以呂波 feat. fox capture plan 09. 0to1の幻想 10. 無限シニシズム 11. 柘榴 12. シェイクスピアに学ぶ恋愛定理 13. 原因は君にもある。 14. Run away 15. Q 16. ネバーエンドロール 17. 桜Ground ■ 「仮定法のあなたへ」リリースイベント 2024年1月21日（日）埼玉県 2024年1月27日（土）愛知県 2024年1月28日（日）大阪府 2024年2月11日（日）福岡県 2024年2月12日（月・祝）関西 2024年3月9日（土）宮城県 2024年3月13日（水）関東（イベント開催予定） ■ ロイヤルサイン会 2024年3月24日（日）",
        "newsTime": "Thu, 28 Dec 2023 11:35:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/52016314100b859a7e72b76c6198a8a2e01e975a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000127-natalien-000-1-view.jpg?pri=l&w=450&h=385&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "「韓流・アジアドラマの見放題作品」U-NEXT人気ランキング！　2位は「赤い袖先」、1位は？(ねとらぼ)",
        "newsContent": "　USEN-NEXT GROUPのU-NEXT社が運営する動画配信サービス「U-NEXT」は、提供作品の総視聴者数をもとに「2023年 U-NEXT人気作品ランキング」を発表しました。 【画像：ランキング10位～1位を見る】 　本記事ではその中から「韓流・アジアドラマの見放題作品」ランキングを紹介します。王道のラブコメから号泣必至の感動作まで、一度ハマると抜け出せない韓流・アジアドラマ。そんな中、U-NEXTの見放題作品で最も人気を集めたのはどのドラマだったのでしょうか。さっそく結果を見ていきましょう！ （出典元：U-NEXT｜「2023年 U-NEXT人気作品ランキング」を発表！『ザ・スーパーマリオブラザーズ・ムービー』『VIVANT』『THE LAST OF US』など話題作が各ジャンル1位に） 　第2位には「赤い袖先」がランクイン！ 　2021年に韓国で放送された作品です。当時17.4％の高視聴率をマークし、「2021 MBC演技大賞」では驚異の8冠を受賞した大ヒット作。孤独や重圧に絶え抜く国王イ・サンと、信念を持って強く生きるヒロインの宮女・ドギムの出会いと成長を描いた物語です。 　そんな本作は、イ・サン役を演じた2PMのジュノさんの見事な憑依っぷりが見どころ。王としての痛みや孤独、内に秘めた情熱を繊細に表現し、視聴者の心をがっちりと掴みました。王としての厳格な姿と、ヒロインに恋する姿のギャップに“沼落ち”した人も多いのではないでしょうか。 　そして第1位は「女神降臨」でした！ 　2020年から韓国にて放送された、ウェブ漫画を原作とするドラマ。容姿にコンプレックスを抱えるヒロイン・ジュギョンが、メイクやファッションの力で美しく生まれ変わり、転校先の学校で“女神”として注目の的に。しかし、あることを機に同じクラスの男子にすっぴんの秘密がバレてしまい……といった展開のラブコメディです。地道に努力を重ね自信をつけていくヒロインに、多くの視聴者が共感しました。 　ASTROのチャウヌさんをはじめ、原作を裏切らないキャストの完璧なビジュアルも見どころです！",
        "newsTime": "Thu, 28 Dec 2023 11:35:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fd33048b9a745528a5c4293662df6bd2acb9fbac?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-10067030-it_nlab-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "メラニア・トランプ夫人、一家のクリスマスパーティーに姿を見せず　愛息子バロン・トランプは父より長身に(ELLE DIGITAL)",
        "newsContent": "来年の大統領選の出馬資格を巡ってニュースを賑わせているドナルド・トランプ元大統領。コロラド州の最高裁が立候補資格を認めないと判決を出したことで、大きな注目を集めている。 【写真】メラニア・トランプ、の大統領夫人時代のファッションをほぼ全部振り返り そんな中、クリスマスを迎えたトランプ一家。ニュースはあまり気にしていないようにマール・ア・ラーゴでパーティーを開催したことが明らかになった。長男のドナルド・トランプ・ジュニアの婚約者キンバリー・ギルフォイルがインスタグラムのストーリーに集合写真を投稿している。 中央にいるのはトランプ元大統領、愛娘のイヴァンカ・トランプと夫のジャレッド・クシュナー一家。末娘のティファニー・トランプと夫のマイケル・ボウロスが左側に、ドナルド・トランプ・Jr.とキンバリーが右側に立っている。元大統領の背後には黄色のネクタイをしめたバロン・トランプが。17歳にして父を越す長身になっていることに驚きの声が上がっている。 豪華絢爛な室内も注目を集めているが、一番話題になっているのはいるべき人がいないこと。メラニア・トランプ元大統領夫人の姿が見えないことを怪訝に思う声がアメリカマスコミから上がっている。トランプ一家のスポークスパーソンは「家族の事情」だと説明しているが、トランプ元大統領との不仲説や夫婦危機説も再燃している。とはいえある関係者はそれらの噂を全面否定。メラニア夫人の母アマリヤ・クナフが重篤な病気で入院中のため、付き添っていると話している。 2016年の大統領選挙では夫の出馬に乗り気ではなかったというメラニア夫人。そのため今回の大統領選を夫人がどう思っているのかも関心の的になっている。新聞「ニューヨークポスト」によると今回は出馬に賛成、これから公の場への登場を増やし応援したいと考えている。関係者は「前回の選挙のときよりも、大統領夫人という役割を果たす準備ができていると夫人は感じている」。 メラニア夫人は先日ジミー・カーター元大統領の夫人、ロザリン・カーターの葬儀に喪服を着ずに出席、物議を醸していた。ホワイトハウス時代はファッションから言動まで、さまざまなニュースで注目を集めていた。再びマスコミを賑わせる日々が来るのか、見守りたい。",
        "newsTime": "Thu, 28 Dec 2023 11:31:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c1f6da5135db4744c2181607d336fc6419b2f6fe?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010004-elleonline-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "タイ移住のエヴァ芸人、40歳で人生初ピアス　「ピアス開けなかったのはそういった理由が」ファンも納得(ENCOUNT)",
        "newsContent": "　アニメ『新世紀エヴァンゲリオン』のアスカのものまねでブレークしたお笑いタレントの桜 稲垣早希が移住先のタイで初のピアスを開けたことを報告した。 【写真】40歳になったエヴァ芸人・稲垣早希が実際にピアスした写真 　28日、インスタグラムを更新。27日に40歳を迎えた稲垣は「40歳誕生日記念にピアスを開けてきました」と記し、ピアスを空けたばかりの自身の写真を投稿。1枚目は痛くて顔をしかめているが、2枚目以降で実際にピアスをつけた耳の写真を添えている。 「今までエヴァパイロットのセカンドチルドレン14歳でしたが、庵野監督がネオンジェネシスしたのでピアス開けようとなりました　はじめてのピアスはバンコクのショッピングモールの中にあるNooYooというお店でやってもらいました。1カ月取れないから小さな粒のシンプルなものにしました　ビビりまくってましたが痛いのは一瞬で一日経った今は全く痛くありません」とピアスを開けた理由を説明している。 　これにフォロワーからは「ピアスとっても素敵です」「ピアス開けなかったのは、そういった理由があったんですね」などとコメントが集まっている。",
        "newsTime": "Thu, 28 Dec 2023 11:30:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/801e465e6eb078bfba3617daa4eca67ebfd13b0b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00562049-encount-000-1-view.jpg?pri=l&w=300&h=450&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "YOSHIKIが『第74回NHK紅白歌合戦』に出場決定　HYDE、PATA、難波章浩、清春、松岡充ら11人とスペシャルステージ(TV LIFE web)",
        "newsContent": "　12月31日（日）放送の『第74回NHK紅白歌合戦』（NHK総合／BSP4K／BS8K／ラジオ第1　午後7時20分～11時45分）に、YOSHIKIの出場が決定した。 【写真】PATA（X JAPAN） 　今年、YOSHIKIは自身が世界中のアーティストとコラボレーションをする姿を追った音楽ドキュメンタリー映画で初監督を務め、自身のクラシカルワールドツアーでは150年以上の伝統を築いてきたロイヤルアルバートホール（英国）、アカデミー賞の授賞式の会場として有名なドルビーシアター（米国）、そして世界の音楽の殿堂として知られるカーネギーホール（米国）で公演を行った。そして日本人として初めてチャイニーズシアターに手形・足形を刻む偉業を達成するなど、目まぐるしい活躍を見せた。 　しかし、一方でYOSHIKI自身にも、世界的にも悲しい出来事も多くあった2023年。そんな今年の大みそかに、YOSHIKIが盟友と共に思いを届けるスペシャルなステージを披露する。 　YOSHIKIの呼びかけに急きょ応えたのは、HYDE、PATA（X JAPAN）、難波章浩（Hi-STANDARD）、清春、松岡充（SOPHIA）、明希（シド）、海（vistlip）、KAMIJO（Versailles）、George（LADIESROOM）、ナカヤマアキラ（Plastic Tree）、HIROTO（アリス九號.）。思いを一つに世界へ届ける奇跡のコラボレーションを送る。",
        "newsTime": "Thu, 28 Dec 2023 11:30:57 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5323cc34acc4a60f00e1d99840def2c279f84ba4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010011-tvlife-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "【岡山天音】菅田将暉や監督も面白がる、岡山天音の\"異形\"さとは？(MORE)",
        "newsContent": "ドラマ『こっち向いてよ向井くん』や『日曜の夜ぐらいは…』、『ミステリと言う勿れ』など、話題作への出演が相次ぐ岡山天音さん。2024年1月5日に公開される最新主演映画『笑いのカイブツ』は、“伝説のハガキ職人”と呼ばれたツチヤタカユキ氏の半生を描いた同名私小説の映像化。笑いに取り憑かれ、まったく笑わない男の衝撃の生き様とは。「どうしても愛してしまうキャラクター」だと語る、ツチヤと岡山さんとの意外な共通点にも迫りました。 ──演じられたツチヤタカユキ役は、テレビの大喜利番組に投稿するために5秒に1本ネタを考え続ける生活を6年間送るなど、かなり独特なキャラクターでしたね。 僕が今回演じたツチヤタカユキは、純粋無垢で切ない人だなと思いました。そもそも自己肯定感が低くて、自分で自分を許してあげられていない。それは苦しいよなって思います。 だから切ないし、愛おしい。外側から見ると“カイブツ”と言われてしまうかもしれないけど、自分としては、どうしても愛してしまうキャラクターでした。 ──撮影中について「引き裂かれそうになる日々でした」とコメントされていますね？ タイトルにもありますけど、“カイブツ”を宿している役だったので……。見た目は人間なのに、圧倒的に違う部分が内面にある。それによって外の世界と引き裂かれるみたいな感じでした。ただ部屋で座っているシーンでさえ大変でしたね。人間社会にいる限り辛くて、常に葛藤が伴っているような役でした。 ──私生活にも影響がありましたか？ 僕はオンとオフをめっちゃ切り替えられるタイプなので、休みの日に友達と遊ぶ時はそれはそれで完璧に楽しめるんです。でもやっぱり、地方で朝から晩まで撮影の時は海から上がっても海水が身体についているみたいな状態で。撮影の合間に筋トレをしたり走ったりして、気分転換していました。 ただ、この役は足し算でたくさん装飾している訳ではなく、引き算をしながら自分の根本に近いところで演じていたので、岡山天音とツチヤタカユキが遠ざかるという心配はありませんでした。",
        "newsTime": "Thu, 28 Dec 2023 11:30:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1d2ad081ed922d640c50b82ec7e2333e58877f5b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010003-dmore-000-1-view.jpg?pri=l&w=359&h=450&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "デヴィ夫人、社交界デビューの16歳愛孫が国内パーティーで空気一変　“胸元緩めたラフ姿”に黄色い声　「美男美女」(ねとらぼ)",
        "newsContent": "　タレントのデヴィ夫人が12月28日にInstagramを更新。16歳の孫・キランさんたちが実業家・河村真弓さんのクリスマスパーティーに参加したことを知らせています。 【比較画像】普段着でのキランさん 　河村さん宅のクリスマスパーティーにキランさんとカリナさんと3人で参加したというデヴィ夫人。 　「美味しそうなケータリングのお食事が素敵に並べられています。生演奏も入りパーティーを盛り上げました」と豪華なパーティーの様子をつづり、キランさんと赤いワンピースをまとったカリナさんの親子ショットを公開。 　華やかな装いの2人を目にしたファンからは、「美男美女ですね」と称賛の言葉が寄せられていました。 　キランさんといえば、2022年6月に社交界デビューして以来、2023年11月には仏社交界デビューも果たすなど、上流社会への出入りを本格化。 　身長181センチの抜群のスタイルに加えて、最上級の礼服を隙なく着こなすことでも知られ、「本物の王子様のよう」と称賛を受けていただけに、シャツのボタンを緩め、胸元をのぞかせたラフな姿がとても新鮮に映ります。",
        "newsTime": "Thu, 28 Dec 2023 11:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b6ebc1a79ea4ea546b59788eca4f6f546137045f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000115-it_nlab-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "「10代が歌ったカラオケソング」年間ランキング！　第2位はYOASOBIの「アイドル」、1位は？(ねとらぼ)",
        "newsContent": "　エクシングは、JOYSOUNDが展開するカラオケ・ソーシャルメディア「うたスキ」会員の歌唱に基づき、カラオケ人気曲を集計した「2023年 年代別カラオケ年間ランキング」を発表しました。 【画像：ランキング20位～1位を見る】 　本記事ではその中から「10代が歌ったカラオケソング」ランキングを紹介します。さっそく結果を見てみましょう！ （出典元：エクシング｜YOASOBI「アイドル」が、20代～40代で首位！今年を象徴する1曲に！JOYSOUNDがカラオケ年間ランキングを年代別に徹底解剖！） 　第2位は、YOASOBIの「アイドル」です！ 　アニメ「【推しの子】」のオープニングテーマとして、国内外から注目を集めた本作。Billboard JAPANチャートにおけるストリーミングの累計再生回数が、史上最速で1億回を突破するなど、驚異的なヒットを遂げました。オープニングにふさわしいノリの良いメロディーと、コロコロと曲調が変わっていく斬新な構成がクセになる一曲です。 　合いの手を入れるなど、皆で楽しめるポイントがたくさん詰まっている点も、カラオケ人気の高さにつながっていそうです。 　そして第1位は、Kanariaさんの「酔いどれ知らず」でした！ 　2022年5月に公開された本作。「歌ってみた」動画や「踊ってみた」動画など、ユーザー生成コンテンツ（UGC）の伸びがすさまじく、「2023年上半期Billboard JAPAN UGCソングチャート」では首位を獲得しています。 　不穏な雰囲気漂うイントロと、気だるいメロディーが特徴的で、一度聴いたら忘れられなくなる中毒性があります。一定のテンポで刻まれたクラップや、言葉遊びのようなユニークな歌詞がノリの良さを生み出しており、思わず口ずさみたくなる一曲に。カラオケで人気の理由もうなずけます。",
        "newsTime": "Thu, 28 Dec 2023 11:25:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8076a27423b2fd5a61191d15d07a1e1e1caff93f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-10067125-it_nlab-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "藤井健太郎の主催イベントにPUNPEE vs BIM、千原ジュニアらバンド、D.O、ザコシ、STUTS、VaVaら(音楽ナタリー)",
        "newsContent": "1月13日深夜に東京・Spotify O-EASTと東間屋で開催される音楽イベント「STILL MORE BOUNCE 2」の出演者が発表された。 【写真】前回の「STILL MORE BOUNCE」出演者 「STILL MORE BOUNCE」は「水曜日のダウンタウン」などのバラエティ番組を手がけるテレビプロデューサーの藤井健太郎が主催する音楽イベント。ライブアクトとして千原ジュニアらによるバンドHONEY BADGER、くっきー！、レイザーラモンRG、オカモトレイジ（OKAMOTO'S）によるカバーバンドTHE LOVE-MACHINES、D.O、ハリウッドザコシショウ、PUNPEE vs BIMら、DJとしてSTUTS、VaVa、やす子らが出演することがアナウンスされた。 多数のシークレットゲストの出演も決定しているとのことで、チケットは明日12月29日10:00にチケットぴあで一般発売される。 ■ STILL MORE BOUNCE 2 2024年1月13日（土）東京都 Spotify O-EAST / 東間屋 OPEN / START 24:00 ＜出演者＞ D.O / ハリウッドザコシショウ / HONEY BADGER（AHN MIKA［Vo］/ 千原ジュニア［G］/ チャンス大城［G］/ 蔦谷好位置［Key］/ 大東駿介［B］/ nico［Dr］/ ファーストサマーウイカ［Vo］）/ 豆柴の大群都内某所 a.k.a. MONSTERIDOL / PUNPEE vs BIM / レイザーラモンRG / THE LOVE-MACHINES（くっきー！［G］/ レイザーラモンRG［B］/ オカモトレイジ［Dr］）feat. Guest Vocals / and more DJ：BACK TO SCHOOL（SHINGOSTAR & YO!HEY!!）+ Ole / Killa Turner a.k.a. B.D. / SEX山口 / shakke-n-wardaa / STUTS / Yohji Igarashi / VaVa / やす子",
        "newsTime": "Thu, 28 Dec 2023 11:24:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b5ea7d40c6bd45bd68c166f700435eef79358290?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000126-natalien-000-1-view.jpg?pri=l&w=318&h=450&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "離婚危機は嘘？シャルレーヌ公妃がインスタ閉鎖！モナコ公室のスキャンダラスな1年を振り返る(ELLE DIGITAL)",
        "newsContent": "今年も、スキャンダラスなモナコ当主・アルベール2世大公の界隈はざわついていた。シャルレーヌ公妃との別居報道や離婚危機がたびたび噂されたり（否定したり）、隠し子の誕生日会に参加している写真が公開されたり、はたまた公妃と仲睦まじそうに公の場に登場したりなど、目が離せなかった。 【写真】表情や仕草がシンクロ！？　モナコ公室の双子、ガブリエラ公女＆ジャック公子の2023年を振り返り 今回は、アルベール2世とシャルレーヌ公妃の関係から、天使のような双子たちの成長まで、2023年にモナコ王室で起こった出来事をピックアップしてお届けする。 【“離婚・別居問題が浮上”期】 2023年3月、フランスのRoyauté誌が、「モナコ大公夫妻が別居中である」との主張をSNS上で広め始め、その報道がイギリスのタブロイド紙により一気に広まった。 3月の後半になると、モナコ公室の関係者はピープル誌に対し、この話は「悪意ある噂」だとしてきっぱり否定。「記事は元々真実ではない古い話で構成されている」とした。 テニスのモンテカルロ・マスターズ決勝戦に夫妻で出席、トロフィーを授与する役目を担った。 夫妻がそろって公に姿を見せるのは、3月末に離婚の噂が関係者により否定されて以来、初めてのことだった。 7月1日の結婚12周年の記念日には、シャルレーヌ公妃はコメントを出さず、その後の公務には、アルベール2世が1人で出席していたところが目撃。 そんな中、7月30日に開催の赤十字のガラ「レッドクロスボール」に夫妻で出席し（写真）、シャルレーヌ公妃にとっては1カ月ぶりの公の場となった。ちなみにこのガラには、アルベール2世の元カノで隠し子の母ニコール・コステも参加していたという（さすがに合流はしなかったようだが）。 夫妻の関係に再び不穏な噂が浮上。2人の関係について、新たな話が飛び交った。 ドイツとフランスのタブロイド紙によると、夫妻は「儀式的な」関係にあり、選ばれた公務の時のみモナコで再会し、交替で子供の世話をしているとモナコ公室関係者が語ったという。 写真は、7月の伝統的キャンドルライトディナーでの様子。",
        "newsTime": "Thu, 28 Dec 2023 11:20:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/93813f63c1e5ddd20e752966fbb475520b56b788?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010003-elleonline-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "4歳からすでに美少女♡ プリンセス、秋篠宮家佳子さまの美貌をふり返り(Harper’s BAZAAR（ハーパーズ バザー）)",
        "newsContent": "12月29日は秋篠宮家佳子さまのバースデー。持ち前の美貌で幼少の頃から多くの人を魅了してきた佳子さまも29歳。大人の女性としての優美な魅力がますます開花している。姉の小室眞子さんが皇籍を離脱、新型コロナウイルスの感染状況も落ち着いてから、公務によりいっそう励んでいるご様子の佳子さまの、4歳から現在にいたるまでの美貌変遷を厳選してお届け！ 【写真】プリンセス秋篠宮家佳子さまの4歳から現在までの美貌変遷 ショートボブヘアを両耳にかけて、ファミリーポートレートの撮影に挑んだ佳子さま。目鼻立ちの整った美貌は、この頃から健在。 学習院女子中等科1年生のときのファミリーポートレートでは、当時、大流行していたシャグヘアを披露。軽快なヘアスタイルから、成長途中にある正統派の美貌をのぞかせて。 成年皇族となり「宝冠大綬章」を受勲したこの日の佳子さまは、ため息が出るほどの美しさ！　眉を整え、ピンク色のリップをつけただけのミニマルメイクは、持ち前の美貌がゴージャスなティアラの輝きに負けていないことを証明しているよう。 欧州訪問中、ハンガリーやオーストリアで見せたきもの姿では、髪をタイトにまとめ、毛先まで丁寧にカールさせたバングスがポイントに。 リマ市内の移住記念碑を訪れた佳子さま。白の服と紺の帽子という爽やかな装いに合わせて、リップの色を控えめにしたナチュラルメイクに。目尻のアイラインを太めに入れて、顔全体のアクセントにしている。 20代最後の年を迎え、持ち前の愛らしさに加え、大人の魅力が増している佳子さま。これからもその美貌とヘアメイクに注目していきたい。",
        "newsTime": "Thu, 28 Dec 2023 11:20:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9f5245796f1fbd5e5d30ca1fb2c7178eeb2ce265?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010001-bazaar-000-1-view.jpg?pri=l&w=342&h=450&exp=10800"
    },
    {
        "newsId": 20,
        "newsTitle": "樽美酒研二「ほんとに楽しくて1番の大会でした」SASUKEを振り返る　ファン「歩くのも松葉杖が必要なのに、すごいと思いました」(西スポWEB OTTO！)",
        "newsContent": "　ヴィジュアル系エアーバンド、ゴールデンボンバーのドラム、樽美酒研二が28日に自身のインスタグラムを更新。先日TBSで放送された「SASUKE」を振り返った。 【実際の投稿はコチラ】「歩くのも松葉杖が必要なのに、すごいと思いました」 　樽美酒は「足の固定もテーピングで筋肉のサポートをして、筋肉肥大が起こらないようにバンテージでガチガチに固めてギプスをつけてるような状況でした。結局自分に負けました。それでも今回は最後の最後までSASUKEを楽しむことができました。ほんとに楽しくて1番の大会でした。」（一部省略）などとし、リタイアの瞬間を捉えた2枚の写真を添えた。心残りの結果とはなったが、素敵な仲間に支えられた樽美酒は清々しく。とてもいい表情をしている。 　これに対しファンからは「歩くのも松葉杖が必要なのに、ほんとにすごいと思いました」「研二〰️♡♡感動したよ」「素敵な仲間SASUKE四人兄弟」「これからもゴールデンボンバーの活動もSASUKEも応援してます！」などと声が寄せられている。",
        "newsTime": "Thu, 28 Dec 2023 11:47:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a6d285d06716a8932744c40681f5a57c662dc994?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010046-nishispo-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 21,
        "newsTitle": "見取り図・盛山　高額自腹かけた戦いもメッツ千賀の余裕コメントに「かっけー！言ってみたい」(スポニチアネックス)",
        "newsContent": "　お笑いコンビ「見取り図」の盛山晋太郎（37）が28日放送の日本テレビ「ぐるぐるナインティナイン」（木曜後7・00）の人気企画「グルメチキンレース　ゴチになります!パート24」に出演。ゲストのメッツ・千賀滉大投手（30）の発言にほれぼれとした。 　今回は“クビ”が決まる最終戦。ゲストには千賀と女優の川栄李奈が出演。千賀の推定年俸が20億円と紹介されると、ゴチメンバーたちは色めき立った。矢部浩之は「1億円ちょうだい」とねだり、増田貴久は「通帳の感じとか、すごい桁になってるってことですよね?」と気になった。 　これに千賀は「でも、日本円じゃないので。受け取り方が」とドル入金だと説明。また「高い買い物とかされるんですか?」と聞かれると「車とか家とかですね」と、お金の使い道を明かした。 　自宅はニューヨークだと明かされると、岡村隆史は「何丁目ですか?何丁目?めちゃくちゃ高いって聞くから。ニューヨークの」と詳しい所在地が気になっていた。推定年俸20億円ということもあり、盛山は「自腹になったとしてもノーダメージですよ」と、今回の設定金額4万円で8人の参加者がいるため約32万円も痛くない金額だとした。 　千賀が「まぁ、円なんで」と余裕のコメントをすると、盛山は「かっけー！言ってみたい」とほれぼれしていた。",
        "newsTime": "Thu, 28 Dec 2023 11:45:09 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/11344f0548992b7ee6a1c866ef5c4cbe787689d8?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000313-spnannex-000-3-view.jpg?pri=l&w=393&h=450&exp=10800"
    },
    {
        "newsId": 22,
        "newsTitle": "“300連勤”→2日休暇で先輩芸人と旅行中のやす子、“珍行動”を公開「ぶっ飛んでたんですね」(ENCOUNT)",
        "newsContent": "　自衛官芸人のやす子が28日、自身のXを更新。旅行に出かけた際、先輩女性芸人のとある行動を明かすも“返り討ち”にあってしまったことを明かした。 【写真】「美女すぎ」「色っぽい！」と反響　女性ファッション誌に登場したやす子の“別人”ショット 　2023年上半期ナンバー1ブレーク芸人にも輝いたやす子は、23日放送のTBS系『お笑いアカデミー賞2023』に出演した際、「今年は2月に1回だけ休みがあって、今は300連勤以上してる気がします」などと告白。27日には「2日間休みを貰いました」とポストすると、ファンからは安堵（あんど）の声が寄せられていた。 　早速27日に「みゆきさんとプチ旅行です」と、お笑いコンビ・納言の薄幸との2ショットを投稿し、つかの間の休息を満喫する様子を公開したやす子。 　しかし、その旅行でも“ハプニング”が。やす子は「みゆきさん『何が何でも煙草吸ってくる』と言ってどっか消えてった」とヘビースモーカーとして知られる薄幸が突然“失踪”したことを告白。 　すると、薄幸は返す刀で「君は少し前に『絶対猫を探してくる』って言ってどっか消えてったよ」とやす子の過去の行動を明らかにした。 　仲の良い2人だからこそ知る互いの行動に「好きなだけ猫探して、好きなだけタバコ吸ったらいい!!」「どっちもどっちニャ～」「やす子さんの方がぶっ飛んでたんですね」「タバコを吸っているネコは見つかりましたか？」など爆笑の声が相次いで投稿されていた。",
        "newsTime": "Thu, 28 Dec 2023 11:45:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/34b0e12ede7ed92d1523f5c952f1cb795417aa2a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00561917-encount-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 23,
        "newsTitle": "魔法使いと超能力者が戦うアーケード作品PS4版『マジシャンズデッド ~Force of the Soul~』発売(Game Spark)",
        "newsContent": "オーイズミ・アミュージオは、多人数対戦アクション『マジシャンズデッド ~Force of the Soul~』をPS4向けに発売し、あわせてキャラクター紹介ムービーを公開しました。 【画像全10枚+映像1本】 2016年にアーケードで稼働開始した作品が復活 本作は2016年にアーケードで稼働開始された多人数対戦アクション『マジシャンズデッド』のPS4版。オリジナル版である『マジシャンズデッド』はバイキングが手掛け、魔法vs超能力という世界設定や豪華なデザイナー陣によるキャラクターに加えて、非接触型モーションセンサーによる独特な操作でも知られます。 そんな『マジシャンズデッド』は2018年にオンラインサービスの終了を迎えてしまいましたが、2021年9月にPS4向けに復活することが発表されていました。 「ランクマッチ」「カスタムマッチ」に加えて「ストーリー」モードも この度発売したPS4版では3vs3のチーム戦をパッドによる簡単操作で楽しめます。また「ランクマッチ」だけでなく対戦人数などをカスタムして対戦できる「カスタムマッチ」や、協力して挑む「ミッション」、自由に練習できる「トレーニング」なども用意されています。 またシングルプレイ用の「ストーリー」モードでは、各キャラクターごとのストーリーが完全新規書き下ろしのフルボイスで収録されています。 『マジシャンズデッド ~Force of the Soul~』はPS4向けにダウンロード版が6,800円（12月28日時点でストア上では6,799円）で販売中。またパッケージ版は通常版が7,480円、限定版が9,900円となっています。",
        "newsTime": "Thu, 28 Dec 2023 11:52:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3c43b2bc13724ff5fdfa49f5e174ecc126b3eb03?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000012-gamespav-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 24,
        "newsTitle": "YOSHIKI、紅白出場決定　盟友と奇跡のコラボ(MusicVoice)",
        "newsContent": "　YOSHIKIが、今年の大みそかに放送される『第74回NHK紅白歌合戦』（19時20分~23時45分）への出演が決定した。HYDE・PATA(X JAPAN)・難波章浩(Hi-STANDARD)・清春・松岡充(SOPHIA)、 さらに明希(シド)・海(vistlip)・KAMIJO(Versailles)・George(LADIESROOM)・ナカヤ マアキラ(Plastic Tree)・HIROTO(アリス九號.)たちとコラボする。 　第74回 NHK紅白歌合戦にYOSHIKIの出場が決定した。今年、YOSHIKI自身が世界中のアーティストとコラボレーションをする姿を追った音楽ドキュメンタリー映画で、初監督を務め、自身のクラシカルワールドツアーでは150年以上の伝統を築いてきたロイヤルアルバートホール(英国)、アカデミー賞の授賞式の会場として有名なドルビーシアター(米国)、そして世界の 音楽の殿堂として知られるカーネギーホール(米国)で公演を行った。そして日本人として初 めてチャイニーズシアターに手形・足形を刻む偉業を達成するなど目まぐるしい活躍をしたYOSHIKI。 　しかし、一方で YOSHIKI 自身にも、世界的にも悲しい出来事も多くあった2023年。 そんな2023年の大みそかにYOSHIKIが盟友とともに想いを届けるスペシャルなステージを紅白で披露する。 　そして HYDE・PATA(X JAPAN)・難波章浩(Hi-STANDARD)・清春・松岡充(SOPHIA)、 さらに明希(シド)・海(vistlip)・KAMIJO(Versailles)・George(LADIESROOM)・ナカヤ マアキラ(Plastic Tree)・HIROTO(アリス九號.)たちが急遽、YOSHIKIの呼びかけに応えた。みんなの想いを一つに世界へと想いを届ける奇跡のコラボレーション。",
        "newsTime": "Thu, 28 Dec 2023 11:52:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b155b4ad95aac11b7a1c00825b0f6532635e299b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010002-musicv-000-1-view.jpg?pri=l&w=449&h=450&exp=10800"
    },
    {
        "newsId": 25,
        "newsTitle": "東小雪氏　宝塚歌劇団の新証言に「とんでもない人権侵害。〝愛ある指導〟では通らない」(東スポWEB)",
        "newsContent": "　元宝塚歌劇団花組でLGBT活動家の東小雪氏（38）が28日までに自身の「X」（旧ツイッター）を更新。渦中の宝塚歌劇団について語った。 　宝塚歌劇団をめぐっては今年9月、劇団所属の女性が急死。過度な長時間労働や厳しい上下関係などの環境が問題となった。27日にも、元歌劇団員が新たに取材に応じ、睡眠時間がわずか15分ほどしか取れなかったことや、上級生に囲まれ罵倒され続けること、寮を出てから帰宅するまでトイレに行けないことなど、その異様な内情を証言していた。 　東氏は、該当記事を引用すると、「宝塚、私以外にも証言する方がいてよかった」とポスト。「これらはとんでもない人権侵害です。〝愛ある指導〟では通らない」と批判した。 　東氏は11月15日、日本テレビ系の情報番組「情報ライブ　ミヤネ屋」にVTR出演し、宝塚歌劇団の内情を証言していた。 　",
        "newsTime": "Thu, 28 Dec 2023 11:51:33 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/55b91df46554acfc1c08197ff3ebb00eca542467?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00287384-tospoweb-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 26,
        "newsTitle": "アイナ・ジ・エンド「この寂しさを強みに変えて歩いていかなくちゃ」BiSHからの“独り立ち”を語る(TOKYO FM＋)",
        "newsContent": "アイナ・ジ・エンドがパーソナリティをつとめるTOKYO FMのラジオ番組「SCHOOL OF LOCK! アイナLOCKS!」。12月26日（火）の放送では、2023年を4つのキーワードで振り返りました。そのなかから、『ポピュラーな独り立ち』についてのコメントを紹介します。 アイナ：やっぱり2023年といえば、6月29日の東京ドームでのBiSH解散。鮮明な記憶として残っております。ほんとね、昨日のことのように思い出しますね。 BiSHでの8年間は、アイナ先生にとって“人生”でした。そんなところからの独り立ち……。しかもね、5万人規模の東京ドームで解散できるっていう、想像以上のデカイベントでした（笑）。もうね、ほんと正直、8年前の自分なんて、こんなデカいとこで解散するとは思ってもなかったからね。ほんと嬉しいなって……『ポピュラーな独り立ち』やったなと思います。 6人のこれからなどもすぐ発表されたりして。みんながどんどん旅立っていく姿を、そういう背中を、見ていましたが……すごく寂しくて。でも、この寂しさを強みに変えて歩いていかなくちゃいけないんだな、って超思ってたんですよね。 だからやっぱ……独り立ち！ アイナにとって独り立ちっていうのは、人生で、上京からの2度目の独り立ち経験なんで、頑張っていこうかなと思いつつ。今日は、久しぶりにこんな曲を一緒に聴いてみましょう！ ――ここで、BiSH「CAN YOU??」オンエア アイナ：懐かしい曲……！ やっぱりBiSHの声は懐かしいっていうか、もう家族の声を聞いてるみたいです（笑）。 ◇ キーワードは、このほかに『傷ちゃんセンキュー』、『キリエと音楽』、『BACK TO THE END』がありました。",
        "newsTime": "Thu, 28 Dec 2023 11:51:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/24ef4a467442cdbab3a25695ae9389082c765dc1?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010008-tokyofm-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 27,
        "newsTitle": "Steamの1年間の売上上位作品、最もプレイされたゲームなどが振り返れる、2023年の「Steam年間ベスト」が公開。PCゲーマーなら誰しも知っているゲームたちが勢ぞろい(電ファミニコゲーマー)",
        "newsContent": "Steamは、1年間の売上上位作品、最もプレイされたゲーム、新作ゲームなどが振り返れる2023年の「Steam年間ベスト」を公開した。 『Steam』画像・動画ギャラリー 今回公開されたリストは2023年1月1日から2023年12月15日までのデータを基に、1位から12位までをプラチナ、13位から24位までをゴールド、25位から50位までをシルバー、51位から100位までをブロンズに分けて、作成されている。 なお、ゲームの収益の詳細は公開されていないため、グループごとに順不同に分類して大まかな位置付けがわかるようにされている。 「売上上位」は、2023年に得た総収益に基づく売上上位のゲームが選出されている。ほかにも、新作の発表で世界を賑わせた『グランドセフトオート5』や2022年にゲームオブザイヤーを獲得した『エルデンリング』なども選ばれている。 「新作」は、2023年に配信された全てのゲームを対象にし、配信開始から最初の2週間の収益に基づいて選出されている。ほかにも、オープンベータテストで注目を集めた『THE FINALS』やぐにゃぐにゃな動物達のバトルが繰り広げられる『Party Animals』なども選ばれている。 「最多プレイ」は、2023年に同時接続者数が4万人を上回ったすべてのゲームが対象で、プラチナは30万人以上、ゴールドは15万人以上、シルバーは8万人以上、ブロンズは4万人以上とグループ分けされている。なお、無料配布や無料期間といった一時的な急増は対象外となっている。 「早期アクセス」は、早期アクセス中と早期アクセス後を含む売上上位が選出されている。ほかにも、『Have a Nice Death』や『エターナルリターン』などの長い開発期間を経て早期アクセスを卒業したゲームも選ばれている。 「STEAM DECK」は、Deck互換性が「確認済み」または「プレイ可能」のゲームを対象に、デイリーアクティブプレイヤー数に基づいて選出されている。ほかにも、出先で遊びやすい『スターデューバレー』や『Sea of Stars』なども選ばれている。 「コントローラ」は、コントローラーのタイプに関係なく、年間で最も多くのコントローラセッションを記録したゲームが選出されている。『サイバーパンク2077』や『モンスターハンター』なども選ばれており、ビッグタイトルが多い印象だ。 「VR」は、VR専用のゲームのみを対象とし、売上上位のVRゲームが選出されている。重火器が扱える『Hot Dogs, Horseshoes & Hand Grenades』や『Contractors』なども選ばれ、現実では味わうことができないような体験ができるゲームばかりだ。 ほかにもさまざまなゲームがリストアップされているため、気になる方はぜひ該当ページを見てみてはいかがだろうか。",
        "newsTime": "Thu, 28 Dec 2023 11:51:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/79a721cd5548487f777cbb0738b71f0ceb9408e4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00922564-denfami-000-3-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 28,
        "newsTitle": "水樹奈々「いい人に巡り合えて良かったね」リスナーから届いた“デートの失敗談”にほっこり(TOKYO FM＋)",
        "newsContent": "声優・歌手として活躍する水樹奈々がパーソナリティをつとめるTOKYO FMのラジオ番組「水樹奈々のMの世界」。12月25日（月）の放送では、リスナーのクリスマスの後悔を供養していきました。 水樹：皆さん、メリークリスマス！ 1年ぶりの“聖☆お姉さん奈々”です！ 「Mの世界」恒例のクリスマス特別企画、今年もやっていきますよ！ 今年は「あのとき、こうしておけばよかった……聖夜♡」というテーマで、これまでのクリスマスで“あのとき、こうしておけばよかった……”と後悔していることを募集しました。このコーナーは「封書」のみで受け付けていますが、皆さん、たくさんの封書をありがとうございました。 それでは、皆さんから届いたクリスマスの後悔を、私が供養していきたいと思います！ ＜リスナーから届いたメッセージ＞ 「私の『あのとき、こうしておけばよかった』エピソードは、大学生の頃、同じ大学生の彼氏が“（付き合って）初めての誕生日だから”と、気合いを入れてプレゼントをしてくれた5万円の時計についてです。 『普段使いしてね』と言われたものの、5万円という金額が大きすぎて普段使いするのがもったいないと思った私は、大切な記念日などでつけようと、箱に入れて保管していました。 その年のクリスマス、彼から『クリスマスらしく、おしゃれなレストランでご飯を食べよう』とデートに誘われ、これは5万円の時計を付けていくチャンス！ と気合いを入れて支度をしました。しかし、いざ時計を目の前にすると、あまりの高級オーラに“私がつけると変じゃないかな……”と日和ってしまい、結局、時計をつけずにコートのポケットに入れて出かけました。 そして、待ち合わせ場所に向かい、ショッピングなどを楽しんだ後、最後にレストランへ。そこで“よし、ここでつけよう！”とポケットに手を入れると……家を出る前まであったはずの時計がない！ 自分でも、一瞬で顔が白くなっていくのが分かるほど血の気が引いてしまい、それが彼にも伝わってしまったので事情を話すと、『まだレストランの予約まで時間があるから、来た道を戻ってみよう』と一緒に探してくれることに。しかし、買い物をしたお店にも聞いて回りましたが、見つかりませんでした……。 すると、彼が『なくしてしまったものは仕方ないよ。何か悪いものを引き受けて、去って行ってくれたのかもしれないね』とひと言。その瞬間に、こらえていた涙が一気に溢れてしまいました。その後は、予定通りレストランで食事をしましたが、時計をなくしたことがショックすぎて、味を楽しむことができませんでした。ちなみに、帰宅してからも家中を探しましたが、時計が入っていた空箱が転がっているだけでした。 幸い、その彼氏には捨てられることなく、今では幸せな家庭を築いていますが、毎年クリスマスが来るたびに、“あのとき、ポケットに時計を入れなければ”“勇気を出して、ちゃんと手首につけていれば”と思い出して泣きそうになります。たぶん、一生悔やむであろう私の愚かさを供養していただけますと幸いです」（ラジオネーム：てんびん座さん 30代 女性） 水樹：これはもう、ずっと泣いちゃうやつ、引きずっちゃうやつよ。だって、大学生のときの5万円ってめちゃくちゃ大きい額じゃないですか。高価さだけじゃなくて、彼が一生懸命アルバイトをして奮発して買ってくれたこと、それを購入するために費やしてくれた時間、探してくれた時間、そういう思いも全部含まれているからね。 しかも、なくしてしまっても「何か悪いものを引き受けて去っていってくれたかもしれない」とポジティブに解釈してくれる彼氏、もう最高じゃないですか。ただそのぶん、なくしたほうは、その愛が余計に痛く感じるかもしれないけど。彼の言うように、身につけるものって“身代わりになってくれるもの”っていうので、きっとそうだったんじゃないですかね。 そして、最終的に「今では幸せな家庭を築いています」という一文を見て、もうほっこりですよ。いい人に巡り合えて良かったねって。これからは、高価な物であっても、つけないともったいないですから、すぐに開けて使ってください（笑）！ こういう経験をしたからこそ、ガンガン使っちゃいましょう！ 無事に供養させていただきました。 SE：鈴の音 水樹：鈴の音が聞こえてきましたね、これは星に帰らなくてはいけない合図なんです。それでは、聖☆お姉さん奈々でした。また来年、お会いしましょう！ （TOKYO FM「水樹奈々のMの世界」2023年12月25日（月）放送より）",
        "newsTime": "Thu, 28 Dec 2023 11:50:55 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/951040908e26344fa6c446a0c80274ad65b5fb56?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010007-tokyofm-000-1-view.jpg?pri=l&w=299&h=450&exp=10800"
    },
    {
        "newsId": 29,
        "newsTitle": "綾野剛“戸愚呂弟役”のオファーは「青天の霹靂でしたが…」“実写版”『幽☆遊☆白書』出演を決めた理由とは？(TOKYO FM＋)",
        "newsContent": "“上質な音楽を、じっくり味わう”をテーマにTOKYO FMで放送中の生ワイドラジオ番組「THE TRAD」（毎週月曜～木曜15:00～16:50／月、火：稲垣吾郎、吉田明世／水、木：ハマ・オカモト（OKAMOTO'S）、中川絵美里）。パーソナリティが各音楽ジャンルに秀でたマイスターたちとともに、本質的で流行に左右されない、上質な音楽と趣味の話題をお届けする音楽番組です。 12月12日（火）の放送は、ゲストに俳優の綾野剛さんが登場。綾野さんは12月14日（木）から配信スタートしたNetflixシリーズ「幽☆遊☆白書」に出演。同作品は「週刊少年ジャンプ」（集英社）で連載された冨樫義博さんによる大ヒット漫画「幽☆遊☆白書」の実写ドラマです。綾野さんは主人公の前に立ちふさがる敵・戸愚呂兄弟の弟、稲垣は戸愚呂兄弟を雇った謎の人物・左京を演じています。 今回の放送では、綾野さんが戸愚呂弟役のオファーを受けた理由などについて語ってくれました。 吉田：今回のドラマは漫画が原作ですが、こういったドラマを演じるときは事前に原作を読み込まれますか？ 綾野：僕は漫画の場合、絶対に読みますね。衣装とかルックス、表情とかも描かれているので、いわゆる“絵コンテ”なわけですよね。小説とかになると、イメージの幅が広がるので現場にお任せしていきます。あと、もともと「幽☆遊☆白書」は大好きな漫画で、何度も読み続けていました。頭のなかで完全に作品の世界は入っていましたね。 稲垣：最初に「戸愚呂弟役」って聞いたとき、どう思いましたか？ 綾野：青天の霹靂ですよね（笑）。俳優人生のなかで「戸愚呂弟をやってくれませんか」は、一生言われることがない言葉なので（笑）。すごく驚きましたけど、原作は30年ぐらい前の作品で、“30年経って映像が追い付いた”っていう言い方もできるんですよね。すごく感慨深いですし、イメージし続けた先人、作り手の人たちが旗を挙げて走り続けたので、僕たちがこういう形で参加できるようになったんですよね。 稲垣：そうだよね。 綾野：そこに対して一緒に旗を持ちたいという思いがあったので、「一緒に走りたいです」とお伝えしました。 吉田：Netflixだからこそできるレベルの内容ですよね。 （TOKYO FM「THE TRAD」2023年12月12日（火）放送より）",
        "newsTime": "Thu, 28 Dec 2023 11:50:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5b1bdf68778005ccdd22390d934d7a0383225eff?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010006-tokyofm-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    }
]