[
    {
        "newsId": 0,
        "newsTitle": "「手も足も出なかった」「ギリギリの勝利」　ルフィを追い詰めた絶望的な敵たち(マグミクス)",
        "newsContent": "　マンガ『ONE PIECE』の「ワノ国編」で、ルフィはカイドウに苦戦を強いられました。最終的にはルフィが勝利したものの、カイドウはルフィを極限まで追い詰めたひとりです。今回はこれまでにどのようなキャラが、ルフィを苦しめたのか振り返ります。 【画像】え？こんなに怖かったっけ？　ルフィを追い詰めた絶望的な強敵（6枚） 　カイドウと同じく複数回ルフィに圧勝したのが、「アラバスタ編」でのクロコダイルです。クロコダイルは悪魔の実「スナスナの実」で、体を砂に変えるのはもちろん、砂嵐を起こしたり右の掌であらゆる物から水分を吸収したりできます。 　身体を砂にするクロコダイルに、初めての戦いでルフィは攻撃を当てられずに完敗しました。2度目の対戦では、拳に水をまとわせて殴ることには成功したものの、干からびて敗北します。そして3度目も苦戦を強いられながらでしたが、なんとかルフィが勝利を収めました。ルフィが初めて負けた相手もクロコダイルで、読者に大きなインパクトを与えた敵です。 　また監獄「インペルダウン」署長（後に副署長へ降格）のマゼランも、ルフィを瀕死に追い込みました。 　ルフィは義兄のエースを救出するために、インペルダウンに侵入した際、「ドクドクの実」の能力者であるマゼランと対決します。しかし、彼の繰り出す毒竜（ヒドラ）、毒フグ、ベノムデーモンなどの毒を使った攻撃は、触れるだけで放っておくと確実に死んでしまう猛毒で、大苦戦しました。 　ルフィはマゼランの攻撃に必死で抵抗するも、なすすべもなく全身に毒を浴びてしまいます。その後、カマバッカ王国の女王で革命軍幹部のエンポリオ・イワンコフの治療でルフィはなんとか一命をとりとめますが、その代償として10年の寿命を縮める結果となりました。体全身から毒を分泌するマゼランは、ネット上で「マゼランは圧倒的な強さ」「絶望感がすごかった」「ちゃんと勝ててないし今後も強敵として登場するかも」などの声が上がっており、ルフィを苦しめた敵として外せません。 　そして新世界でルフィを苦戦させたのが、シャーロット・リンリンの次男でビッグ・マム海賊団幹部のカタクリです。「ホールケーキアイランド編」に登場した彼は、悪魔の実「モチモチの実」によって、体全体が餅でさまざまな形態に変えることが可能です。ルフィの「ゴムゴムの実」に似た性質をしていましたが、さらに餅特有の粘りで相手の動きを止めることもできました。 　カタクリは「モチモチの実」を「覚醒」させており、周りの地面なども餅に変えるだけでなく使いこなすうえに、覇気も使用します。周囲を威圧させる覇王色、体や武器を硬化させる武装色、相手の気配をより強く感じ取る見聞色3種類すべてを扱える実力者・カタクリに対し、ルフィはゴムゴムの実と武装色によるギア4状態で戦うも太刀打ちできませんでした。 　ふたりは死闘を繰り広げながら、ルフィがギア4をレベルアップさせて、攻撃スピードを上げます。そして、形勢を逆転させたルフィが勝利しました。 　他にもネット上では「ルフィをあっという間に凍らせた青キジはやばかった」「赤犬には反応すらできてなかったよね」など、色んな敵の名前が挙げられています。敗北も経験して成長してきたルフィが、最終章でどのような戦いを見せるのか楽しみです。",
        "newsTime": "Thu, 21 Dec 2023 12:40:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8a9d8d3ccc2f7c6d36c3f0b07784b68e060d40ee?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00202715-magmix-000-1-view.jpg?pri=l&w=336&h=450&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "『PERFECT DAYS』光と影のゆらめき、フィルムに刻まれた木漏れ日(CINEMORE)",
        "newsContent": "東京・渋谷でトイレ清掃員として働く平山（役所広司）は、静かに淡々とした日々を生きていた。同じ時間に目覚め、同じように支度をし、同じように働いた。その毎日は同じことの繰り返しに見えるかもしれないが、同じ日は1日としてなく、男は毎日を新しい日として生きていた。その生き方は美しくすらあった。男は木々を愛していた。木々がつくる木漏れ日に目を細めた。そんな男の日々に思いがけない出来事がおきる。それが男の過去を小さく揺らした。 Just a perfect day, drink Sangria in the park And then later, when it gets dark, we go home Just a perfect day, feed animals in the zoo Then later, a movie too and then home 完璧な一日だった　公園でサングリアを飲んで 暗くなったら家に帰る 完璧な一日だった　動物園で動物に餌をやって 映画を見て家に帰る 　何気ない、それでいて完璧な一日。ルー・リードが、恋人とニューヨークのセントラル・パークで過ごした穏やかな時間を歌詞にしたという「Perfect Day」は、1972年リリースのアルバム「Transformer」収録曲のなかでも、ひときわ胸を打つバラードだ。しかし当時ルー・リードは、深刻なヘロイン中毒者でもあった。後半で繰り返される\"You're going to reap just what you sow\"（自分の蒔いた種は自分で刈り取れ）というリリックは、薬物中毒者の破滅的な末路を暗示したもの、とも言われている。ダニー・ボイル監督の『トレインスポッティング』（96）で、ヘロインで意識を失ったレントン（ユアン・マクレガー）が病院送りになるとき、このナンバーがかかった理由はおそらくそこにある。 　その一方、ヴィム・ヴェンダースの最新作『PERFECT DAYS』（23）で「Perfect Day」は、文字通り“完璧な一日”の発露として使われている。公衆トイレの清掃作業員として働く平山（役所広司）は、毎朝決まった時間に目を覚まし、植木に水をやり、作業着に着替え、自動販売機で缶コーヒーを買い、ライトバンで仕事先に向かう。カセットテープから流れる音楽は、決まって古い洋楽だ。まるで職人のような手つきで丹念にトイレを清掃し、無駄口をたたくこともなく、ひとつひとつの仕事を丁寧にこなしていく。仕事が終わっても、仲間と飲みに行くことはない。銭湯で汗を流し、浅草にある行きつけの店で独りで食事をし、寝るまで読書に耽る。 　我々観客には、毎日が単調で、同じような日々の繰り返しのように見える。だが平山にとっては、全ての物事が新しい。彼は、普通の人が見逃してしまうことに気づき、思いを馳せ、喜びを見出している。見上げる木漏れ日が、いつも違う表情を見せてくれること。公園に、不思議な佇まいのホームレスがいること。一緒に働くタカシ（柄本時生）が吐き出す、「金がないと恋もできないなんて、なんなんすか俺！なんなんすか時代！」という愚痴でさえ、彼には新鮮に聴こえているかもしれない。小さな変化に目を凝らし、耳を澄ます。毎日が新しい、“完璧な日々”。だからこそ本作は「Perfect Day」ではなく、「Perfect Day＜s＞」と名付けられているのだろう。",
        "newsTime": "Thu, 21 Dec 2023 12:37:32 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/613f8029fa65bcf956d376cb3c7f89a58f05781d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010000-cinemore-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "「容赦ない美しさ」川口春奈が肩出し＆背中パックリのドレス姿披露　ファン「艶やか」「シルエットがめちゃくちゃキレイ」「黒がお似合い」(西スポWEB OTTO！)",
        "newsContent": "　俳優の川口春奈（28）がインスタグラムを更新し、美しすぎるドレスショットを公開した。 【投稿❶はこちら】「容赦ない美しさ」のドレス姿 　川口は「素敵な賞をありがとうございます　＠fendi のドレスが超素敵だった。来年もがんばろー」とつづり、背中の空いた、くびれの際立つシックなドレス姿の写真を公開。川口はこの日、都内で行われた美容雑誌『美的』（小学館）が発表する「美的 ベストビューティ」授賞式に登壇。読者が選ぶ「今年最も輝いている人」に贈られる「ベストビューティウーマン」を受賞した。 　コメント欄には「かわいすぎやあしないか」「容赦ない美しさ」「黒がお似合いで」「艶やかで素敵」「美しすぎ」「シルエットがめちゃくちゃキレイ」「セクシーダイナマイツ」などの声が寄せられた。",
        "newsTime": "Thu, 21 Dec 2023 12:35:13 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2f59e4a52190d35fee3eb89667df1c4e3d29781e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010041-nishispo-000-2-view.jpg?pri=l&w=450&h=382&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "郵便料金値上げでハガキ職人どうなる？ 「お便りは嬉しいがコスパに見合わなくなるのでは」(エンタメNEXT)",
        "newsContent": "「ABEMA（アベマ）」は、「ABEMA NEWSチャンネル」にて、ニュース番組『ABEMA Prime』を平日夜9時より生放送している。12月20日（水）夜9時からの放送では、来年の秋に手紙やはがきの郵便料金が値上げされることについて伝えた。 【写真】パートナーへの隠し事について考える山崎怜奈、ほか番組カット【2点】 番組MCを務めるタレントの山崎怜奈は「人件費や燃料費の高騰、郵便物の減少を考えたら、郵便事業は厳しい状況だと思う。そもそも今の料金で耐えていたのがすごい」とした上で、「ハガキは1通22円の値上げ方針だが、そんなギリギリな金額ではなく、もうちょっと上げてもいいのでは？郵便業界のみなさんが無理なく働き続けられるような料金にして欲しい」とコメント。 また、ラジオ番組に年間1000通のハガキを送っていた“元ハガキ職人”で、現在は放送作家の田村Rさんは「自分の部屋で書いたハガキが、郵便局員、番組スタッフ、パーソナリティーと様々な人の手を渡り、全国のリスナーに発信される。これはハガキならではだと思う」と魅力を熱弁。 また、ラジオ番組の放送作家の立場として「時間やお金を費やしてハガキで送ってくれる人がいると、『おっ、これは無碍にはできないぞ』と思う」と明かした。帯番組のラジオパーソナリティを務める山崎さんも「手書きでお便りをいただけたら嬉しくなる」とコメント。 その一方で、「そもそもハガキを受け付けてくれる番組が少なくなっている。リアルタイムに声を届けられないことに加えて、ポスト投函までのハードルが高い。ハガキの方が採用率が上がるわけでもない。そして、ラジオ番組は“数打ちゃ当たる”ケースもある。そうなると、今よりもコスパが悪くなり、“ハガキ職人”がいなくなってしまうのでは？」と持論を述べた。 また、番組では、約8割の人が「パートナーに秘密にしていることがある」と回答した調査に注目。パートナーに打ち明けるべき事柄の線引きを考えた。 山崎は「家庭を築く上で、迷惑がかかることは白状するべき」と発言。その上で、「パートナーと出会う前に歩んできた人生も長い。お互いに知らないことがあって当然。私は『これを話したら余計なことになりそう』と思うことは自分から言わない。一方で、相手から聞かれたらちゃんと話すので、『あなたも私の質問を受け付けてもらえますか？』と思う」と、相手との関係性をめぐるスタンスを明かした。 また、秘密の例として「整形」「借金」「宗教」などがあがると、山崎は「整形は言わなくてもいい。内面を見ているのでどうでもいい」「お金は結婚前にクリアにしておいて欲しい」「宗教観は確認しておきたい」と価値観を披露。その上で、「相手の反応で『この話はしたくないんだな』と察した時は、無理に踏み込まないようにしたい」とも話した。",
        "newsTime": "Thu, 21 Dec 2023 12:35:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d060b3e61426b1a622dcae77544145dda1f10a8d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00029358-entame-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "乃木坂46 山下美月、中村麗乃とディズニーシーへ　クリスマスイルミネーションを背景にベイマックスをハグ(リアルサウンド)",
        "newsContent": "　乃木坂46 山下美月が、中村麗乃と東京ディズニーシーに行った際の写真を自身のInstagramに公開している。 【画像】乃木坂46 山下美月、中村麗乃とディズニー満喫 　中村が12月3日に先立って山下とのディズニーシーでのツーショットをInstagramに投稿。「冒険とイマジネーションの海へ行ってきた」といったキャプションで、仲良くカチューシャをつけてアトラクションの「ブローフィッシュ・バルーンレース」をバックにした写真をアップしていた。 　山下は12月20日に「やっぱりベイマックス」と綴った、ベイマックスのぬいぐるみとの写真を公開。東京ディズニーリゾートの公式サイトには、ぬいぐるみの紹介として「思わず抱きしめたくなる抱き心地のぬいぐるみです」とあり（※1）、山下もベイマックスをギュッと抱きしめている。クリスマスイルミネーションを背景に、撮影を担当したのは中村であろう。 　山下が出演していたドラマ『下剋上球児』（TBS系）が12月17日に最終回を迎え、早くも来年1月23日からは『Eye Love You』（TBS系）への出演も発表されている。2023年は連続テレビ小説『舞いあがれ！』（NHK総合）のほかに、『スタンドUPスタート』（フジテレビ系）、『弁護士ソドム』（テレビ東京系）、『さらば、佳き日』（テレビ東京系）、『下剋上球児』と連続テレビドラマへの出演が途切れることなく続いている。 ※1：https://www.tokyodisneyresort.jp/goods/116000433/",
        "newsTime": "Thu, 21 Dec 2023 12:33:48 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7efb2c5c6b8e918436c8ba345b79abe246e28868?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010060-realsound-000-1-view.jpg?pri=l&w=450&h=285&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "祖父は犬養毅、裕福だった安藤和津、夫の奥田瑛二と波長が合った理由は？「なんてファンタジック」(日刊スポーツ)",
        "newsContent": "　エッセイスト安藤和津（75）が21日、フジテレビ系「ぽかぽか」（月～金曜午前11時50分）に娘の映画監督安藤桃子（41）ともに親子で初の生出演。「○○っぽい」をテーマに深掘りする「ぽいぽいトーク」に登場した。 　「幼少期はお姫さまのように過ごしていたっぽい」との問いに和津は「○」のパネルを掲げた。祖父に元内閣総理大臣の犬養毅を持ち、子どもの頃から裕福だったという。スタジオでは、当時3歳ながらもオーダーメードのワンピースをキきれいに着こなしている写真が公開された。「お金払うことなんて全然なくて。中学生の駅まで、ばあやさんが迎えに来て。買い食いとかもしたことないの」と当時を振り返った。 　その後、桃子は父奥田瑛二と波長が合った理由を語り始めた。裕福エピソードを披露し続ける和津に対し、桃子は「だから奥田瑛二さんみたいな、当時所持金が数十円みたいな人がいい！って。苦労を苦労と思わずに、なんてファンタジックみたいな。4畳半ってステキみたいな、それで乗り越えられた」と解説した。 　和津も「そうかもしれない」と納得し「ご飯食べられないの？　どうやったら食べられる？　誰かのウチから持ってきて、水を足せば雑炊になるみたいな、そういう感じだもんね。それが楽しかった。インスタントラーメンをぶよぶよにふやかして」と当時を回想した。",
        "newsTime": "Thu, 21 Dec 2023 12:33:13 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1c6612e850e8a875b5aad699177aa74d6de2b678?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-42211390-nksports-000-2-view.jpg?pri=l&w=450&h=392&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "プレゼントにおすすめ！イウォークからトルーパーまで『スター・ウォーズ』のキャラがクリスマス仕様になって超キュート(MOVIE WALKER PRESS)",
        "newsContent": "話題の映画や映像作品から思わず欲しくなるフィギュアをご紹介。今回は『スター・ウォーズ』フィギュアでおなじみのハズブロ社「BLACKシリーズ」から、かわいらしいクリスマスバージョンのアイテムを紹介していく。 【写真を見る】『スター・ウォーズ』のクリスマス限定アイテムが超かわいい！(「『スター・ウォーズ』「BLACKシリーズ」6インチ・アクションフィギュア スノートルーパー(クリスマス・エディション)」) ■帝国の威厳はどこへ…トルーパーがかわいらしく大変身！ まずチェックするのは、クリスマスシーズンにピッタリのスノートルーパーを立体化した「『スター・ウォーズ』「BLACKシリーズ」6インチ・アクションフィギュア スノートルーパー(クリスマス・エディション)」。雪だるまをモチーフにしており、オレンジの鼻をはじめ、随所に赤と緑のカラーリングが施されたかわいらしい仕上がりだ。 全高約15cmのアイテムは全身に25か所ほどの可動を備えており、ポージングも自由自在。銃身がオレンジになった雪だるまカラーのブラスター・ライフルに加え、ホワイトカラーの尋問ドロイドと付属品も限定仕様となっている。 また、帝国軍のエリート部隊パージ・トルーパーも「『スター・ウォーズ』「BLACKシリーズ」6インチ・アクションフィギュア パージ・トルーパー(クリスマス・エディション)」としてラインナップ。 くるみ割り人形をモチーフとしており、真っ赤なコートや金のあしらいが印象的なこのアイテムも約25か所にポイントが設けられ、様々な姿を再現できる。特別カラーのマウスドロイドとブラスター・ライフルも付属した遊び心満点のアイテムだ。 ■イウォーク、ジャワ…もともとかわいいキャラクターがよりキュートに！ 次に紹介するのは、かわいらしいイウォークを全高約10cmで立体化した「『スター・ウォーズ』「BLACKシリーズ」6インチ・アクションフィギュア イウォーク(クリスマス・エディション)」。顔の緑色の頭巾などがホリデーバージョンとなっており、毛のもふもふ感まで再現したボディは真っ白で雪だるまのよう。こちらももちろん可動を備えており、チャーミングなポージングが可能となっている。 槍や真っ赤な箱といったクリスマス仕様の小物に加え、雪のように真っ白なポーグまで付属した、とにかくキュートなこのフィギュア。パッケージの雪の結晶はよく見るとイウォークとポーグになっている点も見逃せない。 また「『スター・ウォーズ』「BLACKシリーズ」6インチ・アクションフィギュア ジャワ＆サレシャス・B・クラム(クリスマス・エディション)」はその名の通り、ジャワとサレシャス・B・クラムというタトゥイーンに縁のあるキャラクターをセットで立体化。 おなじみの茶色のコートが真っ赤にカラーリングされたジャワはまるでサンタクロースのよう。しかしそのフードの奥で妖しく光る目など特徴はしっかりと反映されている。また、サレシャス・B・クラムは鮮やかな緑色に。どちらも可動を備えた遊びがいのあるフィギュアとなっている。 さらに「『スター・ウォーズ』「BLACKシリーズ」6インチ・アクションフィギュア KX セキュリティ・ドロイド(クリスマス・エディション)」は、KX セキュリティ・ドロイドを立体化。白緑赤のクリスマスカラーが目を引くが細かなパーツのあしらいなど、しっかりと作り込まれたクオリティの高さが目立つ。 すらっとしたボディはプロポーションを損なわずに可動を備えた優れもので、座ったり逆立ちしたりと自在にポーズを決められる。また、小さいながらも首などが可動するBD-1も付属し、キュートな魅力を放っている。 クリスマスのプレゼントとしても喜ばれること間違いなしのこれらのアイテムは、ホットトイズのフラッグシップであるトイサピエンスでのみ販売されている限定品。手に入れておいて損はないはずだ。 文/サンクレイオ翼",
        "newsTime": "Thu, 21 Dec 2023 12:30:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1720f42d6e4046245ba191735aeb4ddf270f4b9b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-01173091-mvwalk-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "STU48 3期研究生の初冠番組『STU48の1億人にバズれんの？』がABEMAで放送(エンタメNEXT)",
        "newsContent": "STU48の3期研究生14名による初の冠番組『STU48の1億人にバズれんの？』（ABEMA）が、12月28日（木）よる9時より放送される。番組MCには、MC初挑戦となるお笑いコンビのザ・マミィが就任した。 【関連写真】瀧野由美子が犬と仲良く散歩、ほか写真集カット【8点】 本番組では、”SNSでバズる”ことを目的に、それぞれのメンバーが身体を張った企画や特技を生かしたさまざまな企画にチャレンジ。 新たに開設された３期研究生の個人Xアカウントからの企画投稿が累計1億インプレッション以上を記録し、見事”1億人にバズる”ことができれば、3期研究生の楽曲である『幽体離脱と金縛り』のミュージックビデオを制作してもらえる権利を得ることができる。また、X投稿が最もバズった上位3名のメンバーにはSTU48正規メンバーへ昇格のチャンスも。アイドル人生の命運を賭けたサバイバルバトルの行方に期待したい。 ＜STU48 コメント＞ ■STU48 1期生 キャプテン 今村美月 初めての冠番組、おめでとう！様々なことにチャレンジしていくということで、皆のパーソナルな部分が沢山見られる番組になると思います。わくわくが止まらない！3期研究生特有の明るさとガッツで、瀬戸内を、世界中を盛り上げていこう！自分たちだけの番組なので、全力でアタックして全力で楽しんで欲しいなって思います！一億人にバズれるように、そして、世界中の方に3期ちゃん達の魅力が伝わるように応援してるよ！ ■STU48 3期研究生 曽川咲葵 3期研究生の番組をもたせていただき本当にうれしいです！バズることはもちろん！自分のバラエティー力も成長させたいと思っています。1日1日、常に何がバズるのかしっかり考える事を日課にしたいと思っています。今までバズることを真剣に考えた事はなかったけれど、この与えられた試練を達成し、この番組期間に「バズった」と言えるように頑張ります！ 14人全員でバズって、STU48を！3期研究生を！1億人以上の人に知ってもらう勢いで頑張ります！よろしくお願いいたします。 ＜ザ・マミィ コメント＞ ──今回、MCとして番組出演が決まってどんなお気持ちですか？ 嬉しくて舞い上がりました。 企画会議で僕たちの名前を出してくださった大人に直接会ってお礼を言いたい。そこから僕たちがMCとして確定するまで、たくさんの大人の判断があったかと思うのですが、その判断に関わった全ての大人にも何かしらをして差し上げたいです。 ──今後の意気込みを教えてください。 STU48 3期研究生、みんなと向き合って喜怒哀楽をぜんぶ引き出したいです。僕たちもまだまだこれからの芸人なのでぜひ一緒に駆け上がりたい！ ──視聴者へ一言お願いします。 STU48 3期研究生のみんなが夢を叶えるために奔走する姿をぜひ応援してください。バズりを目指す番組でもあるので、「いいな」と思ったらぜひXで拡散してください。その何気ない拡散が彼女たちを一夜にしてスターにするかもしれません！",
        "newsTime": "Thu, 21 Dec 2023 12:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/108832c0608ff9d8940f3865ba8beed68d167824?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00029359-entame-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "緑黄色社会、夢の”国民的アーティスト”へまっしぐら「みんなが知っているバンドになりたい」初のアリーナツアー開催中(中日スポーツ)",
        "newsContent": "　名古屋出身の4人組バンド「緑黄色社会」が8枚目のシングル「花になって」を発売した。年末には昨年に引き続き「NHK紅白歌合戦」に出場。現在は初のアリーナツアー中で、夢だった「国民的アーティスト」に近づきつつある。 　バンドは高校の同級生だったボーカルの長屋晴子（28）、ギターの小林壱誓（27）、キーボードのpeppe（28）と、小林の幼なじみでベースの穴見真吾（25）で2012年に結成。20年発売の「Mela！」はストリーミング再生数3億回を突破した。 　メンバー全員が曲作りできるのが強み。「花になって」はアニメ「薬屋のひとりごと」（日本テレビ系）のオープニングテーマで、それぞれ作品をイメージした楽曲を持ち寄った中から穴見作曲、長屋作詞に決まった。長屋はキーが高く、音域が広い難曲を伸びやかに歌い「短い中に展開がいろいろある。テンポも速く、ライブ会場のボルテージが上がるので、気合が入ります」とアピールした。 　同時収録の「夢と悪魔とファンタジー」は初のミュージカル調。作詞した小林は「絵本みたいに1曲を通して聴かないと完成しないのは挑戦でした」と手応えを実感し、ZIP―FM（名古屋市）の30周年記念曲でもあることから「名古屋代表感があって感慨深い」と喜んだ。 　12月から来年1月にかけては「日本ガイシホール」（名古屋市、1月7・8日）、「大阪城ホール」（同13・14日）などで初のアリーナツアーを開催中。デビュー当初から目指す「国民的アーティスト」について、長屋は「『日本ガイシ―』に出るような国民的アーティストがみんな好きだった」と明かし、夢にまた一歩近づいた形。「具体的な目標を定めないからずっと続けられる。これからもいい曲を作り続けて、みんなが知っているバンドになりたい」と意気込んだ。",
        "newsTime": "Thu, 21 Dec 2023 12:27:49 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0380ae39014a26d6398f443614762135564ffb21?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000090-chuspo-000-2-view.jpg?pri=l&w=450&h=336&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "平井理央、昨年の離婚を回顧　パラアスリートの勇姿で奮起「もらったスピリットで生きられた」(オリコン)",
        "newsContent": "　フリーキャスターの平井理央が21日、東京・有楽町朝日ホールで行われた『いよいよPARIS2024到来！第10回「WHO I AM」フォーラム』に参加し、車いすバスケの鳥海連志選手、水泳の木村敬一選手、タレントの松岡修造とトークを展開した。 【写真】白のワンピースで登場し、満面の笑みを浮かべた平井理央 　『WHO I AM』は、WOWOWと国際パラリンピック委員会（IPC）の共同プロジェクトとして 2016年にスタートした、パラリンピックアスリートを追うドキュメンタリーシリーズで、これまでに25ヶ国40組のパラアスリートが出演。来年1月20日から、新シーズンがスタートすることを受け、この日のイベントでは、『WHO I AM パラリンピック』最新シーズンから、車いすテニスの小田凱人選手の番組先行試写が行われた。 　平井は「スポーツ界のスターたちの中で、私なんぞが来てしまってすみません…」と恐縮しながらも、「大好きなパラスポーツファンとして、すごく楽しみにしてきました」とあいさつ。 　パラスポーツにハマったのは、「2016年から取材をし始めた」ことがキッカケ。「パラアスリートが持つ個性や、自分の考えをしっかりと言語化できる人間性にすごく惹かれた」と言い、「パラスポーツを生で見てみたいと思って、リオのパラリンピックに自腹で、1泊5日の弾丸で行ったんです」と明かして驚かせた。 　トークでは、鳥海選手と木村選手が2020年の東京五輪を振り返り、コロナ禍による意識の変化や今後の展望、期待などが語られた。平井は目を輝かせながら耳を傾け、「やっぱりパラスポーツ界には、素晴らしいキャラクターがたくさんいる。きょう改めてお2人のトークを聞いて、そう感じました」と絶賛。 　「取材を通じてすごく感じるのが、たとえどんな状態であっても『自分次第でその状況は変えていける』っていうこと。パラアスリートの方からそのスピリットを学んでいます。自分はアスリートではないんですが、実生活で活かせていると思う」と胸を張った。 　続けて「全然違う話で申し訳ないんですが、私、去年離婚したんですけど…（笑）」と切り出し、「そういうときとかにも、自分の状況はいつでも自分次第で変えていけるっていう、勝手に私がもらったスピリットで生きられているところがあった」としみじみ。「そういった気付きや勇気、『自分もやれる！』みたいな刺激を、パラアスリートのみなさんからもらってる人は多いんじゃないかなっていう風に思います」と伝えた。 　同プロジェクトでは、2022年からアーティストやクリエイターなど、スポーツの枠を超えた内容がそろう追加シリーズ『WHO I AM LIFE』を加え、『WHO I AM パラリンピック』との2ラインへとコンテンツを拡大。さらに、「放送はゴールではなくスタート」を合言葉とし、金メダリストによる特別授業や映像の教材化、講義・講演活動、書籍・コミック化、ユニバーサルスポーツイベントの立ち上げ、企業とのコラボレーションなど、多様性を認め合う未来社会の実現を広く社会に発信し続けている。",
        "newsTime": "Thu, 21 Dec 2023 12:24:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4f3f639227bc5dd6c636db54b54a7ba35d43a96d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000457-oric-000-3-view.jpg?pri=l&w=397&h=450&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "川口春奈、美しさの秘訣は「無理せず自然体で過ごすこと」　美ライン際立つタイトドレスで登壇＜美的ベストコスメ大賞＞(WEBザテレビジョン)",
        "newsContent": "川口春奈が、12月21日に都内にて行われた美容誌「美的」(小学館)が開催する2023美的ベストコスメ大賞「ベストビューティ」受賞者発表式に出席。美しさの秘訣や2024年の目標などを語った。 【写真】川口春奈、ネイビーのタイトドレスで抜群のスタイルを披露 ■川口春奈のほか、渡辺翔太、小池栄子が受賞 毎年末、受賞ブランド関係者を招待し開催する「美的ベストコスメ大賞贈賞式」。読者＆美容賢者の投票による“その年、最も良かった”コスメに贈られる「ベストコスメ大賞」のほか、読者が選んだ“今年最も輝いている人”に贈る「ベストビューティ」受賞者が発表される。 2023年の同発表式には川口のほか、渡辺翔太(Snow Man)、小池栄子が登壇。「ベストビューティウーマン」に川口、「ベストビューティマン」に渡辺、「美的 GRANDベストビューティウーマン」に小池が選ばれた。 ■川口春奈の2024年の目標は「健康」 ネイビーのタイトドレス姿で登場しトロフィーを受け取った川口は、「私なんかが受賞させていただいて…」と謙遜しながらも「すごくうれしい気持ちです」と喜びを口にした。 同賞は、読者が憧れる美しさを持つ輝いている女性の証であることから、輝きの秘訣を問われた川口は、「あまり自分に課していることはなくて、よく食べてよく寝るというか、常に好きなことをしながら、無理せず自然体でいられるように過ごしている感じです」と回答。内側からにじみ出る魅力の理由を明かした。 また、2024年の目標について質問されると「やっぱり健康ですね」と断言。「体が元気であることとかごはんが食べられることとか、そういう一日一日の日常が本当にありがたいなと思う」としみじみ話し、「何するにもやっぱり体がすごく大事だし、このお仕事も結構体力勝負なところがあるので、引き続き体に気をつけながらお仕事をやれたらいいなという風に思っています」と語った。",
        "newsTime": "Thu, 21 Dec 2023 12:24:34 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/050e07bbc1a5d8f90052d6b8dcedf3132bc97197?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-01173866-the_tv-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "【イベントレポート】「五等分の花嫁」アニメ原画展、五つ子の魅力や揺れる気持ちを700枚超の原画で振り返り(コミックナタリー)",
        "newsContent": "春場ねぎ原作によるTVアニメ「五等分の花嫁∬」「五等分の花嫁∽」および映画「五等分の花嫁」の原画展「『五等分の花嫁』アニメ原画展 Engagement」が、東京・東京アニメセンター in DNP PLAZA SHIBUYAにて明日12月22日より開催される。コミックナタリーでは、開幕に先がけて行われた内覧会の様子をレポートする。 【画像】原画で五つ子の魅力と揺れ動くそれぞれの思いが蘇る 約700枚以上の原画を展示するこのイベント。会場のエントランスでは、制服姿の五つ子のスタンディがお出迎えしてくれる。エントランスを抜けると、バイブリーアニメーションスタジオが制作を担当した「五等分の花嫁∬」のエリアに。エピソードごとに原画が並び、物語を振り返りながら楽しめる。キャラクターにフォーカスした展示では、二乃が風太郎とバイクで2人乗りをするシーン、風太郎が三玖に「三玖が一番だ」と思わせぶりに模擬試験の結果を告げるシーンなどの絵コンテも設置され、手にとって鑑賞が可能。エリアの終わりには、最終話のラストで映し出された、寄り添って眠る五つ子のフォトスポットも登場した。椅子に一緒に座って撮影することもできる。 シャフトがアニメーション制作を手がけ、動画素材だけで少なくとも1万3000枚が使用されたという「五等分の花嫁∽」。同作のエリアに足を踏み入れると、オープニング映像の原画がズラリと並ぶ。エリア中央の柱では、アニメ制作の流れの説明や原画の解説が記され、制作スタッフのこだわりや作業の緻密さを感じることができる。ちなみに、クリーム色の紙の原画は作画監督が修正したもので、薄緑色の紙の原画は総作画監督が修正したもの。原画に綴られた指示で、制作過程の様子を楽しめる。たっぷりと展示された水着シーンの原画も目を引くエリアだ。 続く映画「五等分の花嫁」エリアの入り口には、キャラクターごとにそれぞれの魅力を感じさせるシーンが集められた。足を進めると、風太郎が四葉に告白する重要なシーンが並ぶ。壁面には四葉の言葉もデザインされ、セリフとともに映画の記憶が蘇る。プロポーズシーンの原画、大人になった五つ子たちの設定画が壁を彩る中、エリアの最後は映画のクライマックスとなる結婚式。煌びやかに額装された原画が飾られている壁の対面には、ウエディングドレス姿の五つ子のスタンディが登場した。 展示エリアを出た先にある物販スペースには、描き下ろしイラストや原画を用いたグッズが多数用意された。なお、来場者には選べる五つ子のブロマイドをプレゼント。ブロマイドを挟む台紙は婚約証明証をイメージしてデザインされた。「『五等分の花嫁』アニメ原画展 Engagement」は、2024年1月21日まで開催される。年末年始の営業は通常と異なるため、詳細は記事末にて開催概要の確認を。 ■ 「『五等分の花嫁』アニメ原画展 Engagement」 期間：2023年12月22日（金）～2024年1月21日（日） 時間：平日11:00～20:00、土日祝10:00～20:00 ※展示最終入場は19:30まで。 ※12月31日のみ18:00まで、展示最終入場は17:30。 休館日：2024年1月1日（月）～3日（水） 料金：前売券（一般）1600円、当日券（一般）1800円 ※未就学児以下は入場料無料。 (c)春場ねぎ・講談社/「五等分の花嫁∽」製作委員会",
        "newsTime": "Thu, 21 Dec 2023 12:23:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e2af16098a3993f13ea76c8500434024c72feb7b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000145-nataliec-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "90年代アニメをモチーフにしたハイスピードアクションゲーム『MULLET MAD JACK』が面白そう。10秒ごとにドーパミンを摂取しないと死ぬ主人公を操作し、迫りくるAIロボットをテンポよく倒せ！(電ファミニコゲーマー)",
        "newsContent": "HAMMER95は90年代アニメ風アクションゲーム『MULLET MAD JACK』を開発中だ。 『MULLET MAD JACK』画像・動画ギャラリー 対応プラットフォームはPC（Steam）で日本語にも対応する予定である。 『MULLET MAD JACK』は90年代のアニメ風の作画が特徴的なハイスピードアクションゲームだ。本作の舞台となるのは人間とインターネットが融合し、新たな“存在”が生まれた209X年。その“存在”はミュレット・マドジャックと呼ばれており、10秒ごとにドーパミンを摂取しないと死んでしまう。 本作ではそんな彼を操作し、生き延びるためにAIロボットを倒してドーパミンを摂取。ネオン輝くエモいマップをハイスピードで駆け巡る。 本作ではマップは毎試合ランダムに生成され、ひとつの章をクリアするごとに新たな武器やアップグレードを入手。公開されているトレーラーでは、ポンプショットガンや刀を確認することができ、アップグレードは移動速度上昇や体力回復アイテムなどがラインナップされる模様だ。 本作の特徴として、やはり90年代をモチーフにした彩度の高いサイケデリックな色使いが印象的であり、少ない階調で表現されたイラストやマップがゲーム全体の“エモさ”を引き立てている。 フロアを区切るレベルアップエリアでは現代の配信者風の画面に切り替わり、ストリーマーとよばれる女性が主人公に指示。本画面ではアルファベットに混じった日本語や特徴的な絵柄などを確認でき、日本アニメへの意識の高さをうかがうことができる。 なお、ストアページでは言及されていないものの、本作のゲーム性は『Post Void』や『Force Reboot』とかなり類似している。ゲーム性やシステムなどは多少なりともリスペクトしている可能性が高そうだ。 また、本作の高いクオリティからは想像しがたいが、本作の開発を手掛けるHAMMER95は3人からなるインディースタジオ。今作が本スタジオの第1作目となるようで、現在開発を進めているという。 『MULLET MAD JACK』は現在PC（Steam）向けに開発中で、近日中にデモ版も公開予定。興味があればSteamストアページが公開されているのでウィッシュリストに入れておくと良いだろう。",
        "newsTime": "Thu, 21 Dec 2023 12:22:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c0c5fb351a32409efcb863e045a2d13392696b62?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00912571-denfami-000-4-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "伊藤匠七段が広瀬章人九段に勝利　棋王戦挑戦者決定戦は第２局へ(スポーツ報知)",
        "newsContent": "　藤井聡太棋王＝名人、竜王、王位、叡王、王座、王将、棋聖＝への挑戦を目指す第４９期棋王戦挑戦者決定二番勝負第１局が２１日、東京・渋谷区の将棋会館で指され、千日手指し直しの末、後手の伊藤匠七段が広瀬章人九段に１０２手で勝利した。勝負は２６日に行われる第２局にもつれ込んだ。 　じりじりとした戦いながら、広瀬が徐々にリードを広げ、伊藤にとっては苦しい時間が続いた。それでも、じっと耐え、反撃の機会をうかがい一瞬の隙をついて攻め込むとあっという間に逆転。第２局へ、挑戦の目をつないだ。 　広瀬は２２年竜王戦七番勝負以来、伊藤は２３年竜王戦七番勝負以来の藤井との番勝負再戦を目指す。",
        "newsTime": "Thu, 21 Dec 2023 12:21:44 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c37965e7d69244da826b5e0c3eb8df672ef54259?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-12211204-sph-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "メーガン妃が “真面目” な従業員に！ 人気「飲料ブランド」のSNS動画にカメオ出演(Harper’s BAZAAR（ハーパーズ バザー）)",
        "newsContent": "メーガン妃が、自身がお気に入りの飲料ブランドのSNS動画にカメオ出演し、俳優としての本領を発揮した。 【動画】グータッチが決まらず爆笑。メーガン妃がカメオ出演した、ラテメーカーのSNS動画 クレヴァー（Clevr）というエネルギーやストレス、睡眠に効果があるラテのメーカーで、メーガン妃は真面目な従業員役で登場。オフィスでデスク作業や箱詰め、使い走りに飛び回っている。 最後に、同僚にグータッチしようとするが外してしまい、思わず笑うとほかのキャストも笑ってしまい、動画は終わる。 メーガン妃は動画のなかで、カジュアルな印象は変えずに何度もお着替え。最後のシーンでは鮮やかなブルーのセーターに黒のジーンズ、白いスニーカー、黒のサングラス姿の全身ショットが映る。 クレヴァーがインスタグラムに投稿した動画には「まったく、皆さんのおかげで本当に忙しくて！　人員を補強しなくてはいけなくなりました」とキャプションに書き、メーガン妃のカメオ出演を発表。「今年、計り知れない愛と支援をしてくれたことに感謝します。ラテ好きの夢をかなえ、大成功をサポートしてくれてありがとうございます！xo」と加えていた。 ご存じの通り、ヘンリー王子と出会った当時、メーガン妃は『SUITS／スーツ』に出演する俳優だった。2017年に婚約を発表すると、俳優を辞めて、撮影のために住んでいたカナダを離れ、結婚してロンドンに引っ越すことを決意。それから王室離脱をはじめいろいろなことがありつつも、俳優業からは遠ざかったままだった。さて今後は？",
        "newsTime": "Thu, 21 Dec 2023 12:20:24 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/85bef38ee3c256c7fce8b706ae1939ab220f63db?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010002-bazaar-000-1-view.jpg?pri=l&w=449&h=450&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "『下剋上球児』南雲監督の息子・青空役の子役がクランクアップ時に『号泣』する姿にファンも感動「こっちまで涙腺崩壊」「頑張ったね　演技上手だったよ」(中日スポーツ)",
        "newsContent": "　17日に最終回を迎えたTBS系の連続ドラマ「下剋上球児」の公式インスタグラムは21日、南雲監督（鈴木亮平）の妻・美香を演じた女優井川遥、息子・青空を演じた子役の番家天嵩（ばんかてんた、11）らのクランクアップ時の写真を投稿。番家が号泣する様子が写っており、フォロワーからは「青空ー！泣かないでー！」「頑張ったね　演技上手だったよ」「こっちまで涙腺崩壊」などのコメントが寄せられた。 ◆『青空』番家天嵩、クランクアップで号泣【写真】 　公式アカウントでは「肉祭りのシーンでクランクアップです　南雲家、根室家、お互いをお互いに大切に思う愛に溢れた”家族”の姿が最高に素敵でした！！4ヶ月間ありがとうございました」と投稿。花束を手にした井川が番家の頭をなでる画像も公開された。 　コメント欄は「楽しい現場だったんだね」「楽しくて離れたくなかったんだろうなぁ」「素敵家族でしたね」「青空くんの泣き顔に、もらい泣き」などの声が見られた。",
        "newsTime": "Thu, 21 Dec 2023 12:20:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ef485bb230497870e8756e5de8b00d0c19469813?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000088-chuspo-000-2-view.jpg?pri=l&w=450&h=339&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "川口春奈　背中全開露出のセクシーすぎる黒ドレス姿に「美しすぎる」「言葉を失うほどの素敵さ」の声(スポニチアネックス)",
        "newsContent": "　女優の川口春奈（28）が21日、自身のインスタグラムを更新し、背中を大胆に露出した黒ドレス姿を披露した。 【写真】背中を大胆に露出している黒ドレス姿の川口春奈（インスタから） 　川口は「素敵な賞をありがとうございます」と感謝を記しつつ「@fendi　のドレスが超素敵だった」と背中を全開に露出している黒ドレス姿を披露。そして「来年もがんばろー」とつづった。 　この投稿にフォロワーからは「艶やかで素敵です」「美しすぎる」「めっちゃ可愛い」「セクシー」「言葉を失うほどの素敵さ……」「異次元!!」といったコメントが寄せられた。",
        "newsTime": "Thu, 21 Dec 2023 12:20:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/22ceecfdf39448bce2126bd0a3b796f0e65ce3d9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000344-spnannex-000-3-view.jpg?pri=l&w=303&h=450&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "【SPY×FAMILY】普段遣いに活躍♪ オトナ可愛い雑貨が登場です！(アニメージュプラス)",
        "newsContent": "イベント『ジャンプフェスタ2024』で先行販売していた大人気TVアニメ『SPY×FAMILY』のオリジナル描きおこしちびキャラを用いたオトナ可愛い雑貨グッズがキャラクター通販サイト「ShoPro Mall」でもお取り扱いスタート！　気になるラインナップをご紹介していこう。 【関連画像】落ち着いた上品デザインが揃う『SPY×FAMILY』の雑貨イメージ（写真13点） アニメ『SPY×FAMILY』は遠藤達哉による同名漫画が原作。 隣り合う両国ウェスタリス（西国）とオスタニア（東国）の戦争勃発を避けるため、西国の凄腕スパイ「黄昏」は精神科医ロイド・フォージャーを名乗り東国に潜入、要人に接触するため偽装家族を作る。だがその娘アーニャは実は人の心を読める超能力者、妻ヨルは最強の殺し屋だった。互いに正体を隠しながら生活するこの家族に、東西平和の運命は託された。 TVアニメSeason1は2022年に分割2クールで放送。2023年12月22日（金）にはオリジナルストーリーの劇場版が公開。 『劇場版 SPY×FAMILY CODE： White』は遠藤達哉原作の『SPY×FAMILY』初となる映画で、ストーリーはアニメオリジナルとなっている。 そんな『SPY×FAMILY』のオリジナル描きおこしちびキャラを用いたグッズは全部で6種類。 ロイド、アーニャ、ヨルの刺繍が目を引く存在感のあるエナメルポーチは、上品なツヤ感とコスメなどの雑貨がたっぷりはいる収納力。ファスナーの引手は星のチャームが付属する。 ポーチの中面にはミラーが付いているのもうれしい。 ノートパソコンケースはアーニャとボンドの刺繍がアクセントになっている、シックで落ちつたデザイン。ハンドバッグとしても、ショルダーバッグとしても使用可能な2way仕様となっており、マウスや充電ケーブルが楽々入る大きなポケットが付属する。 可愛いちびキャラがデザインされたちょうどよいサイズ感と握りやすい形状が使いやすいハンドミラーも登場。 持ち運びはもちろん、引き出しなどに入れておいてちょっと確認したいときなどに便利ですね。 アーニャとボンドが素押しされた落ち着いたベージュカラーのICカードホルダーもラインナップ。 ブック型なので複数のカードを収納できるポケットがご用意されている。ネックストラップ付き。 大きな刺繍のタグがポイントのワンタッチポーチは、片手で開閉できる便利グッズ。 リップやイヤホンなどよく出し入れしそうなものを入れて持ち運ぶのに活躍してくれる。 ロイド、アーニャ、ヨルのプリントとクリーム色のボディで温かみのあるデザインのマグカップはおうちタイムをほっこりさせてくれるデザイン。スタンダードな形状で、オフィスでも使いやすい。 どのアイテムも派手すぎず地味すぎず、ポイントに施された上品で可愛らしいアーニャたちを楽しめるアイテム揃い。ぜひチェックしてみてね。 （C）遠藤達哉／集英社・SPY×FAMILY製作委員会",
        "newsTime": "Thu, 21 Dec 2023 12:20:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fbd4fb5ee085dc9301b116d7934aeb1ad6a3b521?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00056215-animage-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "日向坂46 佐々木久美、“東村男前軍団”での宮崎ロケオフショット公開　海岸をまったりお散歩(リアルサウンド)",
        "newsContent": "　日向坂46の佐々木久美が12月20日、自身のInstagramを更新。『日向坂で会いましょう』（テレビ東京系）での宮崎ロケのオフショットを公開した。 【画像】日向坂46 “東村男前軍団”での集合写真 　佐々木久美はInstagramに「東村男前軍団で行った宮崎最高に楽しくて美味しかったです　また全員で行きたい！」と綴り、12月10日、17日深夜に放送された『日向坂で会いましょう』の「軍団対抗運動会優勝記念！東村男前軍団ご褒美ロケin宮崎」企画でのオフショットを投稿。 　2019年にも番組で訪れた宮崎のフェニックス・シーガイアに真夏の軍団対抗運動会の優勝ご褒美として再び足を運んだ“東村男前軍団”こと、佐々木久美、佐々木美玲、東村芽依、金村美玖、藤嶌果歩、山下葉留花。誰が朝一番先にラインを越えるかを競った、ホテルでの軍団集合写真や、番組MCのオードリー・若林正恭に「何で革ジャン被ってるの？」と言われていた佐々木久美と金村が、番組でかき氷を食べた若草通商店街でカッコよくポーズを決める2ショット、そして、カメラを得意としている金村が撮影した、海を背景に歩く佐々木久美の写真が複数枚投稿された。 　合わせて投稿された動画では、撮影する金村が「そういう動画ありますよね」と言うと、佐々木久美が「そういう動画ありますか？」と笑顔で振り向き、「すてき～」という金村に、佐々木久美が手を伸ばして「うみ～」、金村も「海だ！」という掛け合いを見せている。",
        "newsTime": "Thu, 21 Dec 2023 12:19:34 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6c299bbedf821be5e6b78151830d3338ab72b5c4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010059-realsound-000-1-view.jpg?pri=l&w=450&h=286&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "ももいろクローバーZ・百田夏菜子、自身初となるソロMV「クリスマスしよ」公開(デビュー)",
        "newsContent": "　ももいろクローバーZ百田夏菜子の新曲『クリスマスしよ▽（※ハートマーク）』のMUSIC VIDEOが、本日21日に、ももいろクローバーZ公式YouTubeチャンネルにてプレミア公開された。 【写真】クリスマスツリーをバックに笑顔を見せる百田夏菜子 　今回公開されたMUSIC VIDEOでは、クリスマスを心待ちにしている百田が、ホームパーティーのためにツリーの飾り付けやケーキの仕上げなどの準備を楽しそうに行う中、天使が現れ一緒にパーティーの準備を進めていく。準備が終わり、パーティードレスに着替えた百田がワクワクの最高潮で家にお出迎えするところで締めくくられる内容となっている。衣装ごとの2パートがワンカット風に構成されており、12月25日に開催されるソロコンサート『Talk With Me Xmas Night ～シンデレラタイム～』のグッズなどが飾られるなど、観るたびに発見があるMUSIC VIDEOとなっている。 　また、MV公開と同時にファン参加型企画「夏菜子とクリスマスツリーつくろ」がスタート。百田とももクロのMVから百田のワンショットをスクリーンショットした画像をX(旧Twitter)に「#夏菜子とクリスマスツリーつくろ」をつけて投稿する企画。投稿された画像はクリスマスツリーのモザイクアートとして12月25日に公開される予定。 　さらに、EVIL LINE RECORDS公式TikTok（@evillinerecords）では、ジャケット写真の背景を使用したTikTokエフェクトが公開中。百田がいる場所に自分を映すことができるようになっているため、ジャケット写真の一部になったかのような気持ちを味わうことができる。 　『クリスマスしよ▽』は、12月15日（金）に百田夏菜子ソロ楽曲として初の配信リリースとなった楽曲で、クリスマスを心待ちにする女の子が、心を躍らせながら様々な準備をするストーリーが描かれたキラキラポップソング。埼玉県・さいたまスーパーアリーナで開催されるソロコンサート『Talk With Me Xmas Night ～シンデレラタイム～』に向けて楽曲として制作され、作詞を百田、作曲をももクロのボーカルプロデュースを務めている岡田実音、編曲をアニメやゲームに多数楽曲提供している設楽哲也が担当した。 　12月25日（月）には、埼玉県・さいたまスーパーアリーナにて百田夏菜子ソロコンサート『Talk With Me Xmas Night ～シンデレラタイム～』が開催される。百田夏菜子がソロコンサートを行うのは、2021年に開催した『Talk With Me ～シンデレラタイム～』以来、2回目となる。",
        "newsTime": "Thu, 21 Dec 2023 12:18:32 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d8d8bbcc54b0003d6e6e19c6c977149bbd84d96d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000456-devi-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 40,
        "newsTitle": "【60代男性が選ぶ】日本一だと思う「男性ロックギタリスト」ランキング！　2位は「Char」、1位は？(ねとらぼ)",
        "newsContent": "　ねとらぼ調査隊では、アンケートサイト「ボイスノート」協力のもと、全国の60代男性を対象に「日本一だと思う男性ロックギタリスト」というテーマでアンケートを実施しました。 【画像：ランキング8位～1位を見る】 　全国の60代男性から、「日本一」と支持された男性ロックギタリストは誰だったのでしょうか。それではランキングを見ていきましょう！ 　第2位は「Char」さんでした。8歳からギターを始め、10代からスタジオミュージシャンとしての活動を開始。1976年に「NAVY BLUE」でソロデビューを果たし、以降多くの楽曲をリリースしています。 　卓越したギタープレイに定評があり、2016年に『ギター・マガジン』が企画したプロギタリスト・音楽関係者へのアンケート「ニッポンの偉大なギタリスト100」で1位を獲得しています。 　第1位は「布袋寅泰」さんでした。1981年に、ロックバンド「BOØWY」のギタリストとしてデビュー。バンド解散後の1988年、アルバム「GUITARHYTHM」でソロデビューを果たしました。 　プレイヤーのほか、プロデューサー・作詞家・作曲家としても活躍。映画「新・仁義なき戦い」のために書き下ろした「BATTLE WITHOUT HONOR OR HUMANITY」は、監督からのオファーを経てハリウッド映画「キル・ビル」のメインテーマにも使用されました。",
        "newsTime": "Thu, 21 Dec 2023 12:45:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8075fb98c6b1e469d167b6c8fc9db30cfa96ec3c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-10066243-it_nlab-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 41,
        "newsTitle": "SHIN　ソロで初のZepp公演開催「さらに上に挑戦します」(スポニチアネックス)",
        "newsContent": "　2015年に解散したビジュアル系バンド「ViViD」のボーカルで、ソロシンガーのSHINが21日までに、東京・新宿区のZepp　Shinjukuで、初のZepp公演を行った。 　ステージ上の白い幕にシルエットが浮かぶ。その瞬間幕が落ち、SHINは「ようこそZeppへ！」と両手を広げて歓声を浴びた。「ようやくZeppにたどり着いた。最高の景色だよ。こっちから見せてあげたい！」と喜びを噛みしめた。 　16年12月にソロデビュー。「7年間と一言で言えば簡単だけど、真っ白な何も無い状態から始めた世界。本当に平坦な道ではなかったし、ここにたどり着くまでに辛いこともあった」と振り返る。「でも始めると決めたのは俺。どんなに辛くても真っ正面から突き進むと決めました」と熱く語った。 　Zeppへの思いがより強まったのは昨年だ。東京・渋谷のSpotify　O―EASTでのライブチケットが完売。その先について悩んでいた時に、ViViDでベースを担当していたイヴから「Zeppに立つSHINが見たい」と言われたことだった。そして念願の夢舞台。この日のライブでイヴは、マニピュレーターとして参戦。SHINは「離れても助けてくれて、本当に感謝しています」と笑った。 　ライブでは代表曲「jack　the　ripper」「GLAMOROUS　SKY」、新曲「NEON」、そしてViViD時代の曲「BLUE」「キミコイ」など全19曲を歌った。SHINは「この景色をよく覚えておいて、さらに上に挑戦します。もっと大きな景色で一緒に咲き誇りましょう！」と力強く語った。",
        "newsTime": "Thu, 21 Dec 2023 12:40:50 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2a89648854d0a17f80683d03b2f2efb695d31e1e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000350-spnannex-000-3-view.jpg?pri=l&w=300&h=450&exp=10800"
    }
]