[
    {
        "newsId": 0,
        "newsTitle": "着るだけで盛れる「華やかブラウス」は地味色こそ素敵に見える！全身黒コーデよりおしゃれ度がアップする配色とは？【クリスマス・女子会】(webマガジン mi-mollet)",
        "newsContent": "鮮やかな差し色を使わず、黒やネイビーなど地味色だけで冬の装いを華やかに見せるには?　今回はクリスマスや忘年会など、年末に向けてちょっと華やかさが欲しいシーンに映える地味色コーデをスタイリスト兵藤千尋さんに教えていただきます。 【写真で解説】全身黒コーデよりおしゃれに見える「華やかブラウス」の着こなしとは? CHIHIRO’S コメント　 フェザーや透け感のある素材、フリルやリボンの付いたデザインなど、素材やデザインが華やかなブラウスはワンツーコーデでも華やかさが盛れる、テクニックいらずのアイテム。むしろ鮮やかな色よりも地味色の方が大袈裟な印象になりすぎず、大人をさりげなくおしゃれに見せてくれますよね。 華やかなブラウスを着るだけですでに地味見えは回避できますが、さらにワンランクおしゃれに見せるためには、配色を工夫してみるのがおすすめです。例えば今回のコーディネートでは、ブラウスのデザイン自体が襟付きでちょっとモード寄りな印象なので、あえてネイビーのパンツを合わせています。 もちろん黒×黒でも素敵ですが、黒×ネイビー配色はそれだけでエッジが出ておしゃれ度が上がる組み合わせなので、ぜひ試していただきたいです。ベルトやピアスもこんな風にシルバーのものを合わせると、全体的にスタイリングがキレ良く仕上がると思います。 CHIHIRO’S コメント　 こちらのブラウスはほんのり透け感があってデザイン自体もフェミニンなので、ウールのワイドパンツやエナメルのローファーなどマニッシュなアイテムを合わせることで、ブラウスの華やかさを引き立てています。 こちらのコーデももちろん黒×黒でも可愛いのですが、ブラウスとコートの色をネイビー、グレーと少しずつズラすことで無難にならず、凛としたハンサムな印象が際立つので、黒×ネイビー×グレーの地味色同士の組み合わせもこの冬おすすめしたい配色です。今シーズンはショート丈のコートが多いので、こんな風にブラウスの裾を外に出して着てもバランスよくまとまると思います。 次回のテーマは「ラメニット」。パッと見て派手すぎる?と思ってしまうアイテムだからこそ、普段着として取り入れるための選び方と着こなしのコツを教えていただきます。お楽しみに! 撮影/須藤敬一 スタイリング/兵藤千尋 ヘア＆メイク/木部明美（PEACE MONKEY） モデル/クリス-ウェブ佳子 構成・文/堂坂由香",
        "newsTime": "Mon, 18 Dec 2023 03:02:13 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5907a08112ade6a038e60c6943e131e46e0a49cc?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00046075-mimollet-000-1-view.jpg?pri=l&w=300&h=450&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "井上咲楽　生放送でオズワルド畠中との交際語る「ネットニュース送り合ったりとかしてます…」(東スポWEB)",
        "newsContent": "　女優でタレントの井上咲楽（24）が18日、コメンテーターを務めるTBS系「ひるおび」に出演。お笑いコンビ「オズワルド」の畠中悠（36）との熱愛について明かした。 　井上は、「お互い結構そわそわしてて、ネットニュース送り合ったりとかしてます」と交際宣言後の2人の様子を明かした。 　交際については知人らにも明かしていたそうで、「オープンにしてて、畠中さんの友達の芸人さんとかと何人かで飲んだりとか」と説明した。 　交際発覚後、地上波の生放送に出演するのはこれが初めて。「なんて言われるんだろうって。でも一応さっきLINEで『この後生放送で言うかも』って」と、交際について触れることを畠中に報告していたと話すと、MCの恵俊彰は「じゃあ畠中君、見てるかもね。見てる？　畠中君！」と画面を通し呼びかけた。",
        "newsTime": "Mon, 18 Dec 2023 03:02:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6d0517dfd6f06c9be6f118ebd52fa9217c94b2b2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00286208-tospoweb-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "yutori、長らくライブで愛されてきた「愛してるよ」を12月20日にリリース(ぴあ)",
        "newsContent": "4人組ロックバンド・yutoriが、12月20日(水) に新曲「愛してるよ」をリリースすることが決定した。 【画像】新曲「愛してるよ」ジャケット写真 本作は、長らくライブで愛されてきたファンの間でリリースが待ち望まれていたナンバー。11月に配信リリースされた「赤い糸」から一転アッパーなyutoriらしいサウンド感を全面に押し出し、「愛してるよ」とストレートな言葉で綴るロックラブソング。激動の2023年の締めくくりにふさわしい、yutoriの現在地を打ち出す1曲となっている。 年末にはCOUNTDOWN JAPANへの出演が控えているyutori。来年3月には対バンツアー『対』を行う。チケットは最速先行抽選を受付中。",
        "newsTime": "Mon, 18 Dec 2023 03:02:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b159ebdb47d3f56742788fcbda5bb9dc2342a932?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010004-piaeigat-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "益岡徹、安蘭けいらが続投　ミュージカル『ビリー・エリオット』大人キャスト発表(ぴあ)",
        "newsContent": "2024年7月から11月にかけて東京・大阪にて上演されるミュージカル『ビリー・エリオット～リトル・ダンサー～』の大人キャストが決定した。 【全ての画像】ミュージカル『ビリー・エリオット』2020年公演写真ほか 本公演は、不況に喘ぐ英国北部の炭鉱の町を舞台に、ひとりの少年ビリーと彼を取り巻く大人たちの姿を描いた映画『BILLY ELLIOT』（邦題『リトル・ダンサー』）のミュージカル化作品。2005年のミュージカル化の際には、リー・ホール（映画『ロケットマン』『キャッツ』）が脚本・歌詞、映画版を手掛けたスティーヴン・ダルドリー監督が演出を担当。そこにエルトン・ジョンが音楽で加わり世界中で成功を収めた。 日本では、2017年に日本人キャストによる初演が開幕。初演に向けて2015年からビリー役の募集を開始し、約1年にわたるオーディションを経て選ばれたビリー・エリオットと、同じくオーディションで選ばれた大人キャストを迎え、およそ4カ月にわたる東京・大阪でのロングラン公演を達成。2020年には、再演もされた。 主人公ビリー・エリオットのお父さん役を務めるのは、初演からの続投で3度目の出演となる益岡徹と、俳優として数多くの映像・舞台作品で活躍している鶴見辰吾。男手一つで息子2人を育てる厳格な父親を演じる。ビリーにバレエを教えるウィルキンソン先生役には、再演からの続投となる安蘭けいと多くの舞台作品で活躍している濱田めぐみ。ビリーのおばあちゃん役には初演から出演し今回が3度目となる根岸季衣と再演からの続投となる阿知波悟美。ビリーの兄トニー役には俳優だけではなく、クリエイターとしても活動している西川大貴とアーティストとしても活動し歌に高い評価のある吉田広大。そしてビリーにボクシングを教えるジョージ役を芋洗坂係長、ビリーが夢見る将来像であるオールダー・ビリー役を永野亮比己、厚地康雄、山科諒馬が演じる。 なお、主人公のビリー・エリオットはオーディションを経て2024年1月に発表される予定で、オーディションの様子は本日12月18日(月) 25時53分から放送される番組『アカデミーナイトG』（TBS 関東ローカル）にて公開される。 ＜キャスト コメント＞ ■益岡徹 初演から、七年経って、あのときの、小さかった子ども達も、大人へなりかけているのでしょう。そう思うと、幸せな気持ちになります。来年も父ちゃんを演らせて貰います。改めて、体調を整え、体力を維持し、怪我に気をつけ全うしなければと思います。子ども達は、ぐんぐん成長していきます。芝居も歌も踊りも、こころも身体も、その素晴らしい時期を、炭鉱夫仲間や町の大人たちと見守り、かけがえのない半年を共に過ごせることが今からとても楽しみです。 ■鶴見辰吾 ダンス、演劇、音楽、といったエンタメから、家族、デモクラシー、ジェンダー、労働、希望……（あげればいくらでもある）というヒューマニズムに関わる要素まで、ミュージカル『ビリー・エリオット』は内包している。2017年の初演を観たときの感動は忘れられない。 そのビリー・エリオットのお父さん役のオーディションを受けるために、劇中のナンバーをずっと口ずさんでいたため、妻はもうその歌を覚えてしまった。妻も大好きなミュージカルだ。出演できる喜びを、お客さまへの感動に還元したい。 ■安蘭けい 大好きな作品に再び参加できることをとても嬉しく思っています。前回参加させて頂いた時は日々成長する子供たちを間近で見て、ウィルキンソン先生の想いと自分自身の想いがシンクロして自然と役作りができました。今回また新たな仲間たちに刺激をもらいながら、新生『ビリー・エリオット』をお客様にお届けできたらと思っています。そしてウィルキンソン先生役をより深めることができるよう新たな気持ちで頑張ります！ ■濱田めぐみ 以前ロンドンでトライアウトを観ました。 その時はあまりの感動で終演後に立ち上がることもできなかった作品です。その作品とご縁がつながり、ウィルキンソン先生役を演じられる事は、自分にとってとても名誉ですし、すごく楽しみでもあります。 皆さんと一丸となって素敵な作品になるよう気合いを入れてがんばります！ ＜公演情報＞ 「ミュージカル『ビリー・エリオット ～リトル・ダンサー～』」 ■東京公演 オープニング公演：2024年7月27日(土)～8月1日(木) 本公演：2024年8月2日(金)～10月26日(土) 会場：東京建物 Brillia HALL（豊島区立芸術文化劇場） ■大阪公演 2024年11月9日(土)～24日(日) 会場：SkyシアターMBS 脚本・歌詞：リー・ホール 演出：スティーヴン・ダルドリー 音楽：エルトン・ジョン ■出演 お父さん（ダブルキャスト）：益岡徹／鶴見辰吾 ウィルキンソン先生（ダブルキャスト）：安蘭けい／濱田めぐみ おばあちゃん（ダブルキャスト）：根岸季衣／阿知波悟美 トニー(兄)（ダブルキャスト）：西川大貴／吉田広大 ジョージ：芋洗坂係長 オールダー・ビリー（トリプルキャスト）：永野亮比己／厚地康雄／山科諒馬 森山大輔／近藤貴郁（ダブルキャスト）大月さゆ　大竹尚　加賀谷真聡　※黒沼亮　後藤裕磨　齋藤桐人　聖司朗　辰巳智秋　照井裕隆　※春口凌芽　丸山泰右　森内翔大　小島亜莉沙　咲良　竹内晶美　※森田万貴　石田優月　白木彩可　新里藍那 ※スウィング",
        "newsTime": "Mon, 18 Dec 2023 03:01:39 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d0de2d4c415be1b239028e884ba68d6702e2ed04?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010003-piaeigat-000-1-view.jpg?pri=l&w=450&h=289&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "どうしても「少年セフィロス」に会いたくて、『ファイナルファンタジーVII エバークライシス』を遊び始めてしまった男の話(電ファミニコゲーマー)",
        "newsContent": "「少年セフィロス」に…………………会いたい！！！！！ セフィロス……それは言わずと知れた「FF7のラスボス」であり、「ゲームのラスボス」としてもトップクラスの知名度を誇り、とてつもないカリスマ性を持ったキャラクターである。あと、クラウドが絡むとなんだか様子がおかしくなるのもご愛嬌。 【この記事に関連するほかの画像を見る】 私は、そんなセフィロスが好きだ。『キングダムハーツ』でとてつもない強さを誇るセフィロスが好きだ。『スマブラ』でも強いセフィロスが好きだ。『クライシス コア ファイナルファンタジーVII』で「お風呂に入るたびにシャンプーとリンスを毎回1本使いきっているらしい」という謎情報を暴露されるセフィロスが好きだ。 そして現在配信中の『ファイナルファンタジーVII エバークライシス』（以下、『FF7EC』）にて……なんと、「少年時代のセフィロス」が登場するらしい。これが……これが少年セフィロスだ！ うーん、最高ですね。 いや、問答無用で最高でしょ。 これでCV：梅原裕一郎はやりすぎだね！！ ということで、少年セフィロスに出会うところまで遊びつつ、『FF7EC』がどんなゲームなのか紹介していきます。『FF7EC』をまだプレイしていない方も、そもそもどんなゲームなのかわかっていない方も、この記事を読むとバッチリ……かも。俺の正宗とココア、熟睡できるのどーっちだ？ 文／ジスマロック 編集／実存 ■「FF7の歴史」を、これ1作で制覇できる……？ 改めて『FF7』の歴史を振り返ってみると、実はとんでもないことになっている。 そう、ひとくちに『FF7』と言っても、外伝や派生作品なども含めるとかなりの数になっている。ゲーム、映像作品、コラボ……まずナンバリングが16作もあるファイナルファンタジーシリーズの中でも、『FF7』は特に巨大化しているタイトルなのだ。 この「FF7の歴史がすごいことになっている件」について、特に印象的だったのが……『CCFF7』に登場した「シスネ」というキャラクターである。当時の私はそこまで「FF7全体」に詳しいわけではなく、割と唐突に出てきたシスネに対して、「え、こんなキャラ本編にいたっけ……？」と困惑していた。 あまりにも気になったので、ちょっと調べてみると……どうやらシスネは『ビフォア クライシス ファイナルファンタジーVII』（以下、『BCFF7』）のプレイヤーキャラクターのひとりだったらしい。つまり、『CCFF7』と『BCFF7』のリンク要素だったというわけだ。マズい、段々「FF7」がゲシュタルト崩壊してきた。 そこで私は思った。「へぇ、BCFF7ちょっと気になってきたな」と。このノムテツさんが書き下ろしたであろうメインビジュアルもめちゃくちゃカッコイイじゃないか。どれどれ？ 『BCFF7』を遊ぶ方法は……？ ひとつ目、NTTドコモのiモード。 ふたつ目、ソフトバンクモバイルのYahoo!ケータイ。 みっつ目、auのEZweb。 ……もう全部絶望的じゃないか！！！ そう、携帯電話向けに配信されていた『BCFF7』は、事実上新規プレイ不可能のタイトルとなっている。だから「プレイヤーキャラクターとしてのシスネ」は、今からではもう何をどうやっても確認できない。私だって知りたい。 でも時代はスマホなんだ！ クラウドだって原作はPHS使ってたけどリメイクではスマホになってた！ そういうコトだ！！ これほどまでに広がってしまい、中にはプレイ不可能になってしまったものもある『FF7』の派生作品群……どうやってまとめるのだろうか？ もういっそのこと、全部をまとめてプレイできるタイトルでも出してほしい。 なんと、そんなアナタに『FF7EC』という作品が存在している。 そう、『FF7EC』は「本編・前日譚・外伝などのFF7関連タイトルをまるっと手軽に遊べちゃう」ことがすごいところ。現時点では『FF7』『CCFF7』『ファイナルファンタジーVII ザ ファーストソルジャー』（以下、『FF7FS』）の3作品が登場しており、これからどんどん作品が増えていくそうです。 つまり、さっきの『BCFF7』もヴィンセントが主役の『ダージュ オブ ケルベロス ファイナルファンタジーVII』も、『FF7EC』が存続すればいずれは登場するかもしれない。おい、これどっちかっていうと「買い支えなきゃいけない」タイトルなんじゃないか。これ、もしかして『BCFF7』を現代で遊べる最後の希望を背負ってるんじゃないか。 何気に、ここの「触れるのが難しかったFF7系列タイトルが、いずれ遊べるようになる」という部分にすごく期待しています。頑張れ『FF7EC』！ キミの両肩に「プレイアブルだったシスネの姿を見たい」という私の勝手な期待が乗ってるんだ！！ この「いずれFF7の歴史をアプリひとつで制覇できるかもしれない（かもしれない）」こと……楽しみにしておきましょう。本当に待ってますからね！？ ■FF7ECの「立ち絵」がめちゃくちゃ好き すいません、ここまでの話がややマニアックだったせいで「えっ、これってFF7マニア向けタイトルなの……？」と思われている方がいるかもしれません。全然そんなことはないのです。今作はまず本家本元である『FF7』のストーリーから体験することができるので、『FF7』にノータッチな方でも十分安心して楽しめます。 むしろ、今作から初めて『FF7』に触れる場合、「クラウドの本編とザックスの前日譚を並行して楽しめる」という、ちょっと不思議な楽しみ方ができるかもしれません。え、なんかそれ羨ましいんですけど。『FF7』未プレイヤーがなんか羨ましい。『FF7』と『CCFF7』のストーリーを並行して遊んだらどんな気持ちになるんだ……？ と、まぁそれは一旦置いといて。 やっぱり『FF7EC』の好きなところは、この「立ち絵」です。 この絵、めちゃくちゃ良くない？ やっぱり、「FF7のキャラデザは、絶対に野村哲也しかありえん！」と思っている方も少なくないはずです。というか私もそっち派です。そのくらい、『FF7』という作品における「キャラデザ」の要素は絶対的だと思います。野村哲也のデザインなくして、『FF7』はない……と言っても過言ではない気がする。 だけど、『FF7EC』のデザインは……結構好きです。野村哲也氏のキャラデザインが元になっているとはいえ、本来の良さを損なわず、これまでとは少し違うテイストを感じさせる。特にクラウドのデザインが良い。ちょっとアニメチックに寄ってる感じがかなり好き。 ちなみにこちらのイラスト、藤瀬梨沙さんという方が担当されているそうです。 藤瀬梨沙さん、ありがとう……。藤瀬梨沙さんに賞与をあげてほしい。 個人的に、セフィロスのデザインもかなり好きです。 もう肩幅すっごいのよ。誰が言ったか「肩幅ダイヤウェポン」。 一応、今回の記事は「少年時代のセフィロスに会うこと」が目的となっていますが、大人セフィロスのデザインも好きです。肩はデカけりゃデカいほど良い。つええ男は肩もデケェんだ。なんならセフィロスが出てくると立ち絵だけで画面の右下占領しちゃう。これが最強のソルジャー1stの存在感ですよ。 全体的なゲーム表現としては流石に『ファイナルファンタジーVII リメイク』と比べると、やや原作寄りではあるのですが……しっかり『FF7』の物語をアプリで堪能できちゃいます。まぁ、こっちもこっちで「PS版がちょっとポップになった」ような感じでかわいいと思います。 お馴染みの壱番魔晄路脱出シーンから、ニブルヘイムでの回想シーンまで……「FF7の見たいところ」は、しっかり楽しめます。とはいえ、流石にまだアプリだけで本家『FF7』のストーリーを全部見れるわけではありません。 むしろ、私としてはここの「本当にアプリで本家FF7のストーリーを全部描き切ってしまうのだろうか」という部分が気になっています。『FF7EC』……いつの日かやりきってしまうのだろうか！？ ■CCFF7のあのバトルを、コマンドで楽しめちゃう？ そして『FF7』のストーリーをある程度進めると、『CCFF7』のストーリーが解禁されます。なんとなく、「いろいろな作品を巡っていき、徐々に並行してストーリーが解禁されていく」ようなイメージだと思っていただければ。そしてザックスの絵がめちゃくちゃ良い。藤瀬梨沙さんに賞与をあげてほしい（PART2）。 ここで紹介したいのが、『FF7EC』のバトルシステム。 今作はスマホでプレイできることもあり、バトルの操作自体はお手軽なのですが……やっぱり「FFの戦闘」の手ごたえを楽しめる仕組みになっていて、これが結構面白いんです。説明しましょう。 まず、シリーズお馴染みの「ATB」システムが今作でも土台となっています。 時間経過によって蓄積されるATBゲージを消費して、アビリティや魔法を繰り出すことができます。この際、使う技によってATBゲージの消費量が定められています。 たとえば「ブリザド」は3ゲージ分あれば発動できるものの、回復に必要な「ケアル」は5ゲージ分消費することになります。まず、ここの「ATBゲージの管理」がひとつめの駆け引きポイント。 そして個人的に面白いと感じたのが……画面の右中央あたりに存在している「ATTACK」「DEFENSE」というモードの切り替えボタンです。 この「ATTACK」と「DEFENSE」は一度のタップで切り替えることができ、前者の場合は「物理・魔法ダメージUP」といった効果が得られます。後者の場合は「物理・魔法の防御がUP」「回復量UP」といった守備系の効果が得られます。 「うん？そんなに物珍しいシステムじゃないのでは……？」と思う方もいるでしょう。 これが『CCFF7』編のあるバトルでは、ちょっと面白いギミックになってきます。 そう、『CCFF7』既プレイの方は見覚えありまくりであろう「イフリート」。 このストーリー上で戦うイフリートは「ザックス単独で戦わなければならない」こともあり、かなりの強敵となっています。私はここで1時間くらい詰まりました。下手すぎか？ イフリートのなにが強いのかって……やっぱり単純に「攻撃が痛い」ところです。ザックス以外にもメンバーがいれば、それなりにケアルなどで回復を回すことができるのですが、ザックス単独なので攻撃も回復もほとんどソロで回す必要があります。カンセル助けてくれーッ！ そして先ほど触れていなかったのが、「ATTACK」と「DEFENSE」の性質の違い。 基本的にこのふたつのモードは恒常的に攻撃or防御が強化されるのですが、特定の条件によって「倍率」がアップします。まず、「ATTACK」の場合はモードを続けることによって、物理・魔法ダメージが「25%」から「50%」にアップします。とにかく殴り続けていると、攻撃力が上がります。 逆に、「DEFENSE」の場合は、「モードを切り替えて一定時間の間」だけ防御や治癒力が強化されます。つまり、ずっとDEFENSEモードのままだと軽減率も治癒力もイマイチになってきます。 ……どういうことか？ 要は、「イフリートほど強力な攻撃を持っている相手には、しっかり攻撃タイミングを見計らってDEFENSEモードに切り替えなければならない」ということです。ちょっと欲張って殴り続けようとすると軽減ナシのダメージが飛んでくるし、かといって、ずっとDEFENSEのままでは攻撃もままならない&軽減率は下がってしまうのです。 一見コマンド戦闘風に見えるのですが、実のところ特定状況下では「相手の攻撃に合わせてモードを切り替える判断力と反射神経」を求められるという……。 本当にただ1タップで攻撃と防御のモードを切り替えているだけなのですが、意外とこの駆け引きに謎の緊張感があります。まぁ、「手軽さもありつつ、要所要所で白熱したバトルも楽しめます」ということですね。 ■ついに始まる今作オリジナルストーリー……ってお前ら誰！？ そして、ここからがお待ちかねの『FF7EC』オリジナルストーリーです！ おかしい、これは「FF7の歴史をいい感じにまとめてくれる」タイトルじゃなかったのか。お前自ら『FF7』の歴史を拡張し始めてどうする。うんうん、それも『FF7』だね。 こちら、一応枠組みとしては『FF7FS』のお話となっています。みなさん、覚えていますか？ 「FF7のバトロワシューティング」として世に出て、惜しくもサービスが終了してしまった『ファイナルファンタジーVII ザ ファーストソルジャー』のことを……。 今回描かれるのは、その『FF7FS』のストーリーです。「え、FF7FSのストーリーってどういうこと……？」と思う方もいるはず。大丈夫、私もそう思ってますから。 オリジナルストーリーの舞台は、「ラディオル群島」。時系列は『FF7』本編の15年前。ソルジャー・クラスP0の「グレン・ロズブローク」は「マット・ウィンザード」「ルティア・リン」というふたりの仲間を引き連れて、魔晄炉建設用地を探る調査隊として未知の島を探索することに……。 ……コイツら誰！？ いや、知らん！ でも、これも『FF7』あるあるかもしれない。全然知らないキャラが急に出てくる！ なんなら舞台も設定もあんまり聞いたことがない！ なに……？ 何の話……！？ てかルティアってCV田中有紀じゃん。プロデューサーさん、ソルジャー・クラスP0ってなんすかね？ た、たしかにバトロワシューティングだった『FF7FS』をストーリーに起こすとなると、登場するのは名もなき一般兵……つまり「知らない奴」になるのは間違っていないのかもしれない。なんだこれは。もしかして私は今ものすごくアクロバティックな技を見せられているんじゃないか。 ただ、「新規ストーリー」というだけあって、それなりにワクワクする展開は見せてくれます。『FF7FS』編の序盤は、本当に「グレン・ルティア・マット」の3人を主人公としてお話が進んでいく……要は、「クラウドでもザックスでもない人間の視点で、FF7の世界を冒険できる」ということでもあります。 なんでしょうね、「FF7世界で一般ソルジャーとして戦ってみよう！」的な面白さがあるというか……。なんだかんだ焦点が当たるのはソルジャー1stになりがちなので、グレンたちのような「普通のソルジャー」がお話の主軸に据えられるのは中々に新鮮です。 そして、この『FF7FS』編を進めていくことで、待ちに待った「少年セフィロス」が登場します。ですが……ここから、普通に敵が強くなる！ 割としっかり育成しないと……少年セフィロスが出てくるストーリーまでは進めません！ ち、チクショウ！！ グレン・ルティア・マット、お前らしっかりしろ！！ ■どうしても、どうしても少年セフィロスに会いたい ライターとは、常に「期日」との戦いである。どんなにすごい腕を持っていても、どんなに地位と人望を持っていたとしても、絶対に「締め切り」という名の悪魔には逆らえない。だから、こういうスマホゲームなどの「継続プレイ」が必要なタイトルは、ある程度日程を逆算して遊ぶ必要がある。 たとえば、「まぁ、これくらいの戦力があれば少年セフィロスが出るところまであと1週間で辿り着けるでしょう！」とかを事前に予測しつつ遊ぶのだ。フッ、これがプロの仕事術だよ━━━━と言いたいところですが、ちょうど今その計算がご破算になったところです。仕事術もクソもねえよ！ 人間最後は気合いだ気合い！！ なので……もう手段を選ばない！ ここからは、「ガチャ」の時間だッ！！ そして、どうしてもこの『FF7EC』のガチャ演出について言及しておきたかった。 簡単に言うと、「闘技場に出現したテツキョジンをクラウドが撃破する。この時、凶斬りを発動して“77777 FEVER”という演出が出れば、最高レアが確定」というガチャ演出になっています。なんすかこの演出？ 初めて見た時流石に笑ったわ。 なんか凶斬りしたら「77777 FEVER」ってめでたい感じの数字出てくるのはさすがに面白いと思う。なんならガチャを回すたびにテツキョジンと戦うハメになるクラウドさんもちょっと面白い。強く生きろ。 そしてガチャを引きに引きまくって、「クジャの霊刀」を手に入れました。 見たか、これが大人の闘い方だ。 ちょうどこの時『FF9』とのコラボイベントが開催されており……少年セフィロス用の「クジャの霊刀」が目玉ピックアップとなっていたのです。だから、もうこれからクジャの力を携えたセフィロスで無双だぜ！ 『FF7』と『FF9』、夢のモースト・デンジャラスコンビだ！！ ……ですが、ここで勘のいい方はお気づきになられているでしょう。 「うん？少年セフィロスにまだ会えていないのに、少年セフィロスの武器引いたって仕方なくない？」と。 いや、そんなことはないのです。 実はこのゲーム、「フリーパーティー」という完全に自由な編成で遊ぶこともできちゃいます。見てよ、このセフィロス・ザックス・グレンのお互いがお互いに「「「こいつ誰……？」」」と思ってそうなパーティー。 ストーリーでこれを使用すると、「一部報酬が獲得できない」といったデメリットもあるのですが……まぁ好きなキャラで自由に戦えるメリットの方が大きい気がします。 つまり、あんなに「セフィロスに会うこと」をモチベーションに遊び続けていたのに、やろうと思えば最初からセフィロスに会うことができました。最初からセフィロスで戦えました。全く気がつかなかった。どれだけチュートリアルを読み飛ばしているのか。 しかしこれでもう何も怖くない！ 俺のセフィロスはフレアスターをぶっぱできるセフィロスなんだ！ なぜかクジャの技を使えるセフィロスがすべてをなぎ払う！！ なにこのゲーム？ そして、なんとかストーリーでも少年セフィロスに会えました。 しかし少年セフィロス……このビジュアルで基本「敬語」なのが頭おかしくなりそうです。「敬語のセフィロス」ですよ。これはCV梅原裕一郎だよ。ドンピシャキャスティングすぎるよ。「乾坤一擲」ってこういうコトだよ。こいつマジ生意気だろうな……俺がセフィロスの同期ソルジャーだったら絶対おかしくなってるもんな……。 「セフィロス」って、やはりクラウドと並んで「FF7の顔」とも言えるキャラです。だから、これまでの外伝でもなんだかんだ描かれまくってはいるのです。特に『CCFF7』なんかは……「セフィロスだって人間なんだ！」とでも言わんばかりにセフィロスの人間性が描かれていました。 ですが『FF7EC』の少年セフィロスは、まさしく「未熟だった頃のセフィロス」。 これまでほぼ描かれなかった側面。まさにセフィロス・リリィ。いや未熟とか言いながらゲーム内最強性能ではあるんですけど。この「ちょっと青さを感じさせるセフィロス」が……もう本当に最高！ 「セフィロスいじりたい放題か！？」とか思わなくもないけど、やっぱり最高だから仕方ない！！ あとやっぱり、ここでも藤瀬梨沙さんのデザインがメチャクチャいい。 褒めちぎれるときに褒めちぎっておかないと伝わらないので、できるだけデザインの良さを褒めちぎっておきたい。藤瀬梨沙さんに賞与をあげてほしい（PART3）。「若いセフィロス」という無理難題に対する、ほぼ完ぺきなアンサーと言ってもいいデザインだと思います。 「幼さに宿る美しさ」をこれでもかと理解されているというか……。その上で、「この子は、あのセフィロスに成長する」とも感じさせてくれる。うーん、完璧。野村哲也と藤瀬梨沙のパーフェクトセッション。『FF7EC』だけに登場するには流石にもったいないキャラクターな気がする。どうだろう、少年セフィロスで外伝1作やってみないか？ イカン、外伝を出したらまた『FF7』の歴史が広がってしまう！ いまこのタイトルがなんとか歴史を整備しようとしてくれてるのに！！ ……「この肩幅」が「あの肩幅」になると考えるとおそろしいですよね。 sattou先生みたいな肩の広がり方してるよ。 この「少年セフィロスの活躍」は……実際に『FF7EC』を遊んで確かめてみよう！ どうだ、すっごい綺麗にオチがついたんじゃないか。 とにかく、少年セフィロスがとんでもないキャラであるのは間違いないです。 もちろん、「少年セフィロス」だけが『FF7EC』の魅力ではありません。歴代作品を楽しめるストーリー、意外と手応えのあるバトル、キャラデザ……しっかり『FF7』を堪能できるタイトルになっています。ちなみにスマホだけでなく、なんと最近Steamにも対応したそうです。PCでも少年セフィロスに会える。 そして願わくば……どうか『BCFF7』編の実装まで続きますように！！！！！",
        "newsTime": "Mon, 18 Dec 2023 03:00:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/52ba4bb3c04f1e7f9f3533eb43083be3ccce56e3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00897895-denfami-000-7-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "日テレ系「フットンダ王決定戦２０２４」出場者第３弾！！歴代王者インパルス板倉＆ハライチ岩井参戦！(中日スポーツ)",
        "newsContent": "　２０２４年１月１日午前２時から日本テレビ系全国ネットで生放送される「日本で一番早いお笑いバトル！　フットンダ王決定戦２０２４」（中京テレビ制作）の本戦出場者第３弾が発表された。 　今回発表されたのは、「フットンダの歴史を知る」常連と久々に登場する超実力派モジり芸人たち。インパルス板倉俊之（第６代・第８代）、ハライチ岩井勇気（第９代）の歴代王者に、しずる・ＫＡＺＭＡ、とにかく明るい安村、ハリセンボン・箕輪はるか、ハリウッドザコシショウ、見取り図・リリー、野性爆弾・くっきー！　を加えた８人。 　このほか、恒例の「深夜も眠らせない芸人ネタ祭り」には、〝正月から日本を明るくする芸〟を持つ個性派芸人として、いちばんかわいい、豪快キャプテン、スカチャン、ツンツクツン万博、ハリウッドザコシショウの出演が決まった。 　番組の公式ホームページやＸ（旧ツイッター）では、今後も出場者の情報などを随時公開する。",
        "newsTime": "Mon, 18 Dec 2023 03:00:52 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/dee7221dd1aa4384a48203b822ee276a24b4a2cf?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000027-chuspo-000-1-view.jpg?pri=l&w=450&h=272&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "ＣＢＣテレビ年末年始の宣伝大使に富栄ドラムが就任。「ＣＢＣでＶＩＶＡＮＴな年末年始を」でＰＲ(中日スポーツ)",
        "newsContent": "　ＣＢＣテレビ（名古屋市）は年末年始番組の宣伝担当として、今年大ヒットしたＴＢＳ系ドラマ日曜劇場「ＶＩＶＡＮＴ」で、音声アプリを使い会話する独特のキャラクターで話題になったドラムを演じた俳優の富栄ドラムが起用した。 　同局年末年始の見どころは３つ。１つ目はＣＢＣオリジナル番組「ゴゴスマ」「チャント！」「なるほどプレゼンター！　花咲かタイムズ」「太田×石井のデララバ」のスペシャル版などで地元の年越し情報をシェアできること。２つ目は「ＶＩＶＡＮＴ」の一挙放送で新年からスカッとできること。そして３つ目は「さまぁ～ず＆ジュニアのコレって変じゃね！？」「セーラー戦士２０年目の同窓会」「大家族チャンネル」などの濃厚バラエティーで大笑いできること。 　フランス語で「にぎやかな」の意味を持つＶＩＶＡＮＴにちなみ、ＣＢＣテレビを見て年末年始をにぎやかに過ごしてほしい、ドラム人気に乗っかりたいとの思いから宣伝担当に抜てきされたドラム。年末年始限定キャンペーンＣＭで「ＣＢＣでＶＩＶＡＮＴな年末年始を」のキャッチコピーをＰＲ。２０日の「チャント！」（午後３時４９分から）と２３日の「花咲かタイムズ」（午前９時２５分から）に出演し年末年始の見どころをプレゼンする。 　【ＣＢＣテレビ自社制作番組・年末年始の主なラインアップ】「ＣＢＣスペシャル　報道のチカラ２０２３～地域の声をつなぐ～」（２３日午後２時から）、「セーラー戦士２０年目の同窓会」（２５日午後１１時１０分から）、「おいでやす小田の花咲か推しタビＳＰ」（２７日午前１０時２５分から）、「地名しりとり冬休みＳＰ～旅人ながつの挑戦～」（３０日深夜１時５５分から）、「大家族チャンネル　新大家族登場＆衝撃のリフォーム再びＳＰ」（３１日午前９時１５分から）、「太田×石井のデララバ　正月は名古屋めしを食べまくろうＳＰ」（３１日午前１１時４５分から）、「さまぁ～ず＆ジュニアのコレって変じゃね！？」（３１日午後３時３０分から）、「チャント！ぶっつけ生でおじゃまします元日ＳＰ　２０２４コレを見れば運気爆上げ」（１月１日午後２時３０分から）、「ディープスリー～富永啓生・夢を叶えるたった一つの武器～」（１月２日午後２時から）、「あけましてゴゴスマ！～開運ＳＰ全員集合～」（１月３日午後１時３０分から）、「ＶＩＶＡＮＴ」一挙放送　１月１日深夜０時３０分から、１月２日午前７時５分から、午前１１時４５分から、１月３日午前６時５５分から、午後０時５分から。",
        "newsTime": "Mon, 18 Dec 2023 03:00:52 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cc6375e47f86ebabd4868219be75644dfafcfc2a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000026-chuspo-000-1-view.jpg?pri=l&w=450&h=251&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "「Amazon ホリデーセール」は本日12月18日23時59分まで！(GAME Watch)",
        "newsContent": "　Amazonは、セール「Amazon ホリデーセール」を本日12月18日23時59分まで開催している。 　「Amazon ホリデーセール」は、様々な商品がお買い得価格で販売される年末直前のセールイベント。12月16日から開催されており、本日12月18日がセール最終日となる。 　本セールでは年末に向けた商品のほか、ゲーム機本体やゲームソフト、モニター、マウス、キーボードといったゲーム関連アイテムも多数ラインナップされている。また、キャンペーンやクーポンなどを併用することでよりお得に買い物を楽しめるようになっているので、買い逃しのないようにしていただきたい。",
        "newsTime": "Mon, 18 Dec 2023 03:00:48 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/18db99cda363100da59730b04c81881e7d95aa1d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000074-impgmw-000-1-view.jpg?pri=l&w=450&h=235&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "沖縄出身の17歳日本人練習生、スタイルの良さが際立つ衣装でロングヘアを振り乱し異色の存在感を見せつける！会場から悲鳴(ABEMA TIMES)",
        "newsContent": "韓国のオーディション番組『UNIVERSE TICKET』第5話にて、沖縄出身の練習生・ジェイラが迫力のパフォーマンスを見せた。 【映像】スタイルの良さが際立つ沖縄出身の練習生のパフォーマンス 『UNIVERSE TICKET』は、韓国SBSが総製作費100億ウォン（約11億円相当）をかけて送る初のガールズグループオーディション番組。世界中から集まった82人の参加者がミッションに挑戦し、最終メンバーとして残った8人がデビューグループのメンバーとなる。第2章「LEVEL STATION」では、上中下のランクに分けられた39名の練習生が、それぞれのランクごとに2チームに分かれてステージで対決。まずは中レベルの2チームがステージに上がった。 日本人練習生のジェイラは沖縄出身の17歳で、日本人とアメリカ人のハーフ。彼女が所属するAttentionチームは、BoAの「Girls On Top」を披露する。メンバー7人は、軍服のようなカリスマ性あふれる衣装をまとって本番のステージに登場した。 ジェイラは冒頭から茶髪のロングヘアを振り乱して、堂々としたパフォーマンスを展開。途中に1人だけ前を向いて披露するソロパートでは、余裕たっぷりの表情を浮かべ、あまりのカリスマ性にユニコン（審査員）からも大きな歓声が起こった。そしてダンスブレイクでもジェイラはスタイルの良さを際立たせるような体を大きく使ったダンスで魅了し、センターに立ったときには髪をいじって見せる余裕も。圧倒的なステージを見せつけた。 グループ全体としても素晴らしいパフォーマンスとなり、見守る練習生たちからは「どうして中間クラスなの？」と疑問の声も。コメント欄には「ジェイラカッケー」「ジェイラいいのでは!？」「ジェイラさいこー！」「ジェイラ歌も上手い」など絶賛の声が多く躍った。（『UNIVERSE TICKET』ABEMA K WORLDチャンネルより）",
        "newsTime": "Mon, 18 Dec 2023 03:00:44 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/00f8f4f8d2bf07c422f0f74431cafc0bbf5d0c90?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010014-abemad-000-1-view.jpg?pri=l&w=450&h=305&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "荒川弘『百姓貴族』アニメ2期制作決定！　POP UP SHOPが12月12日から順次開催(ねとらぼ)",
        "newsContent": "　荒川弘さんの農業愛だだ漏れ漫画をアニメ化した「百姓貴族」の2期が制作決定しました。 【映像】“農業愛”だだ漏れアニメ 　『百姓貴族』は、『鋼の錬金術師』『銀の匙 Silver Spoon』などでも知られる荒川さんの漫画で2006年から新書館『ウィングス』で連載。実家が酪農と畑作を営む専業農家で、上京するまで家業を手伝っていた荒川さんの経験を基に描かれたエッセイ漫画で、2023年には6分枠のショートアニメとしてテレビアニメが放送。2023年12月24日には、コミックス8巻アニメDVD付き特装版が発売予定で、DVDにはテレビで放送された全12話に加え、未放送2話（『漫画家・荒川』前・後篇）が収録されます。 　第2期は制作決定のみがアナウンスされ、放送情報などは決定次第、公式サイトやXなどで公開するとしています。 　これに関連して、『百姓貴族』のPOP UP SHOPが12月12日から全国5店舗で順次開催決定。描き下ろしのアニメ新作グッズやキャラクターグッズ40種類以上が、紀伊國屋書店新宿本店（12月27日まで）、紀伊國屋書店梅田本店（12月31日まで）、紀伊國屋書店札幌本店（12月21日～2024年1月7日まで）、有隣堂 戸塚モディ店（12月20日～2024年1月14日まで）、有楽町マルイ（12月23日～2024年1月8日）で販売されます。 (C) 荒川弘・新書館／『百姓貴族』製作委員会",
        "newsTime": "Mon, 18 Dec 2023 03:00:23 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/84cfdb1afdd7c7ea93fb2dfbd557caa243344c61?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000043-it_nlab-000-1-view.jpg?pri=l&w=319&h=450&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "「ホタルの嫁入り」愛が重い男子のココが好き！全国24駅に広告登場、描き下ろしも(コミックナタリー)",
        "newsContent": "橘オレコ「ホタルの嫁入り」3巻が、明日12月19日に発売。これを記念し、全国24駅と書店、Webにて「#愛が重い男子のココが好き」と題した広告シリーズが展開される。 【動画】愛が重い男子のココが好き！サイネージ動画をYouTubeでも公開中 マンガワンで連載中の「ホタルの嫁入り」は、余命わずかと宣言されている伯爵令嬢の桐ヶ谷紗都子と、とんでもなく愛が重い殺し屋の後藤進平による物語。「#愛が重い男子のココが好き」では進平のような愛が重い男子の“あるある”な魅力を、作中のシーンとセットで紹介していく。本日12月18日から24日まで、東京・池袋、神奈川・横浜、大阪など全国24駅では「#愛が重い男子のココが好き」のサイネージ広告を展開。東京・紀伊國屋書店新宿本店にも、12月19日から2024年1月18日まで縦長のサイネージ広告が登場する。サイネージ動画はYouTubeショートでも公開中。そのほか全国約2600軒の書店ではポスターが掲出される。 さらに読者の「好き」を橘が描き下ろすキャンペーンを実施。X（旧Twitter）でハッシュタグ「#愛が重い男子のココが好き」とともに投稿した人の中から抽選で1人が選ばれ、その内容を橘が進平のオリジナルイラストを用いて描き下ろす。募集期間は本日から12月24日まで。さらに橘の公式X（旧Twitter）ではここでしか見ることのできない4種の絵柄を含む、全10種のグラフィックを公開している。 ■ 交通広告概要 掲出期間：2023年12月18日（月）～24日（日） □ 場所 JR東日本：池袋駅、新宿駅、渋谷駅、恵比寿駅、品川駅、五反田駅、高輪ゲートウェイ駅、有楽町駅、東京駅、秋葉原駅、巣鴨駅、吉祥寺駅、赤羽駅、浦和駅、大宮駅、横浜駅、桜木町駅 西武高田馬場駅 JR西日本：大阪駅、新大阪駅、三宮駅、京都駅、天王寺駅、京橋駅 □ 屋外広告概要 掲出期間：2023年12月19日（火）～2024年1月18日（木） 掲出場所：東京都 紀伊國屋書店新宿本店",
        "newsTime": "Mon, 18 Dec 2023 03:00:19 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/46d6f3e71a09d49699746c4bb4f83595e57e50c1?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000030-nataliec-000-1-view.jpg?pri=l&w=316&h=450&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "「日本統一」10周年　本宮泰風の主演作「氷室蓮司」来年公開、ムビチケ販売も決定(映画ナタリー)",
        "newsContent": "本宮泰風の主演映画「氷室蓮司」が4月12日より東京・新宿バルト9ほか全国で順次公開。ティザービジュアルが到着した。 【画像】「日本統一」10周年記念作「氷室蓮司」ティザービジュアル 本作は、侠和会に所属する氷室蓮司と田村悠人が極道界の頂点を目指すさまを描いた「日本統一」シリーズの10周年を記念した作品。ある夜、侠和会は沖縄で銃撃戦の末、黒龍幇を倒す。しかし東京に戻った氷室の携帯に届いたのは「I’m waiting for you. Come alone.（お前を待っている。1人で来い）」というメッセージと、椅子に縛り付けられた氷室の息子・悠太の写真。悠太が高校の修学旅行で台湾にいると知った彼は、1人台湾へ飛び立つ。総合プロデュースも担当した本宮が氷室を演じ、黒羽麻璃央、本田広登、喜矢武豊、山口祥行らもキャストに名を連ねた。 なお、このたび「氷室蓮司」のムビチケが販売されることも明らかに。12月22日に発売される第1弾、1月19日に発売される第2弾はそれぞれ本作のティザービジュアルを使用したデザインとなっている。価格は税込1600円だ。 辻裕之が監督と脚本を担った「氷室蓮司」は新宿バルト9ほか、東京のT・ジョイ PRINCE 品川、神奈川・横浜ブルク13、千葉のT・ジョイ蘇我、新潟のT・ジョイ新潟万代、大阪のT・ジョイ梅田、京都のT・ジョイ京都、広島・広島バルト11、福岡のT・ジョイ博多とT・ジョイ リバーウォーク 北九州で上映。そのほかの上映館については後日発表となる。 (c)2024「氷室蓮司」製作委員会",
        "newsTime": "Mon, 18 Dec 2023 03:00:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2d822d84aa6d9397c89d0b21d8326a48c161156a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000029-nataliee-000-1-view.jpg?pri=l&w=318&h=450&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "ミュージカル「ビリー・エリオット」大人キャスト発表、鶴見辰吾・濱田めぐみらが登場(ステージナタリー)",
        "newsContent": "7月から11月にかけて上演されるミュージカル「ビリー・エリオット ～リトル・ダンサー～」の大人キャストが発表された。 「ビリー・エリオット」本公演に安蘭けい「見どころは全部！でもあえて絞るなら…」 本作は、2000年に公開された映画「BILLY ELLIOT」（邦題「リトル・ダンサー」）を原作とするミュージカル。日本では2017年に初演、2020年に再演された。出演が明らかになったのは、主人公ビリー・エリオットのお父さん役の益岡徹、鶴見辰吾、ウィルキンソン先生役の安蘭けい、濱田めぐみ、おばあちゃん役の根岸季衣、阿知波悟美、トニー（兄）役の西川大貴、吉田広大、ジョージ役の芋洗坂係長、そしてオールダー・ビリー役の永野亮比己、厚地康雄、山科諒馬。なお鶴見、濱田、西川、吉田、芋洗坂係長、厚地、山科はこのたび本作に初参加する。 主人公のビリーを演じる4人の子供たちは、1月に決定。また本日12月18日25:53からTBS関東ローカルで放送される「アカデミーナイトG」では、オーディションの様子が放送されるほか、ビリー役候補の7名が紹介される。 本作は7月27日から10月26日まで東京・東京建物 Brillia HALL（豊島区立芸術文化劇場）、11月9日から24日まで大阪・SkyシアターMBSで上演される。なお7月27日から8月1日まではオープニング公演。チケット情報については続報を待とう。益岡、鶴見、安蘭、濱田からのコメントは以下の通り。 ■ 益岡徹コメント 初演から、七年経って、あのときの、小さかった子ども達も、大人へなりかけているのでしょう。そう思うと、幸せな気持ちになります。来年も父ちゃんを演らせて貰います。改めて、体調を整え、体力を維持し、怪我に気をつけ全うしなければと思います。子ども達は、ぐんぐん成長していきます。芝居も歌も踊りも、こころも身体も、その素晴らしい時期を、炭鉱夫仲間や町の大人たちと見守り、かけがえのない半年を共に過ごせることが今からとても楽しみです。 ■ 鶴見辰吾コメント ダンス、演劇、音楽、といったエンタメから、家族、デモクラシー、ジェンダー、労働、希望……（あげればいくらでもある）というヒューマニズムに関わる要素まで、ミュージカル「ビリー・エリオット」は内包している。2017年の初演を観たときの感動は忘れられない。そのビリー・エリオットのお父さん役のオーディションを受けるために、劇中のナンバーをずっと口ずさんでいたため、妻はもうその歌を覚えてしまった。妻も大好きなミュージカルだ。出演できる喜びを、お客さまへの感動に還元 したい。 ■ 安蘭けいコメント 大好きな作品に再び参加できることをとても嬉しく思っています。前回参加させて頂いた時は日々成長する子供達を間近で見て、ウィルキンソン先生の想いと自分自身の想いがシンクロして自然と役作りができました。今回また新たな仲間達に刺激をもらいながら、新生「ビリー・エリオット」をお客様にお届けできたらと思っています。そしてウィルキンソン先生役をより深めることができるよう新たな気持ちで頑張ります！ ■ 濱田めぐみコメント 以前ロンドンでトライアウトを観ました。 その時はあまりの感動で終演後に立ち上がることもできなかった作品です。その作品とご縁がつながり、ウィルキンソン先生役を演じられる事は、自分にとってとても名誉ですし、すごく楽しみでもあります。 皆さんと一丸となって素敵な作品になるよう気合いを入れてがんばります！ ■ ミュージカル「ビリー・エリオット ～リトル・ダンサー～」 2024年7月27日（土）～10月26日（土）※8月1日までオープニング公演。 東京都 東京建物 Brillia HALL（豊島区立芸術文化劇場） 2024年11月9日（土）～24日（日） 大阪府 SkyシアターMBS 脚本・歌詞：リー・ホール 演出：スティーヴン・ダルドリー 音楽：エルトン・ジョン □ キャスト お父さん：益岡徹、鶴見辰吾 ウィルキンソン先生：安蘭けい、濱田めぐみ おばあちゃん：根岸季衣、阿知波悟美 トニー（兄）：西川大貴、吉田広大 ジョージ：芋洗坂係長 オールダー・ビリー：永野亮比己、厚地康雄、山科諒馬 森山大輔（Wキャスト）、近藤貴郁（Wキャスト）、大月さゆ、大竹尚、加賀谷真聡、黒沼亮、後藤裕磨、齋藤桐人、聖司朗、辰巳智秋、照井裕隆、春口凌芽、丸山泰右、森内翔大、小島亜莉沙、咲良、竹内晶美、森田万貴、石田優月、白木彩可、新里藍那 ※黒沼亮、春口凌芽、森田万貴はスウィング。",
        "newsTime": "Mon, 18 Dec 2023 03:00:13 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7c2e4ad62249e7521cae392b571e39563ecbcf2a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000028-natalies-000-1-view.jpg?pri=l&w=318&h=450&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "「弱キャラ友崎くん 2nd STAGE」葵が出した次なる課題とは？第1話先行カット到着(コミックナタリー)",
        "newsContent": "TVアニメ「弱キャラ友崎くん 2nd STAGE」の第1話あらすじ、Web予告動画が解禁された。第1話のタイトルは「Lv.1 情報収集パートが退屈じゃないゲームは名作」だ。 【動画】屋久ユウキ書き下ろしの掛け合いが聞けるWeb告知 主人公は大人気ゲーム「アタファミ」の日本最高プレイヤーでありながら、リアルの人生はうまくいかない“弱キャラ“の友崎文也。学園のヒロイン・日南葵に人生指南を受け、“葵と同じくらいのリア充になる”ことを目標に、日々数々の課題をこなしていく。そして迎えた2学期、少しずつ周囲の人間関係に関心を持てるようになった友崎に、葵が出した次なる課題は……。第1話は2024年1月3日より放送される。またWeb予告の掛け合いは原作者・屋久ユウキによる書き下ろしであることも明かされた。 そのほか物語の舞台となる埼玉県では、2024年1月3日より赤十字血液センターとのコラボキャンペーンを実施。大宮献血ルームウエストまたは対象の献血バス会場でキャンペーンに参加すると、クリアファイルがもらえる。プレゼントは先着1000人に用意されている。 「弱キャラ友崎くん 2nd STAGE」は、2021年に放送されたTVアニメ「弱キャラ友崎くん」の第2期。日本屈指のゲーマーながら現実ではぼっちの高校生・文也が葵と出会い、彼女の指導のもと人生を攻略する物語が描かれる。 ■ TVアニメ「弱キャラ友崎くん 2nd STAGE」 □ 放送情報 AT-X：2024年1月3日（水）より毎週水曜日21:00～ TOKYO MX：2024年1月3日（水）より毎週水曜日22:00～ BS11：2024年1月3日（水）より毎週水曜日24:00～ 山口朝日放送：2024年1月21日（日）より毎週日曜日24:45～ □ 配信情報 ABEMA / dアニメストア / U-NEXT / アニメ放題 ほか □ スタッフ 原作：屋久ユウキ「弱キャラ友崎くん」（ガガガ文庫/小学館刊） 原作イラスト：フライ 監督：柳伸亮 シリーズ構成：志茂文彦 キャラクターデザイン：矢野茜 音響監督：本山哲 音響制作：ビットグルーヴプロモーション 音楽：水谷広実 音楽制作：ポニーキャニオン、アップドリーム プロデュース：ドリームシフト、ハピネットファントム・スタジオ アニメーション制作：project No.9 □ キャスト 友崎文也：佐藤元 日南葵：金元寿子 七海みなみ：長谷川育美 菊池風香：茅野愛衣 夏林花火：前川涼子 泉優鈴：稗田寧々 水沢孝弘：島崎信長 中村修二：岡本信彦 竹井：水野駿太郎 ※島崎信長の崎はたつさきが正式表記。 (c)屋久ユウキ・小学館/「弱キャラ友崎くん2」製作委員会",
        "newsTime": "Mon, 18 Dec 2023 03:00:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b322962f4501b59c044bd1b96cdd407118215424?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000027-nataliec-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "【徹子の部屋】角野卓造、97歳の母が自慢　移動は主に「電車」と明かす(オリコン)",
        "newsContent": "　俳優の角野卓造（75）が、18日放送のテレビ朝日系『徹子の部屋』（月～金　後1：00）に出演する。 【写真】やっぱり似てる？角野卓造が感謝したハリセンボン春菜 　75歳になった現在も、テレビや映画の最前線で活躍し続ける角野だが、移動は主に電車。A4の紙を四つ切りにしたメモ帳を作り、1日1枚を使ってその日の行動を書くのを日課にしていると話す。 　角野が今自慢なのは97歳になった母。角野が役者になるのを一番応援してくれ、今も出演作をいろいろ観てくれているという。一方、父は俳優になることに大反対。しかし、75歳で父が亡くなった後、あるものが出てきた。父が逝った年齢と同じ歳になり、改めて両親への思いを語る。また、1年前に他界した文学座の後輩・渡辺徹さんとの思い出も明かす。",
        "newsTime": "Mon, 18 Dec 2023 03:00:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c1c81746cd8a4ce02b6343f52598aa0e14368e30?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000352-oric-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "斎藤佑樹が“日系人”メジャーリーガーのルーツに迫る　ヌートバーの母も登場する「テレビが伝える“プロ野球”」第3夜(WEBザテレビジョン)",
        "newsContent": "BS日テレ、BS朝日、BS-TBS、BSテレ東、BSフジの5局が共同で企画した番組「BS5局共同企画 テレビが伝える“プロ野球” ～あの歴史的瞬間、そして、未来へ～」が、12月16日(土)～20日(水)の5夜連続で放送中。16日のBS日テレ、17日のBSフジに続き、12月18日はBSテレ東で「サムライの魂を持つ男」と題した特集がおこなわれる。2023年WBC優勝における立役者の1人、ラーズ・ヌートバーを斎藤佑樹が深掘り。侍ジャパン初の日系人選手の源流とルーツを探るべく、野球の本場アメリカに息づくサムライの魂を追っていく。 【写真】番組会見でヌートバー選手の印象を語るMC・谷原章介 ■ヌートバーだけじゃない、アメリカに息づく日系人野球選手のルーツ 同企画は、BS日テレ、BS朝日、BS-TBS、BSテレ東、BSフジの5局が、12月16日(土)～20日(水)の5夜連続×2時間の特別番組。テレビが伝えたプロ野球の「歴史的瞬間」に注目し、「未来」のプロ野球を考える。MCはカープファンを公言している谷原章介。歴史的瞬間と、その裏側をじっくり解説するという。 16日、17日に放送されたBS日テレ「巨人90周年 ～粋を継ぐ者～」、BSフジ「どん底を味わった サムライたち」も好評で、野球ファンからは「各選手が野球で人生輝かすための苦労をしてるのがわかって、より好きになった…」「ファン歴22年の新参だけど、感慨深い。名シーンを振り返ると、本当に多いんだね」「勝負の世界だから明暗わかれるのは当然。でも試合の一瞬だけではわからないことをテレビでまとめて見ると、改めて輝きが増して見える」といった声が集まった。 そんななか第3夜となる12月18日に放送されるBSテレ東「サムライの魂を持つ男」は、“ペッパーミルパフォーマンス”で日本中を沸かせたラーズ・ヌートバーなど「日系人選手」をピックアップする。 2023年に14年ぶりとなるWBC優勝を遂げた日本。なかでも二刀流・大谷翔平と並んでヌートバーが話題になったのは、彼のたしかなスキル以上はもちろん、朗らかな人柄が大きな要因だったことだろう。そしてそれ以外に、初の“日系人”が侍ジャパンに参加したという点でも、注目を集めたのは間違いない。 WBCを機に“侍ジャパンの一員”として話題になったヌートバーは、2021年にメジャー初昇格。現在はセントルイス・カージナルスに所属している、れっきとしたメジャーリーガーだ。しかし日系人が野球の本場・アメリカで活躍するのは、ヌートバーが初めてではないという。そこで番組は日系人選手の源流を探るべく、斎藤佑樹がアメリカで取材を敢行する。 斎藤佑樹は2006年の日米親善高校野球において日本代表として渡米した際、ヌートバー家で生活していた。もちろん少年・ヌートバーとも接していた縁があり、番組ではヌートバーの母・久美子さんへ直撃。さらにMLBでワールドチャンピオンに輝いた日系三世カート・スズキなどへの取材などを通して、アメリカで息づく日系人選手のルーツをたどっていく。 なお続く19日にはBS-TBSの「MLB歴代日本人選手の軌跡」、ラストを飾る20日にはBS朝日の「38年ぶりの日本一！～輝く我が名ぞ！栄光の阪神タイガース物語～」が放送される。",
        "newsTime": "Mon, 18 Dec 2023 03:00:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/deeb09f2ac2c61c4add1bc78114198007d0d7de3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-01172865-the_tv-000-1-view.jpg?pri=l&w=450&h=293&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "【ジャニーズの失格者とも】デビュー直後のSMAPを崖っぷちへと追い込んだ「裏切り者」の正体(FRIDAY)",
        "newsContent": "SMAPは、見捨てられた子供たちだった。ジャニーズのエリートではない。落ちこぼれだ。 【画像】ジャニー氏の性加害を告発した「元子役の50代男性」素顔写真 光GENJIの人気の全盛時、バックで踊っていたスケートボーイズのメンバーから６人が選出された。1988年４月に結成。当時のメンバーを年長順に挙げてみよう。 ・中居正広（15歳） ・木村拓哉（15歳） ・稲垣吾郎（14歳） ・森且行（14歳） ・草薙剛（13歳） ・香取慎吾（11歳） 中居と木村は高校入学直後だ。香取に至っては小学生である。年齢のみならず、いかにもバラバラの印象がある。 Sports　Music　Assemble　Peopleの頭文字を取ったという〈SMAP〉の名称は、正直、まったくピンとくるものではない。当初は意味不明の記号と見えたものだ。 結成から３年後の1991年の元日、SMAPは日本武道館で初コンサートを開いた。昼夜３回の公演は満席である。だが……。 三回目のステージでは音程が外れ、踊りもバラバラになっていた。笑顔も引きつっていた。体力がもたなかったのだ。しかし、レコード会社の担当者は冷酷な通告をした。四月にデビュー予定だったが、「見送る」と言った。あまりにも歌が下手だったのだ。 （中川右介『SMAPと平成』〈朝日新書〉） これは、きびしい。SMAPは歌もダンスもダメだ、とは当初、よく言われた。後に中居正広の音痴ぶりがネタになったほどだ。いや、解散の前年（2015年）でさえ、メリー喜多川に「SMAPは踊れないじゃないですか」と公言される始末である（「週刊文春」１月29日号）。 SMAPは、見捨てられた子供たちだった。彼らはいったい何に見捨てられたのか？ ◆ヒットにも時代にも見捨てられ ジャニー喜多川だ。いや、ジャニーは相応の愛情をもってSMAPを世に送り出したはずである。 正確に言い直そう。 ジャニー喜多川の「価値観」に見捨てられたのだ。 価値観とは？　ミュージカル映画『ウエストサイド物語』に感動してアイドルプロデュースを始めたジャニーにとって、唄って踊る少年たちの輝きこそが至高のものだった。 少年隊と光GENJIで、それは達成された。たとえば少年隊の３人は、全員がバク宙ができる。後輩のSMAPは、そんなアクロバティックな体技など持ち合わせていない（草彅剛のみはバク宙ができるとも）。歌はヘタだし、ダンスもぐだぐだ……落ちこぼれである。ジャニーズの美意識からまったく「見捨てられていた」のだ。 次に、彼らが見捨てられたのは……ヒットである。 当初の予定から遅れて1991年９月９日、デビュー曲『Can`t Stop!! –LOVING-』をリリースする。オリコンのヒットチャートでは初登場２位だった。これが最高位で、遂にトップに立てない。 少年隊も光GENJIも共にデビュー曲はチャート初登場１位だ。デビューまでに時間をかけ、周到に準備をし、世に出た瞬間にいきなりトップに立つ。それがジャニーズのやり方だった。しかし、SMAPには叶わない。15万枚というセールスも、当時の事務所的には最低の部類と言われている。 同年12月６日にリリースのセカンドシングル『正義の味方はあてにならない』では、チャートの最高位がなんと10位にまで急落した。その後も、３位、５位、８位、７位……と延々と低迷を続ける。 SMAPがやっとチャート１位を獲得するのは、実に12曲目の『Hey Hey おおきに毎度あり』によってだった。1994年３月12日にリリース。デビュー曲からはるか３年６ヵ月をも経ている。 ナンバーワン・ヒットが使命とされるジャニーズにおいて、SMAPは完全に落ちこぼれていた。歌手としての彼らの将来を期待する声は少なかったはずだ。なぜ、彼らはヒットに見捨てられていたのか？ そこで問題になるのが、三つ目の視点だ。 そう、SMAPは……時代に見捨てられていた。 時代とは？　昭和の終わりから平成の始まりにかけてである。後にバブル景気と呼ばれ、それが爛熱して崩壊へと至る端境期だ。 ◆手を差し伸べたのは「素人マネージャー」 SMAPは1988年４月に結成され、1991年９月にデビュー曲をリリースした。その３年５ヵ月のあいだにいったい何が起こったか？ ◎1989年９月＝『ザ・ベストテン』放送終了。 ◎1990年10月＝『夜のヒットスタジオ』放送終了。 なるほど、これである。『ザ・ベストテン』はTBS系列で1978年から11年間、放送された。『夜のヒットスタジオ』は1968年から実に22年間も続いた長寿番組である。ゴールデンタイムに放送されていた２大歌番組が、この間、立て続けに終わったのだ。 たのきんトリオやシブがき隊、少年隊、光GENJIら、先輩グループはみんな両番組に顔を出して唄い、踊ることで全国区の人気を獲得していった。しかし……。SMAPがデビューする頃に、そのステージは消え失せている。日本テレビ系列の『ザ・トップテン』もそれ以前（1986年３月）に終了していた。この頃、歌番組が次々と消滅して、アイドル歌手が世に出る機会が奪われている。〈アイドル冬の時代〉とも呼ばれた。 そんな真冬の時代に、よりによってSMAPはアイドル歌手グループとして出発したのである。運が悪い、と言うしかない。 SMAPは、冷酷にも時代に見捨てられていたのだった。 ジャニー喜多川に、ヒットに、時代に、見捨てられた。三重苦である。事務所の落ちこぼれグループ。売れないアイドルだ。とても人気者になる気配もない。 パッとしないまま消えていって何らおかしくはなかった。それまでのジャニーズ事務所の価値観、ジャニー喜多川のプロデュースと、メリー喜多川のマネージメント――その両輪のパワー、辣腕を持ってしても、よほど難しい。それは自明のように見えた。 端的に言おう。SMAPは、ジャニーズ・アイドルの失格者たちなのだ。 彼らは、完全に捨て去れられようとしていた。 ……その時である。 見るに見かねて一人の女性が声を上げた。 SMAPをなんとかしたい。この子たちを助けたい。 クリエイターではない。マネージャーですらない。それはジャニーズ事務所のいち事務員だった。 飯島三智である。 周囲の視線は冷ややかだった。 ふん、売れない落ちこぼれアイドルと、ド素人の女事務員に、いったい何ができるというのか？ そう思われて当然だ。しかし、運命というのは面白い。どん底のその暗闇に、やがて奇跡のようにひと筋の光が射し込んでくるのである。 取材・文：中森明夫",
        "newsTime": "Mon, 18 Dec 2023 03:00:06 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/998b79725b18b849cb34c7470d19a45ea553dedb?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000008-friday-000-1-view.jpg?pri=l&w=268&h=450&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "橋本環奈“円”、沢村一樹“湯川”を信じ黒幕を追う「無実を必ず証明してみせます」＜トクメイ！警視庁特別会計係＞(WEBザテレビジョン)",
        "newsContent": "橋本環奈主演のドラマ「トクメイ！警視庁特別会計係」(毎週月曜夜10:00-10:54、フジテレビ系)の第10話が12月18日(月)に放送となる。 【写真】殺人教唆を疑われる沢村一樹“湯川” ■経費から事件解決に導く 同作は、経費から事件解決の糸口を見つける新しい警察エンターテインメント。緊縮財政を強いられた警察組織は、かねて警視庁のお荷物所轄と呼ばれる万町署で、捜査費などにメスを入れる“経費削減”テストを行うことを決めた。そんな経費削減の“特別命令(トクメイ)”を背負って本庁から派遣された特別会計係の女性警察官・一円(はじめまどか／橋本)だったが、そこで待ち受けていたのは無駄な器物破損やいかがわしい情報屋との交流、使途不明な経費などがまかり通ってきた所轄署のひと癖もふた癖もある個性豊かな刑事たち。「捜査に金は必要だ！」と話す刑事たちと、時にぶつかり合い時に協力して、次々と起こる事件を解決へと導いていく。 ■第10話あらすじ 注目の第10話では―― 片桐(米本学仁)を殺害した犯人、そして脅迫者Xとして、窃盗犯係の真壁(安藤嗣海)を逮捕した湯川班。さらに、警務課の金庫から1億円を盗み出した犯人も真壁であることが分かり、背後には警察の威信に関わる、ある重大な秘密が隠されていた。 逮捕された真壁は自らの罪を認める一方で、片桐殺しは湯川(沢村一樹)の指示だったと話す。それにより、湯川には殺人教唆の疑いで逮捕状が出され、再び警察から追われることに。警察官としての誇りを大切にしてきた湯川が殺人を犯すなど、にわかには信じられない円は、行方が分からない湯川を見つけ出して無実を証明しようとする。しかしなぜか湯川班は乗り気ではなく、それどころか今までの湯川の言動を非難する始末。 それでも一人湯川を信じ、懸命に湯川の無実を訴える円だったが、中塚(鶴見辰吾)によると湯川には借金があり、金庫から1億円が盗まれた数日後、その借金は返済されたという。さらに、片桐の死を乗り越えようとする美和(前野えま)のもとにも、差出人不明で1千万円もの大金が送られてきたことが分かる。次々と明らかになる湯川が犯人であろうという状況証拠。無罪を証明するどころか完全に行き詰まった円は、ある場所へと向かう。 ――という物語が描かれる。 ■円「湯川さんの無実を必ず証明してみせます」 公式ホームページなどで見ることができる予告動画では、湯川のことを信じていない湯川班の面々の姿が描かれ、円は「湯川さんが本気でXのリーダーだって信じているわけじゃないですよね？」「怒ってるんです。誰も湯川さんのことを信じてくれないから」「湯川さんの無実を必ず証明してみせます」などと語り、湯川を信じて行動することを決断。須賀(佐藤二朗)は「絶対に無茶をしないこと。これだけは約束してほしい」と円に話す。 そして動画の後半では円や湯川班の行動が描かれ、血痕らしきものを見つけた円が何者かに取り押さえられている場面も。この動画に視聴者からは、「湯川さん無実だといいな」「須賀さんも怪しい気がする」などの声が寄せられている。",
        "newsTime": "Mon, 18 Dec 2023 03:00:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f442d9e858a7b732877762370af12a593a404629?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-01172768-the_tv-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "ano「気持ちを吐き出して生きてもいいんだ」アーティストとしての想い語る「smart」初登場(モデルプレス)",
        "newsContent": "【モデルプレス＝2023/12/18】歌手のano（あの）が、25日発売の男性ファッション雑誌「smart（スマート）」2月号の表紙と誌面に初登場。アーティストとしての想いを語った。 【写真】あの、金髪イメチェンで雰囲気ガラリ ◆ano「smart」初登場 2020年からソロアーティスト活動をスタートさせたano。誌面では鮮やかなイエローのラガーシャツや個性的なデニムスタイルなど、難易度の高いアイテムを彼女らしく着こなした。魅力的なメイクやネイルも施している。 インタビューでは12月13日にリリースしたばかりのファーストフルアルバム『猫猫吐吐（ニャンニャンオェー）』について、「昔から思うことなんですけど、ファンの人も吐き出せる場所ってそんなに持っていないと思うんですよ。学校や会社でもきっと我慢して生きているんじゃないかなって。そういう溜め込んだものを全部、ぼくにDMするなり何なりして吐き出していいよって言ってきたんです。思ったことをどこでも何でも発言することはあまりいいことではないんでしょうけど、自分の気持ちをずっと包み隠して1人で抱え込んでいるんじゃなくて、気持ちを吐き出して生きてもいいんだっていう。ちょっと大袈裟かもしれないですけど、そういう風になっていけばいいと思って“吐き出す”っていう言葉を使っています」など、音楽アーティストとして込めた想いを語った。（modelpress編集部） 【Not Sponsored 記事】",
        "newsTime": "Mon, 18 Dec 2023 03:00:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7ec9a982121a9174b5ececf1d569c72f99ed3aa0?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-04105521-mdpr-000-1-view.jpg?pri=l&w=318&h=450&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "秋アニメ「薬屋のひとりごと」猫猫が真相に迫る！ ゲスト声優・日高のり子が迫真の演技 第11話(アニメ！アニメ！)",
        "newsContent": "TVアニメ『薬屋のひとりごと』の第11話「二つを一つに」が2023年12月16日深夜に放送されました。猫猫（マオマオ）は後宮の書物から、阿多妃（アードゥオヒ）とその息子の身に起きた過去の事件を知ってしまいます。阿多妃の侍女頭・風明（フォンミン）を訪ねて皇子の死因を探るのですが……。 【フォト】第11話「二つを一つに」場面カットを見る 日向夏さんが小説投稿サイト「小説家になろう」で発表以降、書籍化はもちろん、コミカライズが月刊「サンデーGX」、月刊「ビッグガンガン」の2誌で展開される人気作となった『薬屋のひとりごと』がTVアニメとなって2023年10月21日深夜よりスタートしました。 とある大国の、国の帝の妃たちが住む後宮で下働中の少女・猫猫。かつて花街で薬師をやっていた猫猫は、後宮では「毒味役」として宦官の壬氏（ジンシ）に仕事を押し付けられながらも様々な問題を解決していきます。人間には興味がないけれど、好奇心と正義感が強い毒好き娘の謎解きエンターテインメントとして初回放送時からトレンド入りで毎回話題に！ ※以下の本文にて、本テーマの特性上、作品未視聴の方にとっては“ネタバレ”に触れる記述を含みます。読み進める際はご注意下さい。 放送前、長沼範裕監督は「どのキャラの気持ちで見るかによって見え方が大きく変わりますのでお楽しみに」と投稿していました。 猫猫の気持ちになるか、第10話に引き続き登場する風明の気持ちになるか。風明を演じているのはベテランの日高のり子さんです。 阿多妃の息子が亡くなったことについて、柘榴宮を訪ねてきた猫猫から「風明様は責任を感じているのではないですか？」と問われた風明。猫猫の話を聞く彼女の顔は無表情になり、そして……。 優しい侍女頭だった風明でしたが、日高さんの演技と陰影を効果的に使った演出も相まってネット上では「怖い…」「日高さんすごい」といった声が上がっていました。 後半Bパートでは阿多妃と酒を飲む猫猫や、壬氏の意外な一面も描かれます。長沼監督は放送後に「ラスト、猫猫の推理をもとにもう一度見ていただけると見え方がまた変わると思います」と投稿しており、前述の「どのキャラの気持ちで見るかによって見え方が大きく変わります」も踏まえて見返すと良さそうです。 原作の日向夏さんは「あれだけキャラが動かず台詞ばかりの話を魅せてくれて、手を合わせるばかりです」と感謝の気持ちを記していました。キャラの派手な動きなどはありませんが、丁寧な絵作りで見応えのある回に仕上がっていました。また、日向さんによる皇子の年齢の解説も興味深いですね……。 月刊「ビッグガンガン」版コミカライズの構成を担当する七緒一綺さんも「さまざまな想いが交錯する後宮の人間模様、私の大好きなお話です とうとう映像として観れた..」と喜びの声を投稿していました。 『薬屋のひとりごと』第11話は12月16日深夜より日本テレビ系で順次放送。各配信サイトでも順次配信します。次回、第1クールの最終話となる第12話のタイトルは「宦官と妓女（かんがんとぎじょ）」です。 宦官（かんがん）って何？　本作には耳慣れない言葉も多く出てきますが、公式サイトのキーワード解説がわかりやすいです。それによると宦官は「皇帝、妃、女官以外で、後宮内に入ることができる男性官吏」だそうです。 ちなみにアニメ第1クール第12話までのエピソードは、原作（ヒーロー文庫）では1巻に収録されています。 コミカライズはスクウェア・エニックスの月刊「ビッグガンガン」版は4巻まで、小学館の月刊「サンデーGX」版は3巻までがアニメ第1クール第12話とのこと。ストーリーの復習にどうぞ！ 【放送情報】 毎週土曜日24:55より日本テレビ系にて全国放送中（地域で放送時間・日時の変更あり） 放送終了後、ABEMAほか各種配信サイトでも順次配信 【スタッフ】 原作：日向夏（ヒーロー文庫／イマジカインフォス刊） キャラクター原案：しのとうこ 監督・シリーズ構成：長沼範裕 副監督：筆坂明規 キャラクターデザイン：中谷友紀子 色彩設計：相田美里 美術監督：高尾克己（※高ははしごだか） CGIディレクター：永井有 撮影監督：石黒瑠美 編集：今井大介 音響監督：はたしょう二 音楽：神前暁・Kevin Penkin・桶狭間ありさ オープニングテーマ：緑黄色社会『花になって』 エンディングテーマ：アイナ・ジ・エンド『アイコトバ』 アニメーション制作：TOHO animation STUDIO×OLM 製作：「薬屋のひとりごと」製作委員会 【キャスト】 猫猫：悠木碧 壬氏：大塚剛央 高順：小西克幸 玉葉妃：種崎敦美（※崎はたつさき） 梨花妃：石川由依 里樹妃：木野日菜 阿多妃：甲斐田裕子 梅梅：潘めぐみ 白鈴：小清水亜美 女華：七海ひろき やり手婆：斉藤貴美子 羅門：家中宏 李白：赤羽根健治 小蘭：久野美咲 やぶ医者：かぬか光明 ナレーション：島本須美 （C）日向夏・イマジカインフォス／「薬屋のひとりごと」製作委員会",
        "newsTime": "Mon, 18 Dec 2023 03:00:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/46ea20f963622bfedb86fa7ffe1cce2e6550c079?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000003-anmanmv-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    }
]