[
    {
        "newsTitle": "小倉 唯、TVアニメ『ワンルーム、日当たり普通、天使つき。』OPテーマ担当決定(Billboard JAPAN)",
        "newsContent": "　小倉 唯が、2024年4月放送開始のTVアニメ『ワンルーム、日当たり普通、天使つき。』のオープニングテーマを担当することが明らかになった。 その他の画像 　曲名は「君色のキセキ」で、作詞を小倉 唯が担当している楽曲。また、小倉 唯はTVアニメ『ワンルーム、日当たり普通、天使つき。』に、リリーシュカ役で声優としても出演することが発表されている。 ◎番組情報 TVアニメ『ワンルーム、日当たり普通、天使つき。』 2024年4月より放送開始",
        "newsTime": "Sun, 17 Dec 2023 07:20:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3d99c776b248e16ec01f41012c91f1190351f60e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00132859-exp-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "THE BACK HORN、25周年記念ライブセレクションAL発売(Billboard JAPAN)",
        "newsContent": "　THE BACK HORNが、結成25周年を記念したライブセレクションアルバム『25th LIVE SELECTION』のリリースを発表した。 その他の画像 　12月17日0時に各音楽配信サービスにてサプライズ・リリースとなった“Digital Edition”に収録される14曲は、2001年のメジャーデビュー以降発表してきたオリジナルアルバム＆ミニアルバム14作品の中から各アルバムを象徴する1曲を厳選したライブ音源を収録。 　そして3月27日に発売する“Package Edition”は、“Digital Edition”に追加して、最新ライブとなる【25th Anniversary「KYO-MEIワンマンツアー」～共鳴喝采～】初日“千葉LOOK”公演(2023.10.13)で演奏した最新シングル「最後に残るもの」を含め、これまで収録されてきた膨大なライブテイクの中から厳選した彼らの“今”が詰め込まれた11曲のライブアンセム計25曲、CD2枚組、トータル約120分の大ボリュームスペシャルパッケージをビクターオンラインストア限定で発売する。 ◎リリース情報 アルバム『25th LIVE SELECTION（Digital Edition）』 2023/12/17 DIGITAL RELEASE アルバム『25th LIVE SELECTION（Package Edition）』 2024/3/27 RELEASE 3,000円（tax in.）",
        "newsTime": "Sun, 17 Dec 2023 07:20:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fd80d00a2d85268282f4e96d4288dd7504270ff8?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00132858-exp-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "木村拓哉と工藤静香の次女Koki，「瞳をメイクしました」 肩出しニットコーデと赤く染めたリップの姿(中日スポーツ)",
        "newsContent": "　俳優・木村拓哉、歌手・工藤静香の次女でファッションモデルのＫｏｋｉ，（２０）が１７日、インスタグラムを更新し、肩出しニットコーデに映える「今日のメイク」を発信した。 ◆Koki，「瞳をメイクしました」【写真】 　オフホワイトのニットで大胆に肩を見せたＫｏｋｉ，。自らがオフィシャルモデルを務めるカラーコンタクトで「瞳をメイクしました」とつづり、唇を赤く染めたリップを紹介した。",
        "newsTime": "Sun, 17 Dec 2023 07:17:36 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ff3fedaf56b9e40713525cb95ff44d5de8787889?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000040-chuspo-000-2-view.jpg?pri=l&w=335&h=450&exp=10800"
    },
    {
        "newsTitle": "劇場版「チェンソーマン レゼ篇」制作決定、ティザービジュアル＆PVが公開(映画ナタリー)",
        "newsContent": "藤本タツキのマンガをもとにしたテレビアニメ「チェンソーマン」の劇場版「チェンソーマン レゼ篇」の制作が発表された。 劇場版「チェンソーマン レゼ篇」ティザーPVはこちら これは本日12月17日に千葉・幕張メッセで開催されている「ジャンプフェスタ2024」で発表されたもの。劇場版「チェンソーマン レゼ篇」はテレビアニメの続編にあたり、新キャラクター・レゼと花を描いたティザービジュアルのほか、ティザーPVがYouTubeで公開された。 「チェンソーマン」は悪魔を身に宿した少年・デンジが、デビルハンターとして活躍する姿を描くダークヒーローアクション。2022年10月からテレビアニメが放送され、舞台化も果たしている。 (c)藤本タツキ／集英社・ＭＡＰＰＡ",
        "newsTime": "Sun, 17 Dec 2023 07:15:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/52c91d46a14a403f022773aeaf07f25d20c3796e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000056-nataliee-000-1-view.jpg?pri=l&w=318&h=450&exp=10800"
    },
    {
        "newsTitle": "ユン・ゲサン「誘拐の日」でイメージチェンジに成功“親の気持ちが感じられた”(Kstyle)",
        "newsContent": "ファンがつけてくれたあだ名である千の顔ユン・ゲサンは、godである時も、俳優である時も有効だ。彼自身はまだ天の顔なのか千の顔なのか紛らわしいというが、50歳を前にした今も、彼は千の顔でファンと視聴者を魅了している。 グループgodとしてデビューし、来年でデビュー25周年を迎えるユン・ゲサン。俳優としても長く活動してきた彼は「誘拐の日」を通じて、もう一度羽を広げた。これまでの強烈でカリスマ性あふれる雰囲気とは違って、どこか不器用で心の弱い誘拐犯として、演技力を証明した。 「誘拐の日」は、抜け目の多い誘拐犯キム・ミョンジュン（ユン・ゲサン）と11歳の天才少女チェ・ロヒ（ユナ）の特別な共助を描いた感性バディスリラーだ。 初放送が1％台の視聴率だったユン・ゲサンの天気は、曇り空そのものだった。彼は「がっかりしました」と当時の心境を語った。視聴率を気にしたくなくても、ついチェックしてしまうという彼は、アジア大会の影響で放送休止になった時、胸を撫でおろしたという。ユン・ゲサンの曇り空は長くは続かなかった。視聴率が2倍近く上昇し、晴れに変わったのだ。彼は「本当に感謝しています。観てくださる方々がいて、ありがたいことです。とても幸せです」と今の心境を語った。 ユン・ゲサンは劇中、不器用で心の弱い誘拐犯キム・ミョンジュン役を務めて、イメージチェンジに成功した。「犯罪都市」のチャン・チェンなど、強烈な役柄を通じて新鮮な衝撃と大きなインパクトを与えてきた彼は、愉快な人物への変身を選択し、卓越したキャラクターの表現で、千の顔ユン・ゲサンを再び証明した。 彼は「僕はそれなりに一生懸命に準備して作品に臨む人の1人ですが、キム・ミョンジュンは外見的に純朴じゃなければならないと思いました。鏡を見ながら『今、ミョンジュンっぽいな』という印象を受けました。4kgほどしか増量はしませんでした。休むタイミングには好きなだけ食べて、撮影に入ってから減量するのですが、少し太っている状態で入ったので、食べたらすぐに体重が増えました」と話し、「本当に楽に演技をしました。台本を初めて読んだ時は、キム・ミョンジュン役について悩みが多かったんです。2％足りない部分をどのように表現すればいいか悩んだけれど、知識が浅い人ではなく、少し純朴で純粋な設定にしようと思いました。自分にもそのような面があると思っていたので、それを最大限に際立たせました。今は年を取って、少し真面目になりましたが、年齢を重ねても本質は変わりません。それをより自然に見せました。大人だけど、大人っぽくない姿を見せようと考えました」と語った。 また「軽くてコミカルな役は、俳優に対する完璧な信頼がない限り、ずれていて浮いているように見えると思います。それに揺れることなくまっすぐ進めば通じると思います。疑いながらも俳優生活をかなり続けているので、どっしりと突き進む方です。青春のある一面は、少しは真面目ではなく揺れることから始まり、ぼんやりしていますが、それをずっと続けていって成長していく姿を見せれば、見る人も認めてくれます」と語った。 「犯罪都市」のチャン・チェンがこれまで彼を代表するキャラクターの1つだったため、「誘拐の日」のキム・ミョンジュン役は、完璧なイメージチェンジだった。彼は「反応を見たら、僕の名前はなさそうでした。ご覧になる方々が笑えるチャン・チェンとおっしゃっています。チャン・チェンか、godのユン・ゲサンと呼ばれているけれど、キム・ミョンジュンと呼ばれたらまた新しいと思います」と語った。 彼は「面白そうだと思いました。キム・ミョンジュンのような役はあまりオファーされないキャラクターなので、どんな感じだろうかと想像してみました。面白そうな作品だったので出演することに決めました」とし「始まりは犯罪です。悪いことから始まったけれど、主人公には好感を持っていただかないといけないと思いました。本性はそうでないという事実を際立たせるため、純粋なところをたくさん見せました。皆さんが温かい目で見てくださったのでよかったと思います」と語った。 特に中途半端なキム・ミョンジュンについて「アクションは元々台本に少しかっこよく描かれていました。でも、キム・ミョンジュンと合わないと思ってかなり修正したんです。自由に、完璧ではない姿を見せようと思いました。そうしてこそキム・ミョンジュンらしくなるだろうと思ったんです。かっこいいアクションは主人公がかっこよくてこそ成立すると思います。キム・ミョンジュンはそれよりも『どうやって勝ったんだ？』というふうに見せたいと思いました。そう見せるため多くの方が苦労してくださいました」と説明した。 「誘拐の日」でチャン・チェンと正反対な姿を見せたユン・ゲサンは、父性愛に溢れる人物を演じ、もう一度新しい経験をした。彼は「年を取ると親の気持ちも感じられますし、子供がいると思って想像すると、若い頃よりはもっとリアルに感じられました」と話した。 父性愛の完成は、女優ユナとの共演だった。劇中チェ・ロヒ役を演じたユナとの共演についてユン・ゲサンは「子役の場合、両親の夢を代わりに叶えてあげるケースが多いけれど、ユナさんは両親がさせたんじゃなくて、自分で考えたと言っていました。だからアプローチの仕方が少し違ったと思います。すぐに知りたいと思うし、うまくやりたいと思っていました。呑み込みがすごく早いんです。マネージャーに言ったけれど、これまで会ってきた相手俳優の中で一番純粋で僕の話をよく聞いてくれて、とても面白かったです。好きになるしかありませんでした」と語った。 続けて「まごの手で殴るシーンもアドリブでしたし、誘拐犯だと知って逃げて捕まえるのもアドリブでした。動きが多いところはほとんどアドリブでした。この作品を通じて明るさを伝えたいと思ったけれど、方法はケミストリー（相手との相性）にあると思いました。そのようなやり方でよくなったと思います」と伝えた。 40代半ばで、もうすぐ50歳になるというユン・ゲサン。国民のアイドルであり、俳優としての道を歩んでいる彼は「問題を起こさず、きちんと生きていかなければならないと思います」とし「年を取れば取るほど素敵な人にならなければならないと思います。以前のように多くのことは考えていないと思います。結婚もしているし、僕はトラブルを起こすタイプでもないので、僕が好きなことをしながら生きていきたいと思います」と語った。 結婚という人生の大きなイベントも彼をさらに新しくした。彼は「妻がいるから妻の人生も気遣うようになります。もっと慎重になりました。心強いパートナーができて力が出ます。芸能人で公人なので、被害を受けるのではないかと考えるのだと思います。妻が事業もしているので、お互いに心配していると思います」と話した。子供ができたら芸能人にさせるかという質問には「悩んでみなければならないと思うけれど、才能があれば反対はしないと思います」と説明した。 最後に彼は「放送をご覧になってほしいです」とし「ものすごい内容があります。後半でキム・シンロクさんとユナさんのポテンシャルが爆発します。その部分に集中してほしいです。俳優たちの演技が本当にリアルです」と伝えた。",
        "newsTime": "Sun, 17 Dec 2023 07:15:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ae8908b8f8db97fbf97c1718560bff249cbfb9cb?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000017-kstylens-000-1-view.jpg?pri=l&w=300&h=450&exp=10800"
    },
    {
        "newsTitle": "元モー娘。石川梨華らＯＧ大集合で元メンバーの誕生日祝い「絆が続いていきますように」(スポーツ報知)",
        "newsContent": "　元モーニング娘。の石川梨華が１７日に自身のＳＮＳを更新。グループＯＧの集合写真を披露した。 【写真】ハッピーピンク”で後輩とはハグ！ 　石川はインスタグラムを更新し「先日、横アリＬＩＶＥに出演したモーニング娘。ＯＧメンバーでお疲れ様会をしました！愛ちゃんとさゆは都合が合わず残念　圭ちゃんのお誕生日も近かったので、圭ちゃんにはサプライズでバースデーのお祝いも出来ました　圭ちゃんはこの日も、また別で会った日も、何度も何度もありがとうって言ってくれて　喜んでもらえて本当に良かったです　こうしてまた仲間たちとステージに立てたり、一緒にお仕事したり、プライベートでも仲良くできるのはモーニング娘。が走り続けてくれてるからだと思ってます　これから先もモーニング娘。の絆が続いていきますように　よろしくです」とコメントし、矢口真里、辻希美らと共に保田圭をお祝いする様子をアップ。 　この投稿にフォロワーから「いつまでもこうしてＯＧの皆さんが期を問わず集まってくれるのを見るのが本当嬉（うれ）しい」「絆は永遠だね」などの声が寄せられている。",
        "newsTime": "Sun, 17 Dec 2023 07:15:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f155d522b98c2c56648cfe529f333ccd3e2a7b8a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-12171080-sph-000-1-view.jpg?pri=l&w=393&h=450&exp=10800"
    },
    {
        "newsTitle": "ＳＫＥ４８熊崎晴香が競走馬の名付け親に「サクラセンターベアに競馬界のセンターを目指してほしい」(東スポWEB)",
        "newsContent": "　アイドルグループ「SKE48」の熊崎晴香（26）が競走馬の名付け親となった。来年のデビューを目指す「リンガスウランの2021」を「サクラセンターベア」と命名。2008年ジャパンカップVのスクリーンヒーローを父に持つ牝馬に「名前の通り競馬界のセンターを目指してほしい」と熊崎は熱いエールを送った。 　この馬のオーナーから「名付け親になってほしい」と頼まれてから熟考を重ね、20を超える候補の中から「サクラセンターベア」に決定。春生まれで母の母はサクラフォーエバーということもあってサクラを入れた。ベアは熊崎の「熊」をイメージしたのかと思いきや、実はフランス語で「大きな幸せ」を意味するのだという。「大きな幸せをつかんでほしい。応援してくださっている方たちを幸せにしてほしいなという願いもあって付けさせていただきました」（熊崎）。 　11月には茨城県の育成牧場までこの馬に会いにいった。「目がキランとしていて美人。めちゃめちゃかわいくてもう〝うちの子が1番〟状態でした」という熊崎は「とにかく健康で無事に走ってくれるようになってくれるのが一番。たくさんの方に愛されるお馬さんになってくれたらいいなと思います」とデビューを楽しみにしている。",
        "newsTime": "Sun, 17 Dec 2023 07:11:37 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7e98dd7c49970e74d3575e11526b51c26c94f9fe?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00286140-tospoweb-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "TVアニメの続編を描く劇場版『チェンソーマン レゼ篇』制作決定、ティザーPV解禁(Bezzy)",
        "newsContent": "本日開催されたジャンプフェスタ2024にて、劇場版『チェンソーマン レゼ篇』の制作が発表された。 【写真と動画】ジャンプフェスタに解禁された劇場版『チェンソーマン レゼ篇』PV 藤本タツキによる原作漫画『チェンソーマン』は「少年ジャンプ+」（集英社刊）で現在も連載中で、累計発行部数は2,600万部を突破。2022年には、「呪術廻戦」「進撃の巨人 The Final Season」などを手掛けるアニメスタジオMAPPA制作のTVアニメが放送された。 その劇場版はTVアニメの続編となり、制作決定のニュースと併せて本作に登場する新キャラクター「レゼ」と花を印象的に描いたティザービジュアル、ティザーPVが解禁されている。",
        "newsTime": "Sun, 17 Dec 2023 07:10:33 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/befa53cdeb93cbf681f58cb617af39dc540280f4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010000-bezzy-000-1-view.jpg?pri=l&w=318&h=450&exp=10800"
    },
    {
        "newsTitle": "「チェンソーマン」劇場版「レゼ篇」制作決定！レゼと花を描いたティザービジュ＆PV(コミックナタリー)",
        "newsContent": "藤本タツキ原作によるTVアニメ「チェンソーマン」の劇場版「チェンソーマン レゼ篇」の制作が発表された。 【動画】劇場版「チェンソーマン レゼ篇」ティザーPV（他7件） これは本日12月17日に千葉・幕張メッセで開催されている「ジャンプフェスタ2024」の「チェンソーマン」のステージで解禁されたもの。併せてTVアニメの続編となる「チェンソーマン レゼ篇」に登場するキャラクター・レゼ役を上田麗奈が演じること、またレゼと花を描いたティザービジュアルとティザーPVが披露された。 「チェンソーマン」は悪魔を身に宿した少年・デンジが、デビルハンターとして活躍する姿を描くダークヒーローアクション。2018年に週刊少年ジャンプ（集英社）で連載がスタートし、現在は少年ジャンプ＋で第2部が連載中だ。2022年10月からTVアニメが放送されたほか、舞台化も果たしている。 (c)藤本タツキ／集英社・ＭＡＰＰＡ",
        "newsTime": "Sun, 17 Dec 2023 07:10:09 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fddad6d8ccd5377451483dd53dd3f3ff44e6dedb?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000055-nataliec-000-1-view.jpg?pri=l&w=318&h=450&exp=10800"
    },
    {
        "newsTitle": "劇場版『チェンソーマン レゼ篇』制作決定！ティザーPV＆ビジュアルも解禁(ABEMA TIMES)",
        "newsTime": "Sun, 17 Dec 2023 07:10:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b6eb840b8dde00e8e1737dcb90197ecf7703cca0?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010016-abema-000-1-view.jpg?pri=l&w=318&h=450&exp=10800"
    },
    {
        "newsTitle": "『チェンソーマン』劇場版が制作決定　レゼ篇のビジュアル＆PV公開(オリコン)",
        "newsContent": "　テレビアニメ『チェンソーマン』の続編となる劇場版『チェンソーマン レゼ篇』が制作されることが決定した。あわせて、劇場版に登場する新キャラクター「レゼ」役は上田麗奈が担当し、レゼと花を印象的に描いたティザービジュアルと、ティザーPVが公開された。 【動画】神作画！可愛すぎるレゼ　公開された劇場版『チェンソーマン』PV 　これは本日17日に千葉・幕張メッセで開催中の「ジャンプフェスタ2024」内のステージイベントにて発表されたもので、劇場版が制作されることが発表されると、会場からは「おぉー！」「わぁ～！」と驚きと歓喜の声があがった。 　『チェンソーマン』は、チェンソーの悪魔・ポチタとともにデビルハンターとして暮らす少年・デンジが主人公で、親が残した借金返済のためド底辺の日々を送る中、デンジはポチタと契約し、悪魔の心臓を持つ『チェンソーマン』として蘇り、世の悪魔を狩るダークヒーローアクション。 　『週刊少年ジャンプ』で2018年12月より連載がスタートした同名漫画が原作で、コミックス累計2600万部を突破。唐突に明かされる謎や衝撃の展開が話題を呼び、「このマンガがすごい！2021」オトコ編1位にランクインする人気作品になっている。 　2020年12月14日発売の同誌にて第1部「公安編」が完結し、2022年7月より少年ジャンプ＋にて第2部の連載がスタート。2022年10月～12月にかけてテレビアニメが放送され、舞台化もされている。",
        "newsTime": "Sun, 17 Dec 2023 07:10:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f104e59983d0ef02aac29dbd9cfaa8e22b73c82d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000359-oric-000-1-view.jpg?pri=l&w=318&h=450&exp=10800"
    },
    {
        "newsTitle": "松本潤、「家康公お手植えのミカン」で収穫＆接ぎ木 『どうする家康』今夜いよいよ最終回(中日スポーツ)",
        "newsContent": "　アイドルグループ「嵐」の松本潤（４０）が１７日、静岡市の駿府城公園の「家康公お手植えのミカン」で収穫・接ぎ木を行った。 ◆『どうする家康』北川景子あでやかな着物でクランクアップ報告【写真】 　現在、ＮＨＫ大河ドラマ「どうする家康」に主人公・徳川家康役で出演中の松本。この日は最終回放送という記念すべき日で、徳川家臣団のひとり大久保忠世を演じた小手伸也（４９）と静岡市内の児童園児ら２２人も参加した。 　晴れわたる青空の下、松本は接ぎ木（穂木の切り取り）を行い、その後「みんなで獲るぞ～！」と合図。子どもたちも「お～！」っと元気よく返事をしてミカンを収穫した。 　その後は、徳川家康公の像の前で記念撮影。松本は冷たい風が吹く中、参加した子どもたちに「寒かったね、ありがとう」とねぎらい、「大切にミカンを育ててね」と優しく声をかけた。小手も「殿のミカンよろしくお願いします」と念を押した。 　参加した前浦佑月さん（１２）は「いい経験になってよかった。松本さんは優しそうで、かっこよかった」とうれしそうに語った。",
        "newsTime": "Sun, 17 Dec 2023 07:09:41 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c34a5a85cca47654760df3b801e90f9fc985d26c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000039-chuspo-000-2-view.jpg?pri=l&w=450&h=308&exp=10800"
    },
    {
        "newsTitle": "「日プ女子」現場で見た練習生の固い絆 生放送外で見えた脱落者とトレーナーの感動的なドラマ(モデルプレス)",
        "newsContent": "サバイバルオーディション番組『PRODUCE 101 JAPAN THE GIRLS』のファイナル（最終回・Aichi Sky Expo／愛知県国際展示場にて開催）が16日14時より、TBS系列にて生放送され、デビューするグローバルガールズグループ「ME:I」（ミーアイ）のメンバーとなる11人の練習生が決定。ここでは現場取材を行った記者が見たCM中や生放送後の練習生の姿について伝える。 【写真】「日プガールズ」ファイナルに残った練習生20人 国民投票の結果、笠原桃奈（かさはら・ももな／20）、村上璃杏（むらかみ・りのん／17）、高見文寧（たかみ・あやね／18）、櫻井美羽（さくらい・みう／21）、山本すず（やまもと・すず／17）、佐々木心菜（ささき・ここな／17）、飯田栞月（いいだ・しづく／19）、清水恵子（しみず・けいこ／18）、石井蘭（いしい・らん／19）、海老原鼓（えびはら・つづみ／16）、加藤心（かとう・こころ／23）がデビューメンバーに選ばれた。 ◆斉藤芹菜がナレーションを担当 Aichi Sky Expo（愛知県国際展示場）での開催となった今回のファイナル。には、手作りのスローガンやグッズを持った国民プロデューサーが集結し、デビューメンバー決定を前に緊張感が漂っていた。第2回順位発表式までに脱落した練習生が観客席にすでに集結し、BGMとして流れていたコンセプト評価の課題曲に合わせて踊る様子を見せていた。 SEASON1・2同様、投票方法ナレーション役は前回の順位発表式でボーダーラインで脱落した練習生となり、最終順位21位の斉藤芹菜（さいとう・せりな／17）が担当した。 ◆放送外でもトレーナー陣の“らしさ”は健在 順位発表の時間が近づくと、トレーナー陣が入場。仲宗根梨乃もBGMとして流れていたコンセプト評価の楽曲『Popcorn』を踊り、放送前から“らしさ”全開。緊張感のあった会場からは歓声が湧き、場を盛り上げた。 そして、ファイナリスト20人が緊張した面持ちでステージに現れスタンバイ。生放送が始まると国民プロデューサー代表・木村カエラが登場する場面からスタート。張り詰めた空気の中、白のフォーマルスタイルで堂々と登場し、いつも通りに進行を進めていたが、VTRが切り替わると「めっちゃ緊張するんだけど」と心境を吐露。すると仲宗根から大声で「カエラさん最高！You are so good！」と木村へエールが送られ、少し緊張が解け安堵の表情を浮かべていた。 これまでを振り返る映像が放送される中、放送後にも話題となり“名場面”とも言えるYUMEKIが険しい表情をして練習生に「もうみんな帰っていいよ」と言い放つ厳しい指導の様子が映し出されると会場は大盛り上がり。YUMEKIはすぐさま立ち上がりペコペコと頭を下げ、必死に謝る姿にさらなる盛り上がりを見せた。 ◆順位発表中に見えた練習生の絆 順位発表中には、ライバルでありながらも仲間として切磋琢磨してきた練習生の熱い絆が垣間見える場面も。櫻井美羽（さくらい・みう／21）の順位が呼ばれた際には、コンセプトバトルで『Body＆Soul』2組で同じチームだった釼持菜乃（けんもつ・なの／22）が喜びのあまり後ろから駆け寄るように飛んでハグ。その勢いはジャケットが脱げかけてしまうほどで自分のことのように喜んでいるように見えた。 最後のデビューメンバーが発表される11位発表直前。CMが放送されている間の練習生の様子はさまざま。デビュー評価の『想像以上』でセンターを務めた高畠百加（たかばたけ・ももか／19※「高」は正式には「はしごだか」）やこれまで負けず嫌いな一面を数多く見せてきた田中琴（たなか・こと／18）は、不安な気持ちが溢れてしまったのだろうか、顔を覆い涙する姿が印象的だった。 一方、第3回順位発表式で9位だった会田凛（あいた・りん／17）や、圏内の順位をキープしていたがランクダウンし、心配の声が寄せられていた釼持や加藤は、涙しながらも観客に向かって手を振ったり緊張感をほぐすように会話する様子を見せていた。 ◆圧倒的王者・笠原桃奈の行動が男前 今回2位に約40万票差をつけ、圧倒的な票数を獲得して王座に輝いた笠原。ファイナルでも彼女の真っ直ぐでかっこいい姿は健在で、佐々木がデビューメンバーとして名前を呼ばれた時は、練習生たちが駆け寄り祝福する中、彼女の頭を撫で背中を叩くふりのアクションで送り出すなど、仲間思いな一面を見せた。さらに1位候補として村上とデビューメンバーの立つステージに向かう際には、段差を降りようとする村上に自然と手を差し伸べ、紳士にエスコートをしていた。 ◆「日プ女子」生放送終了後に生まれたドラマ 感動のドラマが生まれたのは、生放送中だけではない。これまで練習生の成長を間近で見守ってきた木村のとある行動が生放送後の会場を大きな感動に包んだ。 収録が終わり「木村カエラさんありがとうございました！」とスタッフが告げると、ステージを後にすると思っていた木村がデビューを逃した9人のもとに駆け寄っていった。円陣を組み涙を流す9人を思いっきり抱きしめて言葉を投げかけ、最後まで練習生のことを考える熱い姿を見ることが出来た。 そして、離れた観覧席からエールを送るトレーナー陣を見るよう木村が9人に促すと、仲宗根は「みんなサイコー！！」とエール。YUMEKIや青山テルマ、KEN THE 390も「頑張れー！」と次々と声援を送った。その後、脱落者の9人は一列になってトレーナー陣に向けて深くお辞儀。デビューメンバーの11人も次々と9人の元へ向かう感動的な展開となり、コンセプト評価で共に『AtoZ』を作り上げた飯田、加藤神楽（かとう・かぐら／18）が涙ながらにハグ。『TOXIC』を披露した釼持と高見、合宿所で同部屋エピソードを明かしていた清水と桜庭遥花（さくらば・はるか／17）と田中も熱い抱擁を見せ、オーディション期間で築き上げた固く強い絆がよく伝わってきた。 ◆最終回冒頭で流れたファイナリスト20人のキャッチコピー 笠原桃奈：天下無敵のチャレンジャー 櫻井美羽：圧倒的クールビューティー 村上璃杏：猫顔のポジティブJK 石井蘭：完全無欠のカリスマ 高見文寧：沼落ち！ギャップの歌姫 海老原鼓：国宝級ボーカリスト 佐々木心菜：磨かれ輝く天然の真珠 加藤心：心ほぐす癒しの高音ボイス 会田凛：不屈のシンデレラガール 飯田栞月：脱クラシックからの逆転劇 清水恵子：多才な陽キャラッパー 坂口梨乃：別格オールラウンダー 高畠百加：鬼強ハスキーボイス 山本すず：ゆるふわ憑依型パフォーマー 釼持菜乃：女神級ビジュアルセンター 田中優希：頭脳派イケメンクイーン 田中琴：向上心エベレスト級 北里理桜：美貌に秘めたド根性ガール 桜庭遥花：甘く溶ける綿あめボイス 加藤神楽：Fクラスから爆速成長中 ◆「PRODUCE 101 JAPAN THE GIRLS」とは 本番組は、エンタテインメント界で過去最大級の番組制作規模となる日本初国民プロデューサー（視聴者）が決めるサバイバルオーディション番組『PRODUCE 101 JAPAN』の第3弾。2019年に誕生したJO1（ジェイオーワン）、2021年のINI（アイエヌアイ）に続き、シリーズ初のガールズグループが誕生した。 今回は『LEAPHIGH～君の夢は、時を越えて～』を合言葉に、101人の練習生たち（※5人辞退）が、世界に羽ばたくガールズグループとして生まれ変わるためのトレーニングとテストを経て成長。最終回ではデビュー評価楽曲『CHOPPY CHOPPY』と『想像以上』のパフォーマンスを経て、上位20人の練習生の中から国民プロデューサーによる投票で生き残ったメンバー11人だけがデビューの夢を掴んだ。また、最終回直後には、番組アンバサダーの矢吹奈子がデビューメンバー11人を直撃する生配信も行われた。 ◆「日プ女子」20人がファイナル進出 生放送中の投票ポイントは2倍に 全ての練習生を対象にチームを組むグループバトル、ダンス・ボーカル・ラップと自身の希望するパートで勝負するポジションバトル、国民プロデューサーによってテーマの異なる楽曲を振り分けられるコンセプトバトルと過酷なテストを経てデビュー候補メンバーを選出。投票は11人を選ぶ11pick投票から始まり、累計投票数34,141,349票となった第1回順位発表式で96人から50人、40,285,235票となった第2回順位発表式で50人から35人と生存者・脱落者が発表されていき、2人を選ぶ2pick投票になってからは順位が大きく変動。7,429,902票となった第3回順位発表式では、今回のファイナル評価に進んだ20人まで絞られた。 最後の第3回投票期間は16日7時を一旦締め切りとする、1人のみを選ぶ1pick投票を実施し、14時からの最終回生放送中に再開、その合計によってデビューする11人が決定した。 生放送中も国民投票とLemino投票が可能となり、投票ポイントは通常の2倍となり最終回は放送後、Leminoでも配信されている。（modelpress編集部） 【Not Sponsored 記事】",
        "newsTime": "Sun, 17 Dec 2023 07:08:54 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f8843fc936adda61266fe3837c9346537a96cbab?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-04103093-mdpr-000-7-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "土屋アンナ　過去の出演作で徳光和夫からツッコミ「土屋アンナを起用したことがすごいよな。花魁にね」(スポニチアネックス)",
        "newsContent": "　女優の土屋アンナ（39）が、17日放送のテレビ朝日系「路線バスで寄り道の旅」（日曜後3・20）にゲスト出演し、過去の出演作にまつわるエピソードを語った。 　フリーアナウンサーの徳光和夫からは、「蜷川実花さんの映画、そうだよね？花魁（おいらん）になった」と、出演作について聞かれると、土屋は「そうです。『さくらん』。『さくらん』の人です。蜷川実花ちゃん世代が、ばっと（集まった）」と答えた。 　土屋は07年に公開された同作で主演。花魁のあでやかな衣装をまとった。驚いたのはその重量だという。「ホントにふとんをかぶっているくらい重かった。かつらも初め、4キロくらいあったんじゃないですかね？“重たいから軽くしてくれ～”って言って、試行錯誤してもらって、軽くしてもらったり」と振り返った。 　日本人離れした顔立ちだけに、徳光からは「土屋アンナを起用したことがすごいよな。花魁にね。一番、花魁顔じゃない人だから」と直球の疑問をぶつけられた。 　すると土屋は「1回だけ『水戸黄門』に出た時は、じゃじゃ馬役で出たんですけど、こんな人いたかな？って顔でしたけどね。この時代、こんな人いるのかな？って」と笑って返答。「でも、話によると、昔もいた可能性はある」と、豆知識も披露していた。",
        "newsTime": "Sun, 17 Dec 2023 07:08:28 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/164bf2662dbf1b8908a799e2c956dcaaada2dbbf?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000210-spnannex-000-2-view.jpg?pri=l&w=375&h=450&exp=10800"
    },
    {
        "newsTitle": "「キャプテン翼」ジュニアユース編の第2クール最新映像、WEST.の新OP音源初解禁(コミックナタリー)",
        "newsContent": "高橋陽一原作によるアニメ「キャプテン翼シーズン2 ジュニアユース編」第2クールの最新映像が公開された。 【動画】TVアニメ「キャプテン翼シーズン2 ジュニアユース編」第2クールPV（他9件） 2018年より放送を開始したTVアニメ「キャプテン翼」シリーズ。小学生編・中学生編を経て、今年10月より「キャプテン翼シーズン2 ジュニアユース編」が放送中だ。第2クールの最新映像では、新オープニングテーマの音源も初解禁。第1クールに引き続きWEST.が担当する楽曲「ファンタジスタ」は、夢に向かって進む人たちを勇気づけるチアフルな応援ソングとなっている。 さらに「キャプテン翼シーズン2 ジュニアユース編」のBlu-ray DVD BOXが発売決定。また第2クール放送開始に向け、12月30日よりYouTubeの最強ジャンプチャンネルにて、第1クール放送記念配信が行われることも伝えられた。 この発表は本日12月17日に千葉・幕張メッセで開催されている「ジャンプフェスタ2024」で開催された「キャプテン翼シーズン2 ジュニアユース編」のハーフタイムトークステージで行われたもの。大空翼役の三瓶由布子、日向小次郎役の佐藤拓也、YouTuberの梅谷堅人が登場し、アフレコの裏話などを交えながら第1シーズンを振り返ったほか、1月から始まる第2シーズンの展望を語った。 ■ TVアニメ「キャプテン翼シーズン2 ジュニアユース編」 テレビ東京系6局ネットにて2023年10月から放送 □ スタッフ 原作：高橋陽一（集英社ジャンプコミックス刊） 監督：小野勝巳 シリーズ構成：冨岡淳広 キャラクターデザイン・総作画監督：渡辺はじめ サブキャラクターデザイン：小倉典子 アニメーション制作：スタジオKAI □ キャスト 大空翼：三瓶由布子 カール・ハインツ・シュナイダー：福山潤 若林源三：鈴村健一 日向小次郎：佐藤拓也 岬太郎：福原綾香 若島津健：梅原裕一郎 石崎了：田村睦心 松山光：羽多野渉 三杉淳：斉藤壮馬 ヘルマン・カルツ：三宅健太 フランツ・シェスター：榎木淳弥 ジノ・ヘルナンデス：興津和幸 エル・シド・ピエール：河西健吾 ルイ・ナポレオン：小野友樹 ファン・ディアス：松岡禎丞 アラン・パスカル：山下大輝 ラモン・ビクトリーノ：山下誠一郎 (c)高橋陽一/集英社・キャプテン翼シーズン2 ジュニアユース編製作委員会",
        "newsTime": "Sun, 17 Dec 2023 07:08:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/73cc3ec0c9f46934c7cb8913242b3b4dbbabc197?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000054-nataliec-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "ペ・スジ、美しい韓服姿のグラビアを公開…2024年の目標は？(Kstyle)",
        "newsContent": "ペ・スジがグラビアで韓服姿を公開した。 ペ・スジはマガジン「ELLE」2024年1月号の表紙を飾った。公開されたグラビアの中には、2024年を前に韓服を着こなしたペ・スジの姿が収められており、より一層視線を釘付けにする。 「2023 Hanbok Wave」事業の一環として、韓国工芸・デザイン文化振興院と韓国の韓服企業6社が作った韓服を着こなしてカバー撮影に臨んだペ・スジは「デザイナーの方々が私のために作ってくださった韓服を着ると、より韓服と親しくなったような気がする。韓服を広く知らせるのに少しでも役立ったら嬉しい」と撮影の感想を伝えた。 グラビア撮影後にはインタビューが行われた。音楽と演技など、多様な分野を行き来しながら長い間活動できた動力を尋ねる質問にペ・スジは「集中する時に湧き出る情熱が動力となっている。何かを地道にやっているということ自体が、その仕事に私が情熱と心を注いだからこそ可能になったと思う。以前は評価を受けることに傷ついたりもしたが、今は私がそれをどのように受け入れるのかがより重要だということに気づいた」と、より一層成熟した一面を見せた。 着実に披露しているYouTubeのVlog（ブイログ：Video＋Blog）を自ら編集するペ・スジは、これと関連する質問には「些細な日常を収めた映像なので、これくらいは私が自ら撮影し、編集できるのではないかと思った。ファンの方々にはこのような事実がより個人的で、親密に感じられるようだ」と答え、ファンへの格別な愛情を示した。 新年の計画を尋ねると彼女は「私の体と健康をもう少し覗き見ながら関心を持ちたいと、最近少しずつ思うようになってきた」と答えた。また、撮影を控えている作品については「本格的に撮影に入る前までじっくり休みながら準備したい。楽しくやり遂げたい」と意気込みを語った。 今年の下半期に公開されたNetflixシリーズ「イ・ドゥナ!」で人気を博したペ・スジは、まもなく脚本家キム・ウンスクの新作「全てが叶うだろう」の撮影に突入する。",
        "newsTime": "Sun, 17 Dec 2023 07:06:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4b06a9b39d5bf041c4307e7b2b82bd5d709ba542?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000016-kstylens-000-1-view.jpg?pri=l&w=347&h=450&exp=10800"
    },
    {
        "newsTitle": "モデル・香音×“くまごろう”＝「無敵」！クマのぬいぐるみが付いたニット姿に「かわいいが大渋滞」とファン悶ぜつ(スポーツ報知)",
        "newsContent": "　タレント・野々村真の長女で、モデル・タレントの香音が１７日までに自身のＳＮＳを更新。私服ショットを公開した。 【写真】ホントに全身クマだらけ… 　香音はインスタグラムに「くまごろう達をたくさん連れて歩いた日～」とつづり、クマのぬいぐるみが付いたニットにベージュのキャップを合わせた私服ショットを「＃のんうぇあ」のハッシュタグを付けて投稿。 　この投稿にフォロワーからは「かわいい香音ちゃんとかわいいくまごろう、、無敵すぎない！」「かわいいが大渋滞だよ～！！」「ほんとにかわいい見てるだけで幸せすぎる」「そんな可愛（かわい）いお洋服どこに売ってるの！？」「かわいすぎて苦しい好きだ」といった声があげられている。",
        "newsTime": "Sun, 17 Dec 2023 07:04:40 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b70151625638beb9bbca7e35050ee4806a9bc5fd?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-12171068-sph-000-2-view.jpg?pri=l&w=319&h=450&exp=10800"
    },
    {
        "newsTitle": "Matt「感謝の気持ちでいっぱい」母の誕生日を祝福　2ショットに「美人すぎ」「可愛いママ」「お綺麗」(スポニチアネックス)",
        "newsContent": "　プロ野球巨人の桑田真澄2軍監督（55）の次男でタレントのMatt（29）が17日、自身のインスタグラムを更新。マネジャーを務める母・真紀さんの誕生日を祝福し、2ショットを披露した。 【写真】美人すぎ…ろうそくの火を消すMattの母・真紀さん（インスタグラムから） 　「昨日12月16日はMattママのお誕生日でした　Happy　birthdayyyy」とつづると、黒のトップスを着た自身と、黒のニット、ジャケット姿の真紀さんの2ショットや真紀さんがバースデープレートのろうそくの火を消すショットなどをアップ。 　「DIORのトートが一番使いやすいということで　サイズ違いでふたつプレゼントしました　ゴールドのやつ可愛くて自分も使いたくなったのは内緒w　これからも一緒にお仕事頑張ろうね　いつもいつも感謝の気持ちでいっぱいなの　素敵な年にしてね　we　love　u,　mom」とつづった。 　Mattの投稿に、フォロワーからは「美人！！可愛いママ」「おめでとうございます　ママ本当にお綺麗（きれい）ですね　mattさんにお祝いしてもらって凄く幸せですね」「ママ美人すぎます」「素敵」「おめでとうございます　息子にお祝いしてもらいママ嬉（うれ）しいでしょうね　ほんとキラキラ親子」といった反響が寄せられている。",
        "newsTime": "Sun, 17 Dec 2023 07:02:32 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9cd06af5bc7eb6e07c9e7922582ccdcc1fab7b5a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000208-spnannex-000-5-view.jpg?pri=l&w=359&h=450&exp=10800"
    },
    {
        "newsTitle": "ニューヨークら人気芸人揃いのNSC東京校15期出身の実力派・カナメストーン、岩崎う大が語る2人の魅力(週刊女性PRIME)",
        "newsContent": "　かもめんたる・岩崎う大が、注目のお笑い芸人の今後を予想する連載企画。今回の芸人はカナメストーン。 【写真】養成所時代の同期・ニューヨーク嶋佐の“神”ファンサ 　本日紹介したいのはマセキ芸能社の漫才コンビ、カナメストーンです。彼らは知名度こそまだ低いですが、芸人からの人気が高く、僕も大ファンのひとりです。 　彼らを初めて知ったのは何年か前の深夜のネタ番組で、そのときの漫才にとても惹きつけられました。あんまりネタっぽくなくて、しっかりツッコミとボケが会話し、言い争っていて、それがちゃんと面白かったんです。 　音楽で例えるなら、歌詞やメロディーよりも、その場での彼らの演奏の力に惹きつけられるようなイメージです。そのころは、僕はコントしかやっていなかったのですが、きっと漫才師からすると同業者にこんな雰囲気の漫才をするコンビがいると怖いだろうなぁと思ったのを覚えています。 　あれから数年たち、彼らをテレビで見る機会はまだ少ないですが、ライブシーンでは確固たる人気を獲得していて、このコーナーでも紹介した、真空ジェシカやママタルトなどのテレビでも活躍する人気若手芸人に引けを取りません。 　ツッコミの東峰零士とボケの山口誠は、中学校からの同級生で、茨城県から上京して十数年も木造の一軒家に2人で暮らしています。 　そんな2人の生活を知ると、みなさんも応援したくなると思います。理由は、彼らが健気に苦労しながら芸を磨いているから……ではなく、彼らの生活が楽しそうなんです。もちろん売れない若手芸人ですからお金はあまりありません。 　でも、2人で飯に行ったり、映画を見に行ったり、先輩に飲みに連れていってもらったり、ネタを考えてライブでウケてと、彼らの生活は本当に楽しそうです。 　さて、なぜ僕が彼らの生活にそんなに詳しいかというと、彼らのラジオ番組「カナメストーンのカナメちゃん村」（Podcast、Spotify）のヘビーリスナーだからです。 　長年の友達でもあり、相方同士でもある2人の会話は、きっと普通の社会生活を送っている人からしても、他の芸人からしても憧れの対象で、一度聴けばあなたも番組のファンになること間違いなしです。 　長い青春の中にいる売れない2人がケンカもせず同じ夢に向かって仲良く共同生活を送っている世界は、まるでファンタジーのような尊さにあふれているともいえます。 　毎年2人はM-1グランプリに挑み、予選で惜しくも敗退していて、ツッコミの零士はとても熱血漢なので、ふがいなさから涙することもあります。 　普段はサイコパス風な山口もそんなときは、それをイジるでもなく受け止めます。 　そして、2人そろって、 「俺ら絶対、イケるよ!」 　とすぐに来年に向け切り替えます。2人は芸人である前に人間なのです。そんな彼らが面白くなければ話になりませんが、彼らは間違いなく面白いんです。 　そして、明るい。カナメストーンを面白くないという芸人はいないでしょう。もちろん2人にはお笑い芸人として売れる夢があるでしょうが、2人の夢は2人でお笑いをやることなんです。 　2人の夢はある意味すでに叶っているのです。それを2人はしっかり謳歌していて、その姿が彼らを支える多くのファン、そして仲間の芸人たちの心をつかんで離さないのでしょう。 　M-1グランプリのラストイヤーまでのタイムリミットはわずかです。大会に関係なく売れるポテンシャルのあるコンビですが、僕は彼らが大舞台で輝く瞬間を見たいです。 　きっとそのときの輝きは日本中を元気にするパワーに満ちていることでしょう。　 岩崎う大　1978年東京都生まれ。早稲田大学卒。かもめんたるとして槙尾ユウスケとコンビを結成。キングオブコント2013年優勝。お笑い芸人だけでなく、脚本家、放送作家、漫画家として多彩に活躍中",
        "newsTime": "Sun, 17 Dec 2023 07:02:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/731882202523c8500b0a1815144f217a1bc80118?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00030262-jprime-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "桐谷美玲、誕生日の自宅での恒例行事が“笑撃的”　ファン「これを翔平くんとやってるのを想像したら…」(ENCOUNT)",
        "newsContent": "　俳優・桐谷美玲が自身のインスタグラムで誕生日を迎えたことを報告。謎の恒例行事を披露し、ファンに笑撃を与えている。 【写真】「素のキャラ最高」「こんな可愛い30代、国宝級」…桐谷美玲が誕生日に自宅で行う恒例行事の一部始終 　16日に34歳の誕生日を迎えた桐谷。自宅で撮ったパジャマ姿の写真4枚を添えた。 「34歳になりました　我が家では0時になった瞬間にジャンプするのが恒例なんですが、飛んだ瞬間と着地がとんでもないことになっていてお腹を抱えて笑い転げた34歳の幕開けでした」 　真面目な表情で飛びあがっているが、どうやらお腹が全開になってしまったようで、スタンプで隠している。躍動感いっぱいの写真だが、最後はぶれてしまっている。 「笑顔いっぱいの年になりそうでよかったです笑　こんな私ですが、どうぞよろしくお願いします」と呼びかけたこのお茶目な投稿には、「これを翔平くんとやってるのを想像したらほっこりほのぼのします」「いつもほんっっとに優しくて面白くて大好き」「素のキャラ最高」「こんな可愛い30代、国宝級ダス～」などとコメントが寄せられている。",
        "newsTime": "Sun, 17 Dec 2023 07:01:25 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7c5250d2b4d9fe2257b54228af0561f234423067?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00557132-encount-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    }
]