[
    {
        "newsId": 0,
        "newsTitle": "日本出身2大アーティストのドキュメンタリーが来年公開『カラフルな魔女』『恋するピアニスト フジコ・ヘミング』(ぴあ)",
        "newsContent": "2024年1月26日に『カラフルな魔女～角野栄子の物語が生まれる暮らし～』、来秋に『恋するピアニスト フジコ・ヘミング』が公開される。 『カラフルな魔女』新規場面写真 アート系ドキュメンタリーが豊作だった2023年の映画界。なかでも『ヒッチコックの映画術』『クエンティン・タランティーノ 映画に愛された男』『アアルト』など、アーティストの生い立ちや人生、作品づくりに着目した作品が続々と公開された。その流れは止まらず、2024年は日本出身の世界的アーティストにフォーカスした新作がこぞって登場する。 『カラフルな魔女～角野栄子の物語が生まれる暮らし～』は、『魔女の宅急便』で知られる児童文学者・角野栄子の日常に宮川麻里奈監督が4年間密着してその素顔に迫るドキュメンタリー。国際アンデルセン賞授賞式で表彰され拍手を受ける晴れ姿や、88歳にして現役で執筆活動を続ける彼女のルーティン、ファッションへのこだわりなど、「自分にとって気持ちが良いもの」をモットーに毎日を楽し気に過ごす様子が映し出される。 『恋するピアニスト フジコ・ヘミング』は、世界を舞台に活躍するピアニスト、フジコ・ヘミングに2020年から4年に渡り密着。戦時下に身を置いた少女時代も、世界中がロックダウンに見舞われたコロナ禍も、愛すべき音楽にひたむきに向き合ってきた姿を記録したドキュメンタリーとなっている。 日本にルーツがあるふたりだが、海外暮らしを経験し、それぞれ世界中で作品やパフォーマンスが愛され、高い評価と人気を得ている世界的アーティスト。ふたりがカメラに向けてどんなことを語るのか、どんな姿を見せてくれるのか注目が集まる。 ＜作品情報＞ ■『カラフルな魔女～角野栄子の物語が生まれる暮らし～』 2024年1月26日(金) 公開 ■『恋するピアニスト フジコ・ヘミング』 2024年 秋公開予定",
        "newsTime": "Tue, 19 Dec 2023 09:03:42 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e3752cadc0ec0f0bc198cdd59f6577dc3596acaf?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010014-piaeigat-000-1-view.jpg?pri=l&w=450&h=318&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "HKT48・田中美久、卒業前最後の東京ライブ「思い出を作りたい」　新曲「バケツを被れ！」披露(オリコン)",
        "newsContent": "　福岡・博多を拠点に活動するアイドルグループ・HKT48が19日、東京・池袋サンシャインシティ噴水広場で「HKT48 17th Single『バケツを被れ！』発売記念イベント ミニライブ＆お見送り会」を開催した。 【写真】首をかしげてキュートなポーズの田中美久 　イベントには、今回の選抜メンバーである井澤美優、石橋颯、市村愛里、伊藤優絵瑠、今村麻莉愛、江口心々華、栗原紗英、竹本くるみ、田中美久、地頭江音々、豊永阿紀、松岡はな、最上奈那華、梁瀬鈴雅、山下エミリー、渋井美奈の16人が出席。「バケツを被れ！」をはじめ、6曲を披露し、会場に駆けつけたファンとともに盛り上がった。 　この日、誕生日を迎えた山下は「皆さん、きょうは私のバースデーイベントに来ていただいて…」と冗談を交えながらあいさつ。メンバーにツッコまれながらも「誕生日当日にすてきなイベントをできてうれしいです。最後まで一緒に盛り上がっていきましょう」と呼びかけた。 　続いて、年内でグループから卒業する田中は「きょうは卒業イベントに来てくれて」と、山下に便乗し、後輩たちのツッコミににっこり。「東京でのライブは、最後ということでたくさん思い出を作りたいなと思います」という言葉どおり、ファンの声援に丁寧に応えていた。 【ミニライブセットリスト】 M1：メロンジュース M2：早送りカレンダー MC M3：突然Do love me！ M4：ビーサンはなぜなくなるのか？ MC M5：スキ！スキ！スキップ！ MC M6：バケツを被れ！ MC",
        "newsTime": "Tue, 19 Dec 2023 09:03:37 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/966879f3ec882b7b511225d0b27cfc552940c731?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000433-oric-000-1-view.jpg?pri=l&w=450&h=421&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "『芝浜』ほか四席を口演　まさかの発言も飛び出した『柳家花緑×古今亭菊之丞 収録ライブ』レポート(ぴあ)",
        "newsContent": "12月14日(木) 東京・丸ビルホールにて『「ぴあ落語ざんまい」is coming!! 柳家花緑×古今亭菊之丞 収録ライブ』が開催された。 【全ての画像】『柳家花緑×古今亭菊之丞 収録ライブ』写真（全20枚） 落語の高座映像をスマホやパソコンで定額見放題で楽しむことが出来る動画配信サービス「ぴあ落語ざんまい」。本イベントは、そのスタートを記念した落語会だ。 司会とともに、柳家花緑師匠、古今亭菊之丞師匠が登壇するとまずはトークコーナーからスタート。まずは、菊之丞師匠が白を基調とした自身の着物を指して「病院からやってきました」と笑いを誘う。そして、同サービスの企画が立ち上がった2020年から両師匠に相談をしていたことが明かされると、花緑師匠は「正直、このサービスは実現しないと思ってました」と、まさかの発言も飛び出し会場は笑いに包まれた。 また、花緑師匠はさっそく配信を視聴したようで「落語家は座席でほかの芸人の高座を聴くのはご法度。だから座席視点で高座が見られるのは新鮮」。さらに「1000本近いコンテンツの中には重複したネタもあるが、人によって様々なバリエーションがあるので聴き比べをすることができて楽しい」と満足な様子だった。 トークコーナーを終え、出囃子が鳴ると一席目に登場したのは、花緑師匠。師匠であり祖父の五代目・柳家小さんが好きだったそばの話から屋台の話になりそのまま『時そば』へ。そばを勢いよくすする音が実に美味しそうに感じさせる。そして独特のリズムで会場の笑いを誘った。続いて菊之丞師匠が登場すると、マクラでは花緑師匠の噺を受けて『時そば』を十八番としていた五代目・柳家小さんとの思い出話も。そして『二番煎じ』を高座にかける。歌が上手いことで知られる菊之丞師匠らしく、夜回りのシーンでは様々な声色で美声を響かせていた。 仲入りを挟んで、ふたたび菊之丞師匠。自分と同じ「菊之丞」という名前が3人いて間違えられることから、そそっかしいお客さんの話につながりそのまま『長短』へ。気の短い「江戸っ子」とゆったりはんなりとした「上方」の対比がことさら強調され、特に煙草を一服する所作では何度も笑いが起きていた。トリを飾る花緑師匠は、冒頭のトークコーナーで司会から「師走らしい噺を」というリクエストを受けて、噺の山場が大晦日なことから年の瀬に演じられることが多い『芝浜』を口演。それまでの滑稽噺から一転、夫婦の愛情を描いた人情噺に会場からは割れんばかりの拍手が起こり、公演は終了した。 なお、本公演は「収録ライブ」と銘打っている通り、12月中に「ぴあ落語ざんまい」にて配信されることが決定している。また、12月25日(月) 23時59分までの期間限定で初月無料キャンペーンも実施中だ。 ＜イベント情報＞ 定額見放題配信「ぴあ落語ざんまい」is coming!! 柳家花緑×古今亭菊之丞 収録ライブ 12月14日(木) 東京・丸ビルホール 【演目】 柳家花緑　　　『時そば』 古今亭菊之丞　『二番煎じ』 －仲入り－ 古今亭菊之丞　『長短』 柳家花緑　　　『芝浜』",
        "newsTime": "Tue, 19 Dec 2023 09:02:59 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6e0b755f0614f5167c3b9967013e7da5b3ff17eb?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010013-piaeigat-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "【M-1ファイナリストカウントダウン（5）】ダンビラムーチョ／目指すは「なんのメッセージ性もない、ただ笑うだけの“マジで見なくていい4分間”」(TV LIFE web)",
        "newsContent": "漫才日本一を決める「M-1グランプリ」。今年はクリスマスイブ、12月24日（日）に決勝が行われる。昨年はウエストランドが2度目の決勝進出で、勢いのある漫才そのままに頂点へと駆け上がった。今年のM-1は敗者復活戦がブロック制、芸人審査＋観客審査になるなど大きくリニューアル。放送時間も午後3時～そのまま本戦に続く7時間強のぶっ通しになるなど、新たな一歩を踏み出すことになった。 【画像】M-1準決勝の舞台でネタを披露するダンビラムーチョ 決勝初進出が5組、最多進出でも3回目が2組といわゆる常連と呼べる組が少ない顔ぶれがそろったファイナリスト9組。TV LIFE webでは、今年も毎日1組ずつファイナリストのインタビューをお届けしていく。 5組目は、初の決勝進出を果たしたダンビラムーチョ。昨年は「準決勝でめちゃくちゃスベった」（大原）ものの、敗者復活戦ではトップクラスの爆笑をさらい、ステージ横で見守ったNON STYLE・石田明に「ちゃんとアホでしたね～！　途中で気持ちよくなってきました」、スピードワゴン・小沢一敬にも「ワクワクするね。サイコーだよアイツら！」と言わしめた。「昨年の敗者復活戦が“0回戦”で、その勢いで決勝に進出できた」と追い風に乗る2人が、今年は念願の決勝での爆発を誓う。 ◆初めての決勝進出、おめでとうございます。まずは今のお気持ちを聞かせてください。 原田：記者会見が終わった後は、何が起きているのか分からないふわふわした感じでした。うれしさはずっとあるんですが。 大原：なんだか気持ちいい感じなのは確かです。まさか決勝に行けるなんて、僕らはそういう存在じゃないとずっと思っていたので。昨年は準決勝でめちゃくちゃスベったんです。 原田：昨年、敗者復活戦はよかったとたくさん言ってもらえて、それも含めて今年の決勝進出なのかなって。昨年の敗者復活戦が今年の0回戦で、その勢いで行けた感じはすごくありました。お客さんがワクワクしてくれているというか、僕らがアホなことをやればやるほど、こっちに近づいてきてくれる感じがして。びっくりするくらいお客さんが喜んで、より笑ってくれるので「なんだこれ!?」と。うれしかったですね。僕らが芸歴1年目でこのネタをやったとしても、ウケてなかったと思うんです。芸歴を重ねてこれをやっているアホらしさ、いろんな積み重ねでここまでウケたんだろうなと思います。 大原：昨年の準決勝の段階では、そこがうまく伝わっていない感じがしていました。今年はずっとホームの空気感でできた気がします。 ◆今年のM-1のキャッチコピーは「爆笑が、爆発する。」です。これまでの戦いを振り返って「爆発した」と感じる瞬間はありましたか? 原田：それこそ昨年の敗者復活戦かもしれません。みんなが楽しんでくれて、「ドーン！」っていうのを初めて味わったのは。タイミングとかすべてが噛み合って、めっちゃ面白くしてくれた感じがあったんです。 大原：今年は準決勝が終わった後に、マヂカルラブリーの村上さんに「マジで見なくていい4分だったわ～」と言われて。 原田：それはすごくうれしかったですね。僕らは「こいつらバカだな～！」というのしかできない。マジで無駄な時間だし、なんのメッセージ性もない、笑うだけのネタを目指しているので。 ◆自分たちの強み、持ち味は何だと思いますか？ 「ファイナリストの中で自分たちが一番○○だ！」に当てはめると？ 原田：「一番楽しい！」ですかね。 大原：「一番楽しませる」じゃない？ 原田：「楽しませる」か～。みんなで楽しむんだ！ みたいなこと？ 大原：なんかしっくりきてないみたいです（笑）。",
        "newsTime": "Tue, 19 Dec 2023 09:02:45 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0c94129b10a192cbefb01496621cccca19b6d5cc?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010010-tvlife-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "いよいよ第1クールラスト回！ 「葬送のフリーレン」第16話「長寿友達」の先行場面カットとあらすじが公開(GAME Watch)",
        "newsContent": "　12月22日に放送予定のTVアニメ「葬送のフリーレン」第16話「長寿友達」の先行場面カットとあらすじが公開された。放送時間は23時から。 【この記事に関する別の画像を見る】 　第15話では、新たな仲間ザインの戦闘シーンや、シュタルクとフェルンが魅せた美しいダンスシーンが話題となった。第16話で4人は、かつてフリーレンがヒンメルと冒険をしていた時に出会ったドワーフの戦士・フォル爺を訪ねる。また、その後訪れたある集落で、ザインはかつての親友の足跡を見つける。なお、第16話は、2024年1月から放送される第2クールにつながる、第1クールのラスト放送回となっている。 【第16話「長寿友達」】 　かつてフリーレンがヒンメルたちと冒険をしていた時に出会ったドワーフの戦士・フォル爺を訪ねた4人。彼はある村をずっと魔物から守っていた。フリーレンは会話を交わす中で、過去のヒンメルの言葉を思い出す……。その後、ある集落を訪れると、そこには昔ザインが共に冒険者になろうと約束した親友の足跡があった。 　フォル爺と再会したフリーレン（声：種﨑敦美さん）が、旧友である彼との昔話に花を咲かせる際に見せる、これまでにない柔らかな表情は見どころ。そして、ザイン（声：中村悠一さん）がかつて共に冒険者になろうと約束した親友について、ある情報が明らかに……。 (C)山田鐘人・アベツカサ／小学館／「葬送のフリーレン」製作委員会",
        "newsTime": "Tue, 19 Dec 2023 09:02:20 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/87545f9e0accb54074f863e24b8dcf9e6ae12a38?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000172-impgmw-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "宮崎謙介氏　議員時代所属の二階派家宅捜索に衝撃「びっくり。入るのかと」「私も派閥のパーティー券を…」(スポニチアネックス)",
        "newsContent": "　元衆院議員の宮崎謙介氏（42）が19日、TOKYO　MX「5時に夢中！」（月～金曜後5・00）に出演。自民党派閥の政治資金パーティーを巡る裏金疑惑で、東京地検特捜部が同日、政治資金規正法違反（不記載など）の疑いで東京都千代田区にある安倍派（清和政策研究会）と二階派（志帥会）の事務所を家宅捜索したことについて言及した。 　宮崎氏は火曜レギュラーの北斗晶が体調不良で欠席のため、急きょ代打で出演した。 　2016年に不倫騒動で衆院議員を辞職するまでは二階派に所属。今回の疑惑について「そもそもですね、私も派閥のパーティー券を売らされた、売らなきゃいけなかったノルマがあったんです。100万円なら100万円で売らなきゃいけないんですが、102万円くらい以上から売ると100％バックされるというルール。キックバック自体は問題ないんですよ。それを不記載、帳簿に書かないで申告しなかったことが問題。それが裏金と言われている」と解説。 　安倍派も二階派も、議員側がパーティー券の販売ノルマを超えて集めた分を、収支報告書の収入に記載せず議員側に還流。安倍派では支出にも記載せず、受領した議員側も収入として書いていなかった。一方、二階派では還流分は派閥側に支出として、議員側は収入として、それぞれ記載されていたという。特捜部は安倍派がより悪質だとみて、受領議員への聴取を進めている。 　不記載を教えられているのでは？という問いに、宮崎氏は「それは私、今回初めて報道で知りました。安倍派はそれやってたんだなって。知らなかったです。他派閥のパーティー券事情とかって、全然共有がないのでわからないんです。（それは派閥ごとの文化？）です、です。だから他の麻生派なんかはきっちりやってるし。二階派でも我々の方はきっちりやってたんです。だけど派閥の中での管理までは、雲の上の人たちがやってるのでわからないっていうことで。報道で知ったことがいっぱいある」と述べた。 　不記載にすることで「書かない方がお金はなんにでも使える。書くなって言われたから書かなかったんですね。何に使ったか自分の中ではわかってる人もいる。真面目にやってる人は。全部きっちり残してるよっていう人もいるんです。だけど、そうじゃない、私服を買うとか、ゴルフ行ったとかそういう人もいる」と明かした。 　一方で悪気なく不記載にした議員は驚いているのではという質問に「びっくりしてる人けっこういると思います。そう教わって、派閥のおかげで当選した人っていっぱいいるし、出世していくっていうのもある。上から言われて、みんなやってるしなあっていう感覚だったと思う」と語った。 　両派閥への家宅捜索に「びっくりしてますよ。入るのか、みたいな。派閥にはみんな入らないだろうと。自民党の中には特捜はツッコんで来ないだろうという話はあるので…相当ソワソワしてたんですね。国会の開会中は不逮捕特権があるので特捜も入っていけない。半年以上前から事務局には特捜が入ってヒアリングしていた。数カ月前から事務局長さんは体調崩されて辞められてるんですよね。っていうのがあるくらい取り調べがあったっていうことですね」と率直に驚いたという。 　「特捜もこれで手ぶらじゃ帰れないですからね。情報を上手く小出ししてますね。今週はガサに入った。クリスマスくらいに次の展開があるんじゃないかなと見てます。（どなたかが逮捕？）かなと。逮捕できないとメンツ丸つぶれですから」と予想した。",
        "newsTime": "Tue, 19 Dec 2023 09:02:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/276e7f6a7a7dff3e1363b13bc13af66070553c03?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000240-spnannex-000-2-view.jpg?pri=l&w=373&h=450&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "元関脇・寺尾が死去、ファミコンになるほど人気だった『寺尾のどすこい大相撲』の思い出を振り返る(ふたまん＋)",
        "newsContent": "　2023年12月17日、大相撲元関脇・寺尾の錣山親方が亡くなったことが伝えられました。現役当時の寺尾関は、相撲ファンならもちろんのこと、そうでない人でも名前を聞いたことがあるぐらい人気の力士のひとりでした。その人気ぶりはものすごく、1989年にファミリーコンピュータ用ソフトとして寺尾関の名前がついたゲーム『寺尾のどすこい大相撲』（ジャレコ）が発売されるほどでした。 ■【画像】ファミコンのドット絵でも凛々しく描かれていた元大関・寺尾関の姿■ 　ファミコンで発売された相撲ソフトは4本。スーパーファミコンでも5本しかなく、両方合わせても実在する力士の名前が付いたソフトは『寺尾のどすこい大相撲』、『千代の富士の大銀杏』（フェイス）、『若貴大相撲 夢の兄弟対決』（イマジニア）のたった3本です。 　横綱・千代の富士や若乃花・貴乃花兄弟がゲームになるのは、強さの面からも納得のいくところだと思います。寺尾関は横綱からふたつ番付が下の関脇でした。それにも関わらずゲームになっているのは、寺尾関が当時それだけ人気の力士だったからこそでしょう。 『寺尾のどすこい大相撲』には3つのモードがあり、「昇進編」では平幕力士となって前頭13枚目から横綱を目指すというもの。キャラクターはオリジナル力士と“寺尾”のどちらかを選ぶことができ、”寺尾”を選ぶと使える技がひとつ多いうえ、他の力士よりも突っ張りの速度が速いという特徴がありました。現役時代、寺尾関の代名詞でもあった早い突っ張りをゲームで再現している、とちょっと感動したほどです。 　本作には本場所に勝つことで経験値が手に入り、それを使って新しい技を覚えるという育成要素もありました。勝ち続ければ綱が見える、というゲームではありますが、技を覚えるための経験値稼ぎが大変で、それに時間がかかりすぎるあまり横綱になれたか記憶がないほどだったりします。 「昇進編」以外に2P対戦ができる「対戦編」、そして盗まれた優勝賜杯を取り戻すために寺尾関が日本全国の”悪の土俵”を倒す「日本1周編」のふたつのモードがあります。 　日本1周編はいわゆるRPGで、バトルは当然のことながら相撲。昇進編と同様に相撲に勝って経験値を稼いで技を覚えたり、アイテムを使ったりして日本全国に5つある「悪の土俵」と戦うという画期的なものでした。そのためか昇進編よりも気合を入れて遊んだ覚えがありますが、イベントもなくボリュームも少なかったので、それほど時間がかからずに終わってしまったのが残念でした。ちなみにスタート地点が九州なのは、寺尾関の出身が鹿児島のだからかもしれません。 　本作が発売されたのは1989年11月24日。この年、千代の富士をはじめとする横綱相手に金星を獲得し、敢闘賞や殊勲賞、技能賞を獲得するというすさまじい活躍を見せた寺尾関。引退後は錣山親方として後進の指導にあたっていましたが、享年60歳という若すぎる訃報は、本当に残念でなりません。改めて錣山親方のご冥福をお祈りします。",
        "newsTime": "Tue, 19 Dec 2023 09:02:06 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0e828323faf358b1b89f4d07c9a9f2c470e96743?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00125489-futaman-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "いきものがかりの青春時代。宇多田ヒカルや椎名林檎、ゆず、ドリカム…思い出を語る(J-WAVE NEWS)",
        "newsContent": "いきものがかりの吉岡聖恵と水野良樹が、「1999年の本厚木」をテーマに、亀田誠治と音楽談議を繰り広げた。 【関連記事】いきものがかりの、大事な青春時代─水野良樹×亀田誠治が音楽で振り返る 2人が登場したのはJ-WAVEで放送中の『Mercedes-Benz THE EXPERIENCE』（ナビゲーター：亀田誠治）。その時代、その場所で、どんな音楽を聴きたいか──時代を越えて、国境を越えて、ナビゲーターの亀田誠治が旅好き・音楽好きのゲストとともに音楽談議を繰り広げる、空想型ドライブプログラムだ。ここでは12月17日（日）にオンエアした内容をテキストで紹介する。 今回、いきものがかりの2人は空想ドライブのテーマに「1999年の本厚木」を選んだ。 吉岡：私が育った街で、いきものがかりの3人でずっと路上ライブをしていた街ではあるんですけど、もしかして、前回の水野さんがこの番組に出演したときにも同じ場所だったかも。 亀田：前回、水野さんが選んだ空想ドライブは「2003年の海老名・厚木」でした。 水野：今からしたらほぼ同じですよね（笑）。 吉岡：原点ではあるので、今日はまたそこをドライブしていきたいです。 吉岡は空想ドライブミュージックの1曲目に、ゆずの『いつか』をセレクトした。 亀田：1999年の作品ですけど、リアルタイムだったってこと？ 吉岡：めちゃくちゃリアルタイムですね。ちょうど路上ライブに参加する前、私は高校生になる前の受験期だったんですよ。ずっと塾に通っていて。ゆずが出てきて、「ゆずさんみたいに路上ライブをしてみたい」って思っていて。私、中学の廊下で路上ライブをしてたんですよ。友だちと2人で。 亀田：あはは（笑）。路上ならぬ廊下ライブ。楽器は？ 吉岡：アカペラで。けっこうみんな観てくれて。合唱少女だったので、表に立つっていうよりはみんなでっていうのはあったんですけど、「注目されてる！」「すごい！」「楽しい！」って。でも、ゆずさんのマネだしっていう理由付けもしてみんなに聴いてもらっていたんですけど、この曲は中学の受験時代に好きな子がいて。今考えると、ちょっと当時の岩沢（厚治）さんに似てたかもしれない（笑）。 水野：岩沢さん喜ぶよ。 吉岡は「高校デビューするんだっていう前夜みたいなときだった」と当時を振り返る。 吉岡：本当に勉強と家の往復の中だけどこの曲を聴きながら塾に向かいながら、冬のその人に対する気持ちをかみしめていて。しゃべったこともなかったんですけど、卒業式の日に友だちづてにプロフィール帳みたいなのを書いてもらっていたので、その日に電話して告白しました。しゃべったことがなかったんですけど、勢いで。 水野：どうだった？ 吉岡：玉砕ですね。「ごめんなさい、僕あなたのことわかってなくて」って。 亀田：ははは（笑）。 吉岡：でも、彼の家に電話かけたらまわりに塾の子たちがいっぱいいたんですよ。「誰だ？」「吉岡、俺知ってるぞ」「あいつか」「お前スゲえ！」みたいな。すごく真面目な方で「じゃあ、友だちで」って言われて。今思うとフラれてなかたのかな。でも、それからときが経ってデビューしたときに、厚木市役所に手続きをしに行ったら似た人が駐車場にいて。追いかけたけど見えなくなった。風のうわさでは今、その街にいるらしいです。",
        "newsTime": "Tue, 19 Dec 2023 09:01:36 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a39a95915df6ba84c45fed0b2044b1d7a2cd4dda?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010000-jwave-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "Snow Man 深澤辰哉＆見上愛、『春になったら』出演決定　奈緒演じる主人公の友人役に(リアルサウンド)",
        "newsContent": "　2024年1月15日よりカンテレ・フジテレビ系で放送がスタートする奈緒と木梨憲武のW主演ドラマ『春になったら』の追加キャストとして、深澤辰哉（Snow Man）と見上愛の出演が発表された。 【写真】着物姿の娘・瞳（奈緒）と父・雅彦（木梨憲武） 　本作は、“3カ月後に結婚する娘”と“3カ月後にこの世を去る父”が、「結婚までにやりたいことリスト」と「死ぬまでにやりたいことリスト」を実現していく3カ月間を描いたホームドラマ。『HERO』（フジテレビ系）、連続テレビ小説『まんぷく』（NHK総合）、大河ドラマ『龍馬伝』（NHK総合）などの福田靖がオリジナル脚本を手がけ、奈緒は娘・椎名瞳を、木梨はその父・椎名雅彦を演じる。 　深澤と見上が演じるのは、奈緒演じる主人公・椎名瞳の大学時代の友人役。友人3人で瞳の婚約者・川上一馬（濱田岳）のお笑いライブを訪れた場面の写真もあわせて公開された。このお笑いライブは、とある秘密が明らかになる第1話の山場とも言えるシーンとなっている。 　深澤が演じるのは、28歳の岸圭吾。瞳（奈緒）、大里美奈子（見上愛）とは同じ大学の写真部に所属し、その頃からずっと3人で仲が良かったという関係性だ。大学卒業後は、葬儀会社に就職。大学生の頃からずっと瞳のことを想い続けている心優しき青年だが、フラれたら3人の友人関係がなくなってしまうことを恐れ、これまで思いを伝えることはなかった。しかし、瞳が10歳も年上の、しかも売れないお笑い芸人と付き合い始めたことを知ってショックを受ける。しかも、岸と美奈子が瞳をお笑いライブに誘ったことが、図らずも瞳と一馬の運命の出会いとなってしまい……。さらに瞳から結婚式の司会まで頼まれてしまい、式に出るつもりすらなかった岸は複雑な気持ちに。そして、瞳の父・雅彦（木梨憲武）が余命3カ月だと知ってからは、心配する反面、心のどこかで瞳の結婚がうまくいかなくなることを願ってしまい、より複雑な感情を抱くことになる。また、あることがきっかけで、雅彦とも関わるようになっていく。深澤は、『今日からヒットマン』（テレビ朝日系）に続き、2クール連続で連ドラ出演となる。 　一方、見上が演じるのは、28歳の大里美奈子。瞳と岸（深澤辰哉）とは、同じ大学で写真部に所属していた親友だ。瞳とは何でも気兼ねなく言い合える関係で、瞳が一馬と結婚すると聞いたときは心から祝福し、応援する。大学時代から岸のことを密かに好きでいるが、快活でサバサバした性格であり、岸と同じく3人の関係性を壊すわけにはいかないと本人には気持ちを伝えられずにいる。そんな美奈子が想い続ける岸は、瞳のことを想い続けており、美奈子の恋心には気づく気配すらない。瞳が結婚すると聞いてもなお、あきらめきれない様子の岸を近くで見るたびに、一方通行の恋に、そしてその恋が届かぬ相手が想いを寄せるのは親友であることに、モヤモヤした複雑な気持ちを抱え続けている。友情と恋心と嫉妬と自己嫌悪と……様々な感情がうごめく役どころに、NHK大河ドラマ『光る君へ』にも出演が決まっている見上が挑む。 【コメント】 ●深澤辰哉 正直、現場に入る前はめちゃくちゃ緊張していたのですが、現場の皆さんの雰囲気が本当にあったかくて、すごく居心地が良いなと感じました。最初に演じたシーンが葬儀の司会をするシーンだったのですが、シーンとした空間でマイクを持つ自分の手が震えるのを感じて（笑）。葬儀に関して色々と調べてから臨んだので、現場で「良かったよ」と声をかけて下さるのがすごく嬉しくて安心しました。僕が演じる岸くんは、役作りをすればするほど岸くんの良さがなくなってしまう気がしていて、本当に難しい役だなと感じます。とにかく自然に、ナチュラルに演じたいです。そして、奈緒さん、見上さんと同級生という役ですが、どうやって同級生らしさを出していくかが目標かなと思っています。お2人とも大人っぽくて…実際は僕が1番年上ですが、精神年齢は1番低いような気がしています（笑）。3人で仲良く、でも物語のテーマである家族の始まりと終わりに関してはちゃんと考え、表現して、皆さんと一緒に良い作品をつくっていきたいです。 ●見上愛 台本を読んで、コメディー的な要素もありつつ、家族や自分の生き方について、すごく深く考えさせられる作品だなと感じました。私は奈緒さん演じる瞳の親友·美奈子を演じますが、美奈子は色々と複雑な想いを抱えていて、その想いを丁寧に表現しながら、常に瞳の味方でいてあげられたらな、と思っています。クランクインは月島のもんじゃ焼き屋さんでの撮影だったのですが、もんじゃのいい香りにずっと包まれていて、お腹が空いちゃって！　撮影の待ち時間に、深澤さんともんじゃをつまみ食いしてしまいました（笑）。現場の雰囲気はすごく明るくて、生き生きとしていて、とても居心地が良いです。物語の後半はどうなっていくのか、私自身もとても楽しみにしているので、視聴者の皆さまにも楽しみにしていただけるように、撮影を頑張りたいと思います。",
        "newsTime": "Tue, 19 Dec 2023 09:01:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bc8232da4b0ba52804a52279c1223afa0bd2adc4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010045-realsound-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "BUMP OF CHICKEN『ホームシック衛星2024』追加公演発表　ファイナルは有明アリーナ2DAYS(ぴあ)",
        "newsContent": "2024年2月から4月にかけて開催されるBUMP OF CHICKENのアリーナツアー『BUMP OF CHICKEN TOUR ホームシック衛星2024』の追加公演が発表された。 『BUMP OF CHICKEN TOUR ホームシック衛星2024』ロゴビジュアル 『ホームシック衛星』は、2008年に実施され、全国のライブハウスを巡ったツアー。今回の『ホームシック衛星2024』はバンドが結成28周年を迎える2024年に行われ、バンド結成日である2月11日(日) の神奈川・Kアリーナ横浜を皮切りにスタートする。このたびツアーファイナルとして4月24日(水)・25日(木) の東京・有明アリーナ公演が追加され、全国8カ所16公演を巡る大型アリーナツアーとなった。 ツアーファイナルのチケット先行抽選は、本日12月19日(火) 18時よりスタートしている。 ＜ツアー情報＞ BUMP OF CHICKEN TOUR ホームシック衛星2024 2024年2月11日(日・祝) 神奈川・Kアリーナ横浜 2024年2月12日(月・休) 神奈川・Kアリーナ横浜 2024年2月24日(土) 愛知・ポートメッセなごや第一展示館 2024年2月25日(日) 愛知・ポートメッセなごや第一展示館 2024年3月6日(水) 大阪・大阪城ホール 2024年3月7日(木) 大阪・大阪城ホール 2024年3月20日(水・祝) 広島・グリーンアリーナ 2024年3月21日(木) 広島・グリーンアリーナ 2024年3月30日(土) 北海道・真駒内セキスイハイムアイスアリーナ 2024年3月31日(日) 北海道・真駒内セキスイハイムアイスアリーナ 2024年4月6日(土) 福岡・マリンメッセ福岡A館 2024年4月7日(日) 福岡・マリンメッセ福岡A館 2024年4月16日(火) 宮城・ゼビオアリーナ仙台 2024年4月17日(水) 宮城・ゼビオアリーナ仙台 2024年4月24日(水) 東京・有明アリーナ 2024年4月25日(木) 東京・有明アリーナ",
        "newsTime": "Tue, 19 Dec 2023 09:00:53 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f5343fb737cc3c3abce05407763628c2579f260a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010012-piaeigat-000-1-view.jpg?pri=l&w=421&h=450&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "【ＮＨＫ朝ドラ『ブギウギ』２０日は】愛助とラブラブなスズ子。しかし、楽団の収支は厳しい状況だった(中日スポーツ)",
        "newsContent": "＜１２月２０日（水）　第５８回　ＮＨＫ総合　午前８時ほか＞ 　スズ子（趣里）は愛助（水上恒司）からの告白を受け、二人は交際を始めることとなった。スズ子は巡業先でも愛助に手紙を書き、二人の仲はますます深まるばかりだ。 　一方、楽団の地方巡業はスズ子の歌う「アイレ可愛や」で好評だったが、ギャラがちゃんと支払われなかったり、警察からの規制などもあったりして、収支は厳しい状況だった。そんな中、五木（村上新悟）は坂口（黒田有）と密かに会って話をしていた。",
        "newsTime": "Tue, 19 Dec 2023 09:00:52 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d88e9eb87cd58356f8fe452395853cc4c600ec03?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000058-chuspo-000-2-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "山崎賢人、20代最後のカレンダー発売　企画からスタイリングまで自ら手がける(ENCOUNT)",
        "newsContent": "　俳優・山崎賢人の自身8作目となるカレンダー『山崎賢人カレンダー2024』が、19日に発売された。 【動画】自然体な山崎賢人……解禁されたメイキング映像 　テーマは“山﨑賢人×モノクローム”。企画段階から山崎本人が打合せに参加し、撮影コンセプトやスタイリング、シチュエーション、さらに写真セレクトや全体の構成に至るまで、全体的なクリエイティブ面にも携わった。ファッション好きで知られる山崎が、その中でも特に好きだという『モノトーンスタイル』から着想を得て、写真自体を“モノクロ”で撮影。「『白黒』の世界」だからこそ表現することのできるクールな雰囲気や、大人の色気を感じさせる表情など、29歳のリアルな等身大の魅力が詰まっている。また、「モノクロだからこその魅力」を最大限に引き出すために、スタイリングはスパンコール、スウェード、ファー、レザー、ニットなど、素材感にこだわった衣装をセレクト。20代最後のカレンダーということで、自身のアイデアを詰め込んだこだわりの一冊となった。 　また、撮影の裏側を撮り収めたメイキング映像も公開された。モノクロの世界で表現されたカレンダーの写真がクールでアダルティなオーラを醸し出すのに対し、メイキング映像はナチュラルな彩りのある現実世界と、クールなモノクロの世界の2つが交差して表現されている。山崎の直感的で繊細な表情や、自然体で飾らないありのままの姿が収められている。 　発売を記念し、19日から31日まで東京・HMV&BOOKS SHIBUYA、大阪・HMV&BOOKS SHINSAIBASHIの2か所でカレンダーの特設コーナーが展開される。 ※山崎賢人の「崎」の正式表記はたつさき",
        "newsTime": "Tue, 19 Dec 2023 09:00:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/10f4cc4fd15213e32f5bdb9dc31b8b5f5415d637?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00558152-encount-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "主人公が乙女ゲームの裏ボスに転生しレベル上げに熱中「悪役令嬢レベル99」第1話あらすじ＆先行カット解禁(WEBザテレビジョン)",
        "newsContent": "テレビアニメ「悪役令嬢レベル99～私は裏ボスですが魔王ではありません～」(毎週火曜深夜0:30-1:00、TOKYO MXほか)が1月9日(火)よりスタートする。放送に先駆け、第1話のあらすじと先行カットが公開。さらに、20日(水)夜8時より、ファイルーズあい、内田雄馬、和氣あず未が出演する特番生配信も決定した。 【写真】笑顔で視線を向けるエドウィン ■「悪役令嬢レベル99～私は裏ボスですが魔王ではありません～」とは 乙女ゲーム「ヒカユウ」の悪役令嬢・ユミエラに転生してしまった主人公。実は、ユミエラは魔王を倒した後に登場する裏ボスで、レベルをカンストしていないと倒せないほどの強大な存在だった。 しかし、ただ倒されるだけの存在ではいたくはない。そう考えたユミエラは、ゲームのストーリーに干渉しないよう、目立たず生きていこうと決意するが、ゲーマー魂に火が付いて思わず自身のレベルを99まで上げてしまった。その強大な力のせいで、周囲の人々から「魔王」と疑われることになってしまう。 ■第1話あらすじ 乙女ゲームの世界の裏ボス・ユミエラに転生してしまった主人公。ヒロインたちに討伐されないように目立たず過ごすことを誓うが、ゲーマーの血が騒いでレベル上げに熱中しすぎてしまう。",
        "newsTime": "Tue, 19 Dec 2023 09:00:27 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e97dea23de4b9e5c49b1bdb609d62f3ee0d7399d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-01173314-the_tv-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "「彼女来来」山西竜矢の新作短編「母と牛と」SHINPAで上映、主演は安西慎太郎(映画ナタリー)",
        "newsContent": "「彼女来来」の山西竜矢が監督した短編映画「母と牛と」が、12月23日に東京・LOFT9 Shibuyaで開催されるイベント「SHINPA vol. 16」で上映。安西慎太郎が主演を務めることが発表となり、場面写真も到着した。 【画像】「母と牛と」で主演を務める安⻄慎太郎 「母と牛と」の主人公は、母子家庭で育ち、ある地方都市で母親・双葉と2人暮らしをしている洋司。双葉はほぼ寝たきりの状態で、洋司の介護がないと生活ができず、洋司の生活も双葉の介護が中心になっていた。同じ部屋の中、同じ町の中、同じような日々を送る洋司。そんなある日、彼は双葉が部屋で倒れているのを発見する。本作が映画初主演となる安西が洋司、劇団・ナイロン100℃所属の松永玲子が双葉を演じ、富川一人、安野澄も出演。12月23日には安西、松永、山西が「SHINPA vol. 16」に参加し、トークを繰り広げる予定だ。 安西は「世界の中で母という最も大切で執着してしまう存在に愛情を注ぎ続けた彼〔洋司〕が、彼の新しい世界へ歩もうとします。その一歩は他者からしたらちっぽけに見えるかもしれないけど、それは確かな一歩のような気がしています。是非、お楽しみください」とコメント。松永は「皆様方には、我が息子（役）のある心の動きをじっくり追って見届けて頂けたらと存じます」とつづった。 そして山西は「粒だったキャストと頼もしいスタッフの力で、不思議な奥行きを持った作品になっておりますので、是非スクリーンでお楽しみください」と呼びかけている。 なお「SHINPA vol. 16」は映画監督・二宮健が中心となって運営する上映イベント。「山女」の福永壮志、「熱のあとに」の山本英、「彼女はひとり」の中川奈月、山西が初参加するほか、二宮、深田晃司、小林達夫、山中瑶子、行定勲、第25回京都国際学生映画祭で入選したサジャド・シャーハタミによる短編が上映される。前売りチケットはLivePocketで販売中。 ■ SHINPA vol. 16 2023年12月23日（土）東京都 LOFT9 Shibuya 第1部 開場 12:30 / 開映 13:00 / 終映 17:00 第2部 開場 17:30 / 開映 18:00 / 終映 22:00 ※途中休憩あり 通し券：前売り券 3800円 / 当日券 4500円 第1部：前売り券 2500円 / 当日券 3000円 第2部：前売り券 2500円 / 当日券 3000円 ※要1ドリンクオーダー ＜第1部＞ 中川奈月「昼の迷子」 サジャド・シャーハタミ「Identibye」 山西竜矢「母と牛と」 小林達夫「something in the air」 行定勲「鳩 Pigeon」 ＜第2部＞ 深田晃司「自転車と音楽」 福永壮志「シルマシ」 山中瑶子「したくてしたくてたまらない女 2019」 山本英「回転（サイクリング）」 二宮健「なにかがおきてる」 ■ 安西慎太郎 コメント 今回、山西竜矢監督作品「母と牛と」に携わることができとても嬉しく思っております。 とても小さな閉鎖された世界で生き、その世界の中で母という最も大切で執着してしまう存在に愛情を注ぎ続けた彼〔洋司〕が、彼の新しい世界へ歩もうとします。 その一歩は他者からしたらちっぽけに見えるかもしれないけど、それは確かな一歩のような気がしています。 是非、お楽しみください。 ■ 松永玲子 コメント 短編映画初出演です。演劇人でもある山西竜矢監督映画作品でご一緒できて至福です。俳優への細かな演出、チャレンジングなスタッフワーク。 ワクワクに満ちた豊かな撮影現場でした。皆様方には、我が息子（役）のある心の動きをじっくり追って見届けて頂けたらと存じます。 いやぁ、面白いなぁ短編映画。 ■ 山西竜矢 コメント 今回上映させていただくのは、この秋撮影した短編映画です。今日の社会に当たり前に横たわる問題を、自分らしい語り口と映像で切り出せたと思っています。粒だったキャストと頼もしいスタッフの力で、不思議な奥行きを持った作品になっておりますので、是非スクリーンでお楽しみください。お待ちしております。",
        "newsTime": "Tue, 19 Dec 2023 09:00:24 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d73a7b34c01033764b0f6dc0fff2b3720664bcc5?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000101-nataliee-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "『レインマン』吹替版“機内上映版“をテレビ初放送！ほか4作の激レア吹替版も(MOVIE WALKER PRESS)",
        "newsContent": "「BS10スターチャンネル」でアカデミー賞作品賞、ベルリン国際映画祭金熊賞に輝いた名作『レインマン』(89)の“機内上映版”をテレビ初放送することが決定。また、『ウエスト・サイド物語』(61)の水曜ロードショー追録ノーカット版など、全5作の超激レア吹替版を1月1日(祝・月)～1月5日(金)20:00～に5日連続放送、1月13日(土)～1月14日(日)13:00ごろ～2日連続放送する。 ニューヨークのスラム街を舞台に、対立する2つの勢力の抗争と悲劇を描く『ウエスト・サイド物語』 バリー・レヴィンソン監督の確かな演出のもと、ダスティン・ホフマンとトム・クルーズが共演した『レインマン』。 圧巻なのは、自閉症の兄に扮したホフマンの演技だ。真に迫る役作りで2度目のアカデミー主演男優賞を受賞した。財産狙いで兄に近づく弟を演じたクルーズも印象的で、ホフマンとは対照的な受けの芝居で作品を支えている。機内上映版は、民間旅客機内で上映された貴重な吹替版となる。 機内上映版ではクルーズを井上和彦が、1994年のお正月にTBSで放送された「新春特別ロードショー版(ノーカット)」では山寺宏一が吹き替えを担当。ソフト版(野沢那智、堀秀行)も同月放送したが、このたび全3バージョンをコンプリート放送する。 また、お正月にぴったりの名作ミュージカル『ウエスト・サイド物語』は、1990年の水曜ロードショー版に追録したノーカット版が放送。ロマンティック・コメディ『愛しのロクサーヌ』(87)はソフト未収録の地上波吹替版が放送されるほか、拡大枠で放送された約147分の『ディア・ハンター』(79)、ソフト未収録の『コピーキャット』(96)の地上波放送版も楽しむことができる。なお、Amazon Prime Videoチャンネル上の動画配信サービス「スターチャンネルEX」でも本特集作品 (『愛しのロクサーヌ』を除く)を1月より順次配信スタートする。 テレビ初放送となる『レインマン』機内上映版を含む、超激レアな吹替版で新春を楽しく迎えたい！ 文/山崎伸子",
        "newsTime": "Tue, 19 Dec 2023 09:00:23 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b156bd6c36d579cc95b76e23dbcbc6813733216f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-01173125-mvwalk-000-1-view.jpg?pri=l&w=450&h=292&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "東野とバカリMC　あらかじめ決まったオチへのネタフリ映像をロバート秋山ら考案(お笑いナタリー)",
        "newsContent": "12月21日（木）深夜と1月11日（木）深夜の2回にわたって「モクバラナイト『ネタフリックス』」（TBS）と題した番組が放送され、東野幸治とバカリズムがMCを務めるほか、芸人9名が出演する。 【画像】ドラマの脚本などで賞を受賞し素敵な笑顔を見せるバカリズム これはあらかじめ決まっているオチの映像に対して、その結末に行き着くまでのストーリー＝“ネタフリ”部分を芸人たちが考案するバラエティ。東野とバカリは考案された“ネタフリ”映像を見ていき、各回の最後には脚本家としても活躍するバカリが印象に残った最優秀作品を決定する。12月21日放送回では、ロバート秋山、トレンディエンジェル、ハナコ秋山、モグライダーともしげが「ビルの爆破」をオチとしたストーリーのネタフリ映像を作成。オチにたどり着くまでに、どんなストーリーを生み出すのか。 ■ モクバラナイト「ネタフリックス」 TBS 2023年12月21日（木）25:14～25:43、2024年1月11日（木）24:28～24:57 ＜出演者＞ MC：東野幸治 / バカリズム VTR出演 12月21日放送回：ハナコ秋山 / ロバート秋山 / モグライダーともしげ / トレンディエンジェル 1月11日放送回：ハナコ秋山 / かもめんたる・う大 / 野性爆弾くっきー！ / モグライダーともしげ / 友近 / トレンディエンジェル / ネルソンズ・和田まんじゅう",
        "newsTime": "Tue, 19 Dec 2023 09:00:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/10d026ef73fa00a844048481f8ae900f44d8a865?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000100-natalieo-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "深澤辰哉＆見上愛が奈緒の友人役に決定『どうやって同級生らしさを出していくかが目標』＜春になったら＞(WEBザテレビジョン)",
        "newsContent": "奈緒と木梨憲武がW主演を務める、2024年1月15日スタートのドラマ「春になったら」(毎週月曜夜10:00-10:54、フジテレビ系)に、深澤辰哉、見上愛の出演が決定した。 【写真】深澤辰哉は「テラサ」で配信の「今日からラブリーマン」で主演 ■娘と父のハートフル・ホームドラマ 本作は、“3カ月後に結婚する娘”と“3カ月後にこの世を去る父”が、「結婚までにやりたいことリスト」と「死ぬまでにやりたいことリスト」を実現していく3カ月間を描いた、笑って泣けるハートフル・ホームドラマ。福田靖によるオリジナル作品で、シリアスとコミカルが同居した世界観で繰り広げる、笑いと感動に満ちた物語を立体的に描いていく。 ■深澤辰哉、見上愛が主人公の友人役に 深澤が演じるのは、瞳(奈緒)の友人・岸圭吾。瞳と美奈子(見上)と同じ大学の写真部に所属し、その頃からずっと3人で仲が良かったという関係性。大学卒業後は、葬儀会社に就職。大学生の頃からずっと瞳のことを想い続けている心優しき青年だが、振られたら3人の友人関係がなくなってしまうことを恐れ、これまで思いを伝えることはなかった。しかし、瞳が10歳も年上の、しかも売れないお笑い芸人・一馬(濱田岳)と付き合い始めたことを知ってショックを受ける。しかも、岸と美奈子が瞳をお笑いライブに誘ったことが、図らずも瞳と一馬の運命の出会いとなってしまう。さらに瞳から結婚式の司会まで頼まれてしまい、式に出るつもりすらなかった岸は複雑な気持ちに。そして、瞳の父・雅彦(木梨)が余命3カ月だと知ってからは、心配する反面、心のどこかで瞳の結婚がうまくいかなくなることを願ってしまい、より複雑な感情を抱くことになる。また、あることがきっかけで、雅彦とも関わるようになっていき…という3カ月の父娘の物語に大きく関係していく役どころ。 見上が演じるのは、瞳の友人の大里美奈子。瞳と岸とは、同じ大学で写真部に所属していた親友。瞳とは何でも気兼ねなく言い合える関係で、瞳が一馬と結婚すると聞いたときは心から祝福し、応援する。大学時代から岸のことを密かに好きでいるが、快活でサバサバした性格であり、岸と同じく3人の関係性を壊すわけにはいかないと本人には気持ちを伝えられずにいる。そんな美奈子が想い続ける岸は、瞳のことを想い続けており、美奈子の恋心には気づく気配すらない。瞳が結婚すると聞いてもなお、あきらめきれない様子の岸を近くで見るたびに、一方通行の恋に、そしてその恋が届かぬ相手が想いを寄せるのは親友であることに、モヤモヤした複雑な気持ちを抱え続けている。友情と恋心と嫉妬と自己嫌悪と…さまざまな感情がうごめく役どころ。 ■深澤辰哉コメント 正直、現場に入る前はめちゃくちゃ緊張していたのですが、現場の皆さんの雰囲気が本当にあったかくて、すごく居心地が良いなと感じました。最初に演じたシーンが葬儀の司会をするシーンだったのですが、シーンとした空間でマイクを持つ自分の手が震えるのを感じて(笑)。葬儀に関して色々と調べてから臨んだので、現場で「良かったよ」と声をかけて下さるのがすごくうれしくて安心しました。僕が演じる岸くんは、役作りをすればするほど岸くんの良さがなくなってしまう気がしていて、本当に難しい役だなと感じます。とにかく自然に、ナチュラルに演じたいです。そして、奈緒さん、見上さんと同級生という役ですが、どうやって同級生らしさを出していくかが目標かなと思っています。お2人とも大人っぽくて…実際は僕が1番年上ですが、精神年齢は1番低いような気がしています(笑)。3人で仲良く、でも物語のテーマである家族の始まりと終わりに関してはちゃんと考え、表現して、皆さんと一緒に良い作品をつくっていきたいです。 ■見上愛コメント 台本を読んで、コメディー的な要素もありつつ、家族や自分の生き方について、すごく深く考えさせられる作品だなと感じました。私は奈緒さん演じる瞳の親友・美奈子を演じますが、美奈子は色々と複雑な想いを抱えていて、その想いを丁寧に表現しながら、常に瞳の味方でいてあげられたらな、と思っています。クランクインは月島のもんじゃ焼き屋さんでの撮影だったのですが、もんじゃのいい香りにずっと包まれていて、お腹が空いちゃって！撮影の待ち時間に、深澤さんともんじゃをつまみ食いしてしまいました(笑)。現場の雰囲気はすごく明るくて、生き生きとしていて、とても居心地が良いです。物語の後半はどうなっていくのか、私自身もとても楽しみにしているので、視聴者の皆さまにも楽しみにしていただけるように、撮影を頑張りたいと思います。",
        "newsTime": "Tue, 19 Dec 2023 09:00:20 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e1c54be5815fad13d0c2c181adbf69478c8d07a7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-01173069-the_tv-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "「悪役令嬢レベル99」第1話場面カット、乙女ゲーム世界の裏ボスに転生し思わず目立つ(コミックナタリー)",
        "newsContent": "TVアニメ「悪役令嬢レベル99 ～私は裏ボスですが魔王ではありません～」第1話のあらすじ、場面カットが到着した。 【画像】明日放送の特番にはファイルーズあい、内田雄馬、和氣あず未 2024年1月9日24時30分よりTOKYO MX、ABEMAほかにて順次放送・配信開始される「悪役令嬢レベル99 ～私は裏ボスですが魔王ではありません～」。第1話「裏ボス、学園に入学する」では、乙女ゲームの世界の裏ボス・ユミエラに転生してしまった主人公が、ヒロインたちに討伐されないように目立たず過ごすことを誓う。しかし、 ゲーマーの血が騒いでレベル上げに熱中しすぎてしまい……。場面カットには、オーラを放つユミエラや、アリシア、エドウィンら乙女ゲーム世界のキャラクターの姿が収められた。 また明日12月20日20時からは、YouTubeのKADOKAWAanimeチャンネルにて特番を放送。番組にはユミエラ役のファイルーズあい、パトリック役の内田雄馬、アリシア役の和氣あず未が出演する、 ■ TVアニメ「悪役令嬢レベル99 ～私は裏ボスですが魔王ではありません～」 □ 放送情報 TOKYO MX：2024年1月9日（火）より毎週火曜日24:30～ MBS：2024年1月9日（火）より毎週火曜日26:30～ BS11：2024年1月9日（火）より毎週火曜日24:30～ AT-X：2024年1月9日（火）より毎週火曜日23:30～ □ 配信情報 ABEMA / dアニメストア ほか □ スタッフ 原作：七夕さとり（カドカワBOOKS） 原作イラスト：Tea 漫画：のこみ 監督：山岡実 シリーズ構成：志茂文彦 キャラクターデザイン：海保仁美、金璐浩 音楽：うたたね歌菜 アニメーション制作：寿門堂 □ キャスト ユミエラ・ドルクネス：ファイルーズあい パトリック・アッシュバトン：内田雄馬 アリシア・エンライト：和氣あず未 エドウィン・バルシャイン：八代拓 ウィリアム・アレス：石谷春貴 オズワルド・グリムザード：天崎滉平 エレノーラ・ヒルローズ：日高里菜 ※天崎滉平の崎は立つ崎が正式表記。 (c)七夕さとり・Tea・のこみ／ＫＡＤＯＫＡＷＡ／「悪役令嬢レベル99」製作委員会",
        "newsTime": "Tue, 19 Dec 2023 09:00:17 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2a0a31a0b68d805725a65ece255219a074ee8762?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000099-nataliec-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "山脇辰哉の身に起きた年末の出来事描いた「明けまして、おめでたい人」劇場公開(映画ナタリー)",
        "newsContent": "山脇辰哉が原案・企画・脚本・主演を担った映画「明けまして、おめでたい人」が、3月1日より東京・アップリンク吉祥寺で公開されることがわかった。 【動画】「明けまして、おめでたい人」特報はこちら 山脇が作・演出を担当した同名舞台を映画化した本作は、彼の身に実際に起きた年末の出来事がベースの物語。仕事も恋も上り調子の山脇は、元彼と縁を切るために帰省するという\"彼女みたいな人\"を送り出し、地元の友達といつも通りの年末を過ごす。年明けは家族と祖母の家を訪れ、母と祖母の不毛な喧嘩、それを見る冷ややかな妹、いつも通りの初日の出を拝む。キャストには山脇のほか、羽音、秋元龍太朗、斉藤天鼓、齋藤拓海、億なつき、片田陽依、青木裕基、岸田百波、柳谷一成、松川遥菜、中島有紀乃、岡田リオス、古川和子が名を連ねる。監督は、劇団ミルズズの主宰で本作が長編デビューとなるウトユウマ。音楽は山岸健太が手がけた。山脇、羽音、山岸、ウトのコメントは以下の通り。YouTubeでは特報が公開中だ。 なお本作はMOOSIC LAB 2023、第23回TAMA NEW WAVE「ある視点」部門に出品された。 ■ 山脇辰哉 コメント 大人になるにつれて、傷つかないための2分の1の選択を取ることが増えているような気がします。前向きに言えば、平和で健やかな選択、少し後ろ向きに言えば、人生が平たくなっていく感覚がします。この映画は、その2分の1の選択を悉く間違えたいつの日かの年末年始の僕の話です。今現在少し引いた目で思い返せばなんてことないのですが、それでもやっぱり脳にこびりついて忘れられない風景や匂いはありまして、きっとそれは映画にしたからでもあるように思います。 ■ 羽音 コメント 再上映日から約1年が経った今、改めて再演出来ることを嬉しく思います。私が演じたらんちゃんは、不器用で愛らしい人だと今でも思います。当時、初めて役のお話しを頂いた時に素直に演じてみたいと心から思えたことを覚えています。作品が形となった今、作品の中で生きたらんちゃんはらんちゃんだったのかと自問自答することもありましたが、それさえも正解だったのではないかと思います。現実の世界で見る山脇さんもとても魅力的なのですが、作品の中で見る山脇さんは更に魅力的できっと大好きになると思います。 ■ 山岸健太 コメント 改めてこの映画の音楽に関われたこと嬉しく思います。 主題歌「花火」は夏祭りをイメージして書いた曲です。年末、正月の曲ではないですがこの映画が新しい景色を与えてくれました。 再上映ということであの時から 「変われなかったなぁ…」 「変わってしまったなぁ…」 なんて思いながら自分もこの映画を観たいです。 皆様も是非。 ■ ウトユウマ コメント この映画は元々、実際に起きた年末年始の出来事を山脇辰哉自身が演劇で行ったのが始まりです。 監督を任せてもらう事になり実話なので「劇映画ぽく撮らない」と言うルールだけを科し記憶だったり空間、空気感を撮る事を心掛けました。 屈託ない山脇辰哉を山脇辰哉の愛する人々をそのある年の年末年始を是非、大きいスクリーンで観て頂きたいです。宜しくお願い致します。 (c)山脇辰哉の企画",
        "newsTime": "Tue, 19 Dec 2023 09:00:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3d993837bd9917c0b6404326d86256dea5b34eaf?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000098-nataliee-000-1-view.jpg?pri=l&w=318&h=450&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "オスカー・ケネディ“ジェイミー”、モニターの映像に絶句…サクラメント号のおぞましい“裏の顔”が発覚＜WRECK／レック＞(WEBザテレビジョン)",
        "newsContent": "オンライン動画配信サービス「Hulu」にて、全話独占配信中のHuluプレミア「WRECK／レック」シーズン1。第5話ではジェイミー(オスカー・ケネディ)とオリー(アンソニー・リックマン)がサクラメント号の裏側で起きていることを知る。本記事では、第5話の内容を考察と共に振り返る。(以下、ネタバレを含みます) 【写真】後ろ姿も恐ろしい…船内に佇む“刃物を持ったアヒルの着ぐるみ” ■「WRECK／レック」とは 本作は、主人公が“刃物を持ったアヒルの着ぐるみ”に追い回されるスラッシャーコメディドラマ。2022年10月にイギリスの「BBC Three」で放送され、批評サイトでオーディエンススコア96％という高評価を獲得している。 物語では、消息を絶った姉・ピッパの真相を突き止めるべく、弟・ジェイミーが豪華客船「サクラメント号」に新人クルーとして乗り込み、真実を追い求めていく。 キャストには、主人公のジェイミー・ウォルシュ役を、イギリスで子役時代から活躍しているオスカー・ケネディが演じる。ジェイミーと同じ新人クルーで、何かと手助けをしてくれる同僚ヴィヴィアン・リム役には、ドラマ「ベイカー街探偵団」で探偵ビー役を演じたザディア・グレアムが抜擢されている。 また本作のクリエイター兼脚本家は、2023年に「世界を変える LGBTQ先駆者10人」の1人に選出されたライアン・J・ブラウン氏が担当。物語に盛り込まれた“多様性”にも注目だ。 ■ジェイミーたちは船内の証拠集めに奔走する 前話のラストで捕らえられてしまったジェイミー。目を覚ますと、とある部屋で航海士たちと副船長のカレンが話しており、横にはジェロームの死体が置かれていた。カレンは航海士のサムにナイフを渡してジェイミーを始末するように命じるが、ジェイミーは隙をついて部屋の外へ脱出する。 その後ジェイミーはオリーと待ち合わせしていた試写室に身を潜める。そこへオリーのほかに事情を知ったヴィヴィアン、コーマック、ロージー、リリーも集まってくる。 ジェイミーは“ジェロームやピッパ、そしてピッパのメモに書かれた被害者をサムが殺し、ほかの航海士はそれを庇っている”と自分の考えを伝え、「再度ジェロームの遺体がある部屋に行って証拠写真を撮って船を降りよう」と協力を求めた。 一方で、一連の事件にヴェローラム社の人間が関わっていることをクルーに知られ、焦ったカレンは船上のスタッフたちにジェイミーとヴィヴィアンの写真を公開し、見つけたら引き渡すよう命令するのだった。 ■ジェイミーとオリーがモニター越しに見た衝撃の映像とは… ジェイミーたちは遺体がある部屋を探すため、機関室から船の設計図を手に入れる。そしてピッパの部屋で見つけた暗号をヒントに、様々な場所に繋がっている“隠し通路”を見つける。 そこでジェイミーとオリー、コーマックとロージーは二手に分かれ部屋を探すことに。その結果ジェイミーとオリーがジェロームの死体が置かれた部屋を発見した。しかしジェイミーが夢中で写真を撮っていると、カレンたちに見つかってしまう。 2人は別室に連れて行かれ、モニター前に座りある映像を見せられる。そこにはレイラというウェイトレスが映っており、“クジラ”と呼ばれる船の金持ち客らが逃げ回るレイラを矢と刀を使って楽しそうに殺害する様子が映し出されていた。その衝撃的な光景を目の当たりにした2人は、思わず絶句してしまう。 その頃リリーが不在にしている部屋で、ヴィヴィアンは口の悪いリリーの義兄・ナイルのことを“蛇”と揶揄する。これに対し、「君は蛇に気を取られてサソリを見逃した」と意味深な発言をするナイル。その瞬間、リリーがカレンや航海士たちと共に現れ、「ナイル、台無しにしないで」と告げる。戸惑うヴィヴィアンに対し、リリーは「言ったでしょ？あなたは贈り物」と言って微笑むのだった――。 ■ヴィヴィアンと恋仲のリリー…正体は“クジラ”なのか？ 第5話では、カレンと航海士が裏で“クジラ”と呼ばれる客にクルーやスタッフを斡旋し、客に殺害させていたことが分かった。またターゲットになったクルーたちは顔写真が一覧で掲載されており、殺害されたジェローム、レイラの横に並んでいたのがヴィヴィアンだったのだ。 そしてヴィヴィアンと恋仲になったリリーだが、ナイルが放った「君は蛇に気を取られてサソリを見逃した」というセリフや、そこに現れたリリーの言動から、リリーも“クジラ”の1人で、もともとヴィヴィアンを殺害する気で近付いた可能性が考えられる。 次回が最終回、ヴィヴィアンはこのままリリーに殺されてしまうのか…。また、裏でおこなわれている秘密を知ってしまったジェイミーとオリーの動向も気になるところだ。 ◆文=ザテレビジョンドラマ部",
        "newsTime": "Tue, 19 Dec 2023 09:00:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b92d3e47e3ecfdb0e2d9154590d608e573eb9f01?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-01172486-the_tv-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 20,
        "newsTitle": "never young beachのアルバム『ありがとう』がCD化　シリアルナンバー入りの初回限定盤として発売(ぴあ)",
        "newsContent": "never young beachのアルバム『ありがとう』が、2024年2月7日(水) にCDリリースされることが決定した。 never young beach『ありがとう』ジャケットデザイン 2023年6月にデジタルとレコードでリリースされた本作は、前作『STORY』以来約4年ぶりのニューアルバム。レコーディングにはメンバーの安部勇磨（Vo.Gt）、巽啓伍（Ba）、鈴木健人（Ds）に加え、ライブのサポートメンバーとしてもお馴染みの岡田拓郎（Gt）、下中洋介（Gt）、香田悠真（Key,Pf）が参加している。CDはシリアルナンバー入りの初回限定盤として発売される。 ＜リリース情報＞ never young beach ニューアルバム『ありがとう』 2024年2月7日(水) CDリリース ※初回プレス限定盤（シリアルナンバー入り） 【収録内容】 01. 哀しいことばかり 02. 毎日幸せさ 03. 蓮は咲く 04. Oh Yeah 05. 風を吹かせて 06. らりらりらん 07. こころのままに 08. Hey Hey My My 09. 帰ろう 【メンバー】 安部勇磨（Vocal&Guitar）、巽啓伍（Bass）、鈴木健人（Drums） 【サポートメンバー】 下中洋介（Guitar）、岡田拓郎（Guitar）、香田悠真（Keyboard, Piano）",
        "newsTime": "Tue, 19 Dec 2023 09:06:45 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/01a7a46ed610ea5a8b78ed6ee19aa44f1b153d3e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010016-piaeigat-000-1-view.jpg?pri=l&w=450&h=295&exp=10800"
    },
    {
        "newsId": 21,
        "newsTitle": "「画面に自分が映り込む」を徹底防止、Nintendo Switch用の超アンチグレア画面保護フィルムが発売。有機ELモデルにも対応、ブルーライトも50%カット(電ファミニコゲーマー)",
        "newsContent": "Fun Standardは12月19日（火）、Nintendo Switch用のPETフィルム「ピタっと！保護フィルムくん Switch用 超アンチグレア」を発売した。 『Nintendo Switch』画像・動画ギャラリー 本商品は「ロード中に自分の顔が画面に映り込む」というNintendo Switch ユーザーの体験をもとに制作されており、反射防止層の粒子をより濃くすることで写り込みや反射を防止する仕様が特徴だ。 あわせて50%のブルーライトカット効果のほか、抗菌・抗ウイルス効果も備えているうえ、サラサラの質感で指紋が残りづらいのも嬉しいポイント 「三分割方式」で貼り付けも簡単。画面を保護しながら、ゲーム体験を損なうことなくプレイを続けられる賞品となっている。 価格は税込1580円。なお、期間未定で発売記念特別価格として税込1080円で販売されている。通常モデルと有機ELモデルの両方がラインナップされている。 ■Switchあるある「暗転した時に自分の顔が映る」を徹底的に防止する超アンチグレア保護フィルム発売！反射防止のさらに上をいく\"超反射防止\"タイプです。さらさら指滑り＆映り込みを抑えたい方におすすめ Fun Standard株式会社（本社：福岡県大野城市）が展開するモバイルアクセサリーブランド「BELLEMOND（ベルモンド）」から、新商品の発売についてお知らせいたします。2023年12月、Nintendo Switch（ニンテンドースイッチ）用のPETフィルム「ピタっと！保護フィルムくん Switch用 超アンチグレア」を発売しました。この超アンチグレアタイプは、通常のアンチグレアフィルムに比べ、反射防止層の粒子をより濃くすることで、さらに強い映り込み・反射防止効果を実現しています。Switchユーザーからよく聞かれる「ロード中に自分の顔が画面に映り込むのが嫌」という問題を解決するために開発されました。さらに、表面はアンチグレア特有のさらさらとした質感で、指紋がつきにくいのも特徴です。約50％のブルーライトカット効果に加え、抗菌・抗ウイルス効果も備えています。三分割タイプなので、位置合わせが簡単で貼り付けも楽々です。映り込みのない「超アンチグレア」フィルムで、ゲーム体験をさらに楽しんでください。従来のSwitch版と有機EL版、両方のラインナップをご用意しています！ ■Amazon販売ページ ■楽天販売ページ ■yahoo販売ページ 従来モデル 有機ELモデル ベルモンドではお得なセール情報を公式サイト「セールページ」にて随時配信中 「顔の映り込み」徹底ブロック 超アンチグレア仕様で顔の映り込みを徹底ブロック！ 「超アンチグレア」の特徴 抗菌＆ブルーライトカット50％ 三分割で貼り付けも楽々！ フィルム形状 有機ELモデルようは長方形、従来モデル用は下部に二か所切り欠きがあります。 ベルモンドのSwitch用「モンスターフィルム」 ガラスフィルムをお求めの方は、ベルモンドの「モンスターフィルム Switch用」もご検討ください。 ※モンスターフィルムには超アンチグレアタイプはございません。 製品概要 「ピタっと！保護フィルムくんSwitch用 超アンチグレア」 ■発売日 2023年12月 ■発売記念特別価格（期間未定） 1,580円→1,080円 ■商品内容 ・PET素材フィルム×1枚 ・クリーニングキット×1セット (拭き取りシート、クリーニングクロス、ホコリ除去シール) ■Amazon販売ページ ■楽天販売ページ ■yahoo販売ページ 従来モデル 有機ELモデル ベルモンドではお得なセール情報を公式サイト「セールページ」にて随時配信中 ■大口・法人のお客様 スマートフォンからPC、教育用端末、その他様々な端末に対応したフィルム、汎用品を販売しております。 大手航空会社などの企業から学校まで多数の取引実績があり、状況に合わせて柔軟に対応させて頂きます。 小ロットから大口のご注文にも即座に対応致しますので、まずはお気軽にご相談ください。 ベルモンドについて BELLEMOND（ベルモンド）はモバイルアクセサリーの商品開発と販売を行っている国内メーカーです。 商品企画から販売までを自社で行うことにより、高品質の製品を開発・販売しています。 お客様の満足度を第一に考え、アフターサポートも充実。安心してご利用いただけるサービスを提供しています。 【BELLEMOND公式メディア】 BELLEMOND公式サイト： クーポン（チラシ）ページ： twitter ： Instagram： tiktok： YouTube ：",
        "newsTime": "Tue, 19 Dec 2023 09:06:36 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4c7dc5050b88e2b428dd22052839334f11c95baa?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00907480-denfami-000-6-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 22,
        "newsTitle": "香取慎吾「人生初の巡回展のフィナーレを福島で楽しんでもらいたい」　個展『WHO AM I』来春福島で開催決定(ぴあ)",
        "newsContent": "香取慎吾の3年ぶりとなる個展『WHO AM I -SHINGO KATORI ART JAPAN TOUR-』が2024年3月に福島にて開催されることが決定した。 【全ての画像】香取慎吾の写真ほか 2022年12月の東京会場を皮切りに、大阪、福岡、石川、広島と全国を巡回。本展では「光」と「闇」をテーマに2019年開催の個展『BOUM!BOUM!BOUM!』で展示された作品をはじめ、「JANTJE_ONTEMBAAR」のコレクションのために制作したアート作品、『週刊文春WOMAN』に描き下ろした表紙画、そして各会場限定の新作など約200点を一堂に展示。 また、これまでの各会場では「ピンク」「黄色」「ターコイズブルー」「紫」「メープル」とテーマカラーを決めてビジュアル展開。福島会場のテーマカラーは「緑」に決定し、新ビジュアルも公開された。 さらに、福島会場では完全新作のほか、香取がパッケージを書き下ろした福島名産との限定コラボ商品も販売予定。フィナーレ会場にふさわしく、各会場で香取が書き下ろした限定コラボ商品のパッケージも展示予定となっている。 ■香取慎吾 コメント 多くの人に、今の福島に足を運んでもらい、そして僕の人生初の巡回展のフィナーレを福島で楽しんでもらいたいと思います。 僕自身も来年の3月に福島の皆さんに会えるのを楽しみにしています！ ＜開催情報＞ 『WHO AM I -SHINGO KATORI ART JAPAN TOUR-』 2024年3月2日(土)～4月7日(日) ※3月4日(月)、18日(月) は休館 【開催時間】 月～木・日：10:00～18:00（最終入場 17:30） 金・土：10:00～19:00（最終入場 18:30） 会場：福島・とうほう・みんなの文化センター（福島県文化センター）",
        "newsTime": "Tue, 19 Dec 2023 09:06:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/aad23fb98a24c094a9e5985fddd1f78e5ce3c74a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010015-piaeigat-000-1-view.jpg?pri=l&w=450&h=310&exp=10800"
    },
    {
        "newsId": 23,
        "newsTitle": "『フリースタイル日本統一』#11ーーMC☆ニガリの影響力がひしひしと伝わる場面が目白押し(リアルサウンド)",
        "newsContent": "　2023年10月より放送中の『フリースタイル日本統一』（テレビ朝日／ABEMA）。同番組では、全国16地区で活躍するラッパーが3名1組となって、それぞれの地元の威信を賭けてフリースタイルバトルに挑戦。勝利チームは敗退チームから好きなラッパー1名を吸収し、最終的に日本統一を果たすと、その暁として賞金100万円が贈られる。 【写真】MC☆ニガリの影響力がひしひしと伝わる場面が目白押し……『フリースタイル日本統一』#11のハイライト 　今回は、12月12日に公開された【#11】のハイライトを振り返っていく。細かなネタバレもあるためご注意いただきたい。 ・十万石の戦いがスタート！　DOTAMA「誰が誰だかわからない」 　今回のオンエアから、2回戦（十万石の戦い）がスタート。【#11】では、TEAM東北（Sitissy luvit×DARK×USTR×脱走）とTEAM北関東（DOTAMA×NAIKA MC×Yella goat×MC☆ニガリa.k.a赤い稲妻）が激突した。 　試合前には、相手のラッパーは全員が強そうだと謙虚に振る舞うTEAM東北に対して、DOTAMAが新人の多い顔ぶれを見て「誰が誰だかわからない」と、早々に痛烈なディスを放つTEAM北関東。DOTAMAはかつて『フリースタイルダンジョン』でモンスターを務めていた際も、モンスターチームの参謀役として頭脳を働かせていたが、このあたりも相手の冷静さを奪っておく作戦のうちなのか。はたまた、単に人が悪いだけなのか……。 　さて、バトルのルールは前回までと変わらず、8小節3ターンの1ラウンド制に。勝利チームは敗退チームから好きなラッパー1名を吸収することができ、各チームとも1回戦（壱万石の戦い）にて自軍に取り込んだラッパーを使うこともできる。 　【#11】では合計4試合が行なわれ、結果は順に、USTR v.s. MC☆ニガリ（1-4）、脱走 v.s. MC☆ニガリ（2-3）、Sitissy luvit v.s. MC☆ニガリ（3-2）。MC☆ニガリは“3タテ”ならずに敗退となったが、TEAM甲信越から吸収されて早々、見事な働きぶりとラップを発揮してくれた。 ・Sitissy luvitがサンプリング　MC☆ニガリが残した数々のパンチライン 　そんなMC☆ニガリは、10年以上にわたるキャリアと、なにより“物語性”を持っているラッパー。今回のオンエア最後のSitissy luvit v.s. NAIKA MCでは、バトラーとしてその場にこそいないはずなのに、彼の影響力がひしひしと伝わる場面が目白押しだった。実際にいくつかのラインの引用を見れば、ピンとくる読者もいるのではないだろうか。 Sitissy luvit：確かに田舎者の集まり 俺たちチーム東北 自分の街を上げる事に精を出してきた だけどなニガリくんには勝って思った 恐れを知らないガキが一番怖ぇよ NAIKA MC：恐れを知らないガキが怖いって ニガリ 1人で十分だけど／怖い大人ってのがどれほど怖いか 目の前で見せてやるから かかって来いやもう一回 　バトルビートは、SOUL SCREAM「蜂と蝶」。本番組のDJこと、MR.BEATS aka DJ CELORYも所属するユニットの代表曲であり、かつてMC☆ニガリとNAIKA MCが『UMB2016 GRAND CHAMPIONSHIP』準決勝でぶつかった際のビートでもある。 　そして、Sitissy luvitから出た〈田舎者の集まり〉は、偶然かもしれないが、MC☆ニガリが今度は『UMB2014』東京予選にてNAIKA MCと対決した際に繰り出した〈一番の田舎モン 今日は引っ掻き回してやる糞大東京〉のラインも想起させたし、なによりその後の〈恐れを知らないガキが一番怖えよ〉もまた、同試合にて生まれた、MC☆ニガリのキャリアを代表するくらいに有名なパンチラインのサンプリングである。 　ちなみに2014年のバトルでも、DJを務めていたのはDJ CELORYだったほか、若手かつ相手に食ってかかる勢いのSitissy luvitが、NAIKA MCの会話を重視するスタイルに対して『UMB2016』で〈それでまた1バース終わったのか 早くラップを始めてくれよ〉と、ど頭から強烈なディスを突きつけたかつてのMC☆ニガリのラップに重なる印象だったことを、ここでは付け加えておきたい。ただこの後、“ザ・MCバトル”と言わんばかりに、NAIKA MCが上手いことを言うスタイルで丁寧にアンサーを返し、結果は満場一致で勝利を獲得。TEAM東北で残すは、DARKのみとなった。 ・『UMB』の因縁が『フリースタイル日本統一』にも？　今後のバトル傾向を考察 　上記のほかにも、USTR v.s. MC☆ニガリでは〈俺はUMB 全国きっての東北キラー 俺に勝ちたきゃ呼んでこい Atmoshiphere〉と、『UMB2019 GRAND CHAMPIONSHIP』にて福島代表のAtmoshiphereに敗退したこと。また、脱走 v.s. MC☆ニガリでも〈茨城を優勝しているから間違いない〉と、『UMB2021』茨城大会を優勝したこと。ここでは脱走の方からも〈去年のUMBの悪夢の再現〉など、『UMB2022 GRAND CHAMPIONSHIP』で今回と同じ対戦カードとなった際、MC☆ニガリが敗退したことなど、過去の戦績に関する話題が幾度となく引き合いに出される。 　歌詞における固有名詞の多さ、ならびに過去の具体的な出来事がトピックとなるのがヒップホップ。今回のバトルを終えて、MC☆ニガリが10年以上ものキャリアを持ち、だからこそハイパーパンチラインを数多く生み出してきたことを実感すると同時に、『フリースタイル日本統一』にも並々ならぬベテランラッパーが顔を揃えているからこそ、戦いが進むにつれて、こうした確執や因縁のバトルを目撃する機会も増えていくに違いないと、改めて期待感を抱くことができた。 　過去戦績などのコンテクストは、一見視聴者にとってはもしかすると理解が難しいかもしれないが、そうした情報を掘っていくことこそ、このジャンルの最もたる醍醐味だと考える。筆者の記事でも定期的に解説していくため、ぜひ一緒に楽しみながら、番組の視聴を続けてみていただきたい。",
        "newsTime": "Tue, 19 Dec 2023 09:05:42 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8d63f6cdc5e7359ebb07f9ac9675d81a78537cb2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010046-realsound-000-1-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsId": 24,
        "newsTitle": "映秀。が3rd EP「一寸先の貴方へ」リリース、“詞先”に初挑戦(音楽ナタリー)",
        "newsContent": "映秀。の3rd EP「一寸先の貴方へ」が1月10日に配信リリースされることが決定した。 【写真はこちら】フードを被る映秀。 トレードマークでもある長髪から短髪に 「一寸先の貴方へ」では映秀。が歌詞をはじめに制作する“詞先”に初挑戦。本作には“自分が自分であるために葛藤し続ける決意”がつづられたリード曲「黄色の信号」、“優しさの形は違えど愛している”というメッセージが込められた「Boys ＆ Girls」、“怖さ”と向き合った「怖いよ」、そして別れを受け入れようとする思いが描かれた「左様なら」の4曲が収められる。このうち「黄色の信号」は明日12月20日に先行配信される。 映秀。は3rd EPについて「音楽に言葉を載せるのではなく、自分の想いを言葉にし、その核を音楽で包み込むように創った」「この作品を聴く貴方は、どこで何をして、いつの時代を生きている人なんだろうか。近いようで遠く、届きそうで届かない、そんな一寸先の貴方へ歌う」とコメントしている。 映秀。は1月に東名阪ツアー「一寸先の貴方へ」を開催。チケットは現在販売されている。 ■ 映秀。「一寸先の貴方へ」収録曲 01. 黄色の信号 02. Boys ＆ Girls 03. 怖いよ 04. 左様なら ■ 映秀。CLUB QUATTRO TOUR “一寸先の貴方へ” 2024年1月12日（金）愛知県 名古屋CLUB QUATTRO 2024年1月19日（金）大阪府 梅田CLUB QUATTRO 2024年1月21日（日）東京都 渋谷CLUB QUATTRO",
        "newsTime": "Tue, 19 Dec 2023 09:05:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b018c4a21f4ab60bdde2c5f5955fa7018861d97a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000105-natalien-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 25,
        "newsTitle": "通勤スタイルに自信をくれる名品パンプス【おでかけベストフレンド】(MORE)",
        "newsContent": "MORE編集部が厳選してお届け！ 気合を入れた“おでかけ”から、気軽な“こでかけ”まで。大切な時間のおともにぴったりのアイテムを、MORE編集部がピックアップ！ 365日、毎日をわくわくした気持ちで楽しむためのヒントをお届けします。 【おでかけベストフレンド】編集部が厳選！アイテムまとめ 『ダイアナ』の黒スエードヒールパンプス 『ダイアナ』でロングセラーを誇る ポインテッドトゥパンプスは、 美脚見えするとMOREスタイリスト陣の間でも評判。 すっきりしたつま先、華奢なヒールを合わせて、 浅めのカッティング……全方位美シルエットに仕上げた一足です。 素材は冬コーデともマッチするスエードの黒。 さりげなく季節感を演出しながら主張しすぎない、 ちょうどいいエレガントさも魅力。 履くだけですっと背筋が伸びる一足は 大切なミーティングやプレゼンの日に取り入れてみて。 “シゴでき”感、今っぽさ、スタイルアップ。 すべてを叶えてくれるパンプスで臨めば、 堂々とふるまえること間違いなしです。 撮影／坂田幸一　※掲載商品については変更等の可能性があります。メーカーHP等で最新情報をご確認ください。",
        "newsTime": "Tue, 19 Dec 2023 09:05:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4bfb45bcd89f2a1a74931c6a5004163a8988d1ee?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010000-dmore-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 26,
        "newsTitle": "BUMP OF CHICKEN全国ツアーの追加公演が決定、ツアーファイナルは有明アリーナで(音楽ナタリー)",
        "newsContent": "BUMP OF CHICKENが2月から4月にかけて開催する全国ツアー「BUMP OF CHICKEN TOUR ホームシック衛星2024」の追加公演が発表された。 【写真】本ツアービジュアルにも登場する“星の鳥”が目印「orbital period」ジャケット 2008年に行われたBUMP OF CHICKENのライブツアー「ホームシック衛星」の名を冠し、ビジュアルには2007年に発売されたアルバム「orbital period」のジャケットを飾った“星の鳥”が登場していることでも注目を浴びた本ツアー。当初はバンド結成日である2月11日の神奈川・Kアリーナ横浜公演を皮切りに、全国7カ所にて計14公演行われる予定だったが、このたび追加公演としてツアーファイナルとなる東京・有明アリーナ公演が4月24、25日に実施されることが明らかになった。 東京公演のチケットの先行抽選予約受付は現在実施中。詳細はオフィシャルサイトにて確認を。 ■ BUMP OF CHICKEN TOUR ホームシック衛星2024 2024年2月11日（日・祝）神奈川県 Kアリーナ横浜 2024年2月12日（月）神奈川県 Kアリーナ横浜 2024年2月24日（土）愛知県 ポートメッセなごや第一展示館 2024年2月25日（日）愛知県 ポートメッセなごや第一展示館 2024年3月6日（水）大阪府 大阪城ホール 2024年3月7日（木）大阪府 大阪城ホール 2024年3月20日（水・祝）広島県 グリーンアリーナ 2024年3月21日（木）広島県 グリーンアリーナ 2024年3月30日（土）北海道 真駒内セキスイハイムアイスアリーナ 2024年3月31日（日）北海道 真駒内セキスイハイムアイスアリーナ 2024年4月6日（土）福岡県 マリンメッセ福岡A館 2024年4月7日（日） 福岡県 マリンメッセ福岡A館 2024年4月16日（火）宮城県 ゼビオアリーナ仙台 2024年4月17日（水）宮城県 ゼビオアリーナ仙台 2024年4月24日（水）東京都 有明アリーナ（※追加公演） 2024年4月25日（木）東京都 有明アリーナ（※追加公演）",
        "newsTime": "Tue, 19 Dec 2023 09:05:14 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a58b29d3f4ca72c0f92768f24baa45ed0cb8059c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000104-natalien-000-1-view.jpg?pri=l&w=421&h=450&exp=10800"
    },
    {
        "newsId": 27,
        "newsTitle": "Cocco、通算13枚目のオリジナルアルバム「ビアトリス」発売決定(音楽ナタリー)",
        "newsContent": "Coccoが2月14日に通算13枚目のオリジナルアルバム「ビアトリス」をリリースすることが決定した。 【写真】メディアに顔出ししないと宣言したCoccoの最新アーティスト写真 6月に配信リリースされた楽曲「ファンタジー」がテレビ東京系「WBS（ワールドビジネスサテライト）」のエンディングテーマとして放送され、「黒TSUBAKI」のCMでは代表曲「強く儚い者たち」がMaika Loubtéにカバーされるなど、話題になる機会の多かったCocco。彼女にとって約1年11カ月ぶりとなるニューアルバムのタイトル「ビアトリス」は、もともとCoccoお手製のマーメイド人形に付けられた名前で、「ファンタジー」のミュージックビデオではCoccoがそのビアトリスに扮している。アルバムには「ファンタジー」「お望み通り」「クジラのステージ」を含む全13曲が収録され、詳細は追って発表となる。 また初回限定盤Aと初回限定盤BにはBlu-rayが付属。Blu-rayには2022年3月発表のデビュー25周年記念アルバム「プロム」を携えて行われた全国ツアーから、同年6月の東京・TOKYO DOME CITY HALLでのファイナル公演の模様を収めたライブ映像が収録される。この映像はもともと映像作品化される予定がなく、記録用に撮影された素材を使ってまとめられたものだ。Blu-rayにはさらに「お望み通り」「クジラのステージ」「ファンタジー」のMVも収められる。 初回限定盤AにはさらにA4サイズ36ページのフォトブック「Cocco Costume Book - Sound Effect -」が付属。このフォトブックにはコスチュームデザイナー・前嶋章吾が2016年以降に制作した200着以上の衣装から、選りすぐりの数着をCoccoが着用した写真が掲載される。撮影はデビュー時よりCoccoを撮り続けているフォトグラファーのnanacoが担当した。 なおビクターオンラインストアでは「ビアトリス」の完全生産限定盤が販売される。これは初回限定盤Aに10枚のA4サイズフォトカードを追加したコンプリートバージョンとなる。 ■ Cocco「ビアトリス」収録予定曲 □ CD ・お望み通り ・クジラのステージ ・ファンタジー 上記3曲を含む全13曲収録予定 □ Blu-ray（初回限定盤A、B） ライブ映像「Cocco Live Tour 2022 “プロム” - 2022.6.7 TOKYO DOME CITY HALL -」 ・White dress　 ・ひとひら　 ・コバルト　 ・True Lies　 ・アイドル　 ・ラブレター　 ・ままいろ　 ・結い　 ・恋い焦がれて ・女一代宵の内 ・PROM　 ・潮満ちぬ　 ・波待ちアンガー　 ・夜喪女　 ・Rockstar ・光溢れ　 ・7th floor　 ・嵐が丘　 ・L-O-V-E ・星の子ら ミュージックビデオ ・お望み通り ・クジラのステージ ・ファンタジー",
        "newsTime": "Tue, 19 Dec 2023 09:05:12 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e41cb01ef1e833128a164b23519a8a9ee97a5f66?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000103-natalien-000-1-view.jpg?pri=l&w=450&h=446&exp=10800"
    },
    {
        "newsId": 28,
        "newsTitle": "「第6回ナカGフェス」につばきファクトリー、Lucky2、ZOC出演(音楽ナタリー)",
        "newsContent": "マンガ家・ナカGの企画によるライブイベント「第6回ナカGフェス」が、2月27日に東京・新宿ReNYで開催される。 【写真】「第5回ナカGフェス」には東京女子流、BEYOOOOONDS、桜エビ～ずが出演 「ナカGフェス」は大のアイドルファンとして知られるナカGが2015年12月に立ち上げたライブ企画。2019年8月以来の開催となる今回は、つばきファクトリー、Lucky2、ZOCの出演が決定した。ナカGはイベントの開催に際して「ナカGフェスはライブが各グループ40分くらいあって、そこにナカGの描いた絵のVJ動画や漫画の動画なども見れたり、他にスペシャルな企画もあったりと、とっても楽しいイベントなので是非たくさんの方に見に来てもらいたいです」とコメントしている。 各出演グループのオフィシャルサイトでは本日12月19日21:00から1月9日23:59までチケットの先行予約を受け付ける。一般販売は1月20日10:00スタート。 ■ ナカG コメント ナカGフェスが約5年ぶり！ 正確には4年半ぶり！に開催する事になりました！ 勇気がなくてずっと開催出来なかったんですが、XとかYouTubeなどでナカGフェスの話をしてくれる人達がたくさんいて、その言葉がモチベーションに繋がりました。 5年ぶりとなる今回はZOC、Lucky2、つばきファクトリーに出てもらえる事になりました。 ZOCさんは歌もパフォーマンスもめちゃかっこ良くて大好きで、メンバーの巫まろさんのコラボグッズをたくさん作らせてもらっているので、是非出て欲しくてお願いしました。 Lucky2さんはガールズ戦士の時からずっと大好きで、テレビなどで活躍を見て応援してたので今回出てもらえるという事になって凄く嬉しいです。 つばきファクトリーさんは超大好きグループなので、ナカGフェスが復活する時は是非出てもらえたらと思っていました。過去2回出てもらっていますが初めましてのメンバーもいるので凄く楽しみです。 ナカGフェスはライブが各グループ40分くらいあって、そこにナカGの描いた絵のVJ動画や漫画の動画なども見れたり、他にスペシャルな企画もあったりと、とっても楽しいイベントなので是非たくさんの方に見に来てもらいたいです。＾＾ ■ 第6回ナカGフェス 2024年2月27日（火）東京都 新宿ReNY ＜出演者＞ つばきファクトリー / Lucky2 / ZOC ※Lucky2の「2」は二乗が正式表記。",
        "newsTime": "Tue, 19 Dec 2023 09:05:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/678838dc39eb7a54a574a9208b81e13bbca124c3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000102-natalien-000-1-view.jpg?pri=l&w=298&h=450&exp=10800"
    },
    {
        "newsId": 29,
        "newsTitle": "Cocco、約2年ぶりとなるニューアルバム『ビアトリス』リリース決定(Billboard JAPAN)",
        "newsContent": "　Coccoが、2024年2月14日に13枚目となるオリジナルアルバムをリリースする。 その他の画像 　1年11か月ぶりにリリースとなるニューアルバムは『ビアトリス』。アルバムタイトルの由来は「ファンタジー」のミュージックビデオにてCocco扮するマーメイドであり、ジャケット写真に映るCoccoお手製によるそのマーメイドの人形の名から付けられた。収録内容は、すでに配信リリースとなっている「お望み通り」「クジラのステージ」「ファンタジー」を含む全13曲を予定しており、詳細は後日発表となる。 　初回限定盤A・BはBlu-rayが付属。昨年開催された全国ツアー【Cocco Live Tour 2022 “プロム”】より、2022年6月7日に行われたTOKYO DOME CITY HALLでのファイナル公演を全曲収録。当時映像作品化の予定がなく、記録用に収められたムービーカメラの素材より、全20曲を編集した映像が収録されるという。さらに、「お望み通り」「クラジのステージ」「ファンタジー」のMVも収録される。 　また、初回限定盤AはBlu-rayに加え、A4サイズで全36ページに及ぶフォトブック『Cocco Costume Book - Sound Effect -』が付属。2016年よりCoccoの衣装を手がける前嶋章吾が制作した200着以上の衣装や新作の衣装から、選りすぐりの数作をCoccoが着用し、改めて撮り下ろされた作品。撮影は、デビュー時よりCoccoを撮り続けるフォトグラファー・nanacoが担当している。 さらに、ビクターオンラインストアにて、完全生産限定盤のリリースも決定。初回限定盤Aに、10枚のA4サイズフォトカードがセットになったコンプリート版で、フォトカードは、今作付属のフォトブック『Cocco Costume Book - Sound Effect -』に使用されていないカットなど10カットが付属予定となっている。 ◎リリース情報 アルバム『ビアトリス』 2024/2/14　RELEASE ＜初回限定盤A＞ CD+Blu-ray+フォトブック（A4）＋スペシャルパッケージ仕様 VIZL-2275　12,100円（tax in.） ＜初回限定盤B（CD+Blu-ray）＞　　 VIZL-2276　8,250円（tax in.） ＜通常盤（CD）＞ VICL-65919　3,400円（tax in.） ＜完全生産限定盤＞ CD+Blu-ray+フォトブック（A4）＋フォトカード（A4・10枚）+スペシャルパッケージ仕様 NZS-958　14,300円（tax in.） ※一部イベント会場等で販売の可能性あり",
        "newsTime": "Tue, 19 Dec 2023 09:05:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2a04dc4588a2d5a3f3303add9c3d493b0926f7b7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00132934-exp-000-1-view.jpg?pri=l&w=337&h=450&exp=10800"
    },
    {
        "newsId": 30,
        "newsTitle": "「泣いた…」つるの剛士、大学の試験でまさかの号泣！？→「私までもらい泣きしそう」「心の底から尊敬します」とファン感動(BuzzFeed Japan)",
        "newsContent": "タレントのつるの剛士さんが12月18日にInstagramを更新。自信のなかった大学の試験にギリギリで合格したことを報告しました。 【画像】試験の結果に涙を拭うつるの剛士 つるのさんは 「泣いた……ダメだと思っていた大学の試験（心理統計法I ※苦手な数学）がギリギリで合格していた」 「珍しく凹んでた（試験終わりヤケクソになってギター爆音）ので本当に嬉しい……正直再試験に向けて予習始めてました運に助けられた」 と2枚の写真を投稿。 写真には、涙を拭うような様子のつるのさんと、「合格」という文字が出ている画面のキャプチャーが写っています。 続けて、 「頑張ればなんとかなる。頑張る 頑張る 頑張る 頑張る　もー頑張る！俄然やる気でた」 「ダイナなのにガイアの歌が頭ん中流れた」 とつづりました。 5人の子どもを育てながら、2022年3月に短期大学の保育学科を卒業し、幼稚園教諭の免許と保育士の資格を取得したつるのさん。 2023年の4月からは、東京未来大学通信教育課程こども心理学部の認定心理士・生涯学習コースに合格し、編入しました。 ハッシュタグでも、 「目指せ大学卒業認定心理士資格取得への道」「次はT6単位習得試験」 「こども心理学部3年生」「これで無事対面授業へ進める」 「短大時代含めて今回が一番大変だった（現在進行形）」 と、今回の試験が一番大変だったことを改めて明かしました。 「本当におめでとうございます。心の底から尊敬します！！」 「社会人組で頑張ってるつるのさんの投稿で頑張ろってなりました！ありがとうございます！」 「私までもらい泣きしそうです」 「学生時代を思い出します」 「つるのさんの努力があっての合格です」 など、たくさんのコメントが寄せられました。",
        "newsTime": "Tue, 19 Dec 2023 09:05:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6e9b46d58cb82a81a1572e59aa7aa72862f51598?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-10010378-bfj-000-1-view.jpg?pri=l&w=450&h=298&exp=10800"
    },
    {
        "newsId": 31,
        "newsTitle": "麻薬の乱用疑惑から脱したGD、「嫌疑なし」で事件は終結(朝鮮日報日本語版)",
        "newsContent": "　【Pickcon】歌手G-DRAGONが、麻薬の乱用疑惑から脱した。 　G-DRAGONは「麻薬類管理に関する法律」違反容疑（麻薬）で在宅のまま立件されていたが、18日に仁川警察庁麻薬犯罪捜査隊はG-DRAGONについて送検を行わない不送致決定を下した。同隊側が19日に明らかにした。 【写真】初出頭したG-DRAGON、取り調べ終えおよそ4時間後に帰宅 　先に今年10月、G-DRAGONは麻薬を乱用した疑いで警察によって不拘束立件された。当時、容疑そのものを全面否認したG-DRAGONは、警察の取り調べに自ら出向き、麻薬の簡易試薬検査・精密検査いずれも陰性判定を受けた。警察は最近、麻薬の容疑に関連して参考人6人を取り調べたが、G-DRAGONの容疑を立証する供述は確保できなかったといわれている。 　一方G-DRAGONは、麻薬乱用疑惑が持ち上がった後、各種の悪質なうわさにも巻き込まれた。これに関連して法律代理人側は「現在、クォン・ジヨン氏に対する名誉毀損（きそん）、侮辱、性戯弄（セクハラ）、虚偽事実流布、悪意ある誹謗（ひぼう）など悪質コンテンツの作成者に対する法的対応を進めている」とし、「嫌疑者らに対し、いかなる和解や善処もせず、最後まで責任を問い、厳重に措置を取りたい」と、法的な対応も示唆した。",
        "newsTime": "Tue, 19 Dec 2023 09:04:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0eb2dd8342244cab38d3efd645213b60e7c76261?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00080245-chosun-000-4-view.jpg?pri=l&w=358&h=450&exp=10800"
    },
    {
        "newsId": 32,
        "newsTitle": "私立恵比寿中学・中山莉子「すやすや」(QJWeb クイック・ジャパン ウェブ)",
        "newsContent": "写真を撮ることにこだわりを持つアーティストや俳優・声優による連載「QJカメラ部」。 【画像】エビ中メンバーの寝顔 火曜日を担当するのは、私立恵比寿中学の中山莉子。新しいパフォーマンスや音楽性を追求しながら進化を続け、昨年5月5日にメジャーデビューから10周年を迎えた“エビ中”。その中でも、かねてよりカメラ好きを公言し、撮影した写真をInstagramに投稿している中山が、日常の中でついシャッターを切りたくなるのはどんな瞬間なのか。 「すやすや」 休憩中に仮眠をとる（風見）和香さん。 エビ中には「首大丈夫？」って心配になるような寝方をするメンバーが多いです。",
        "newsTime": "Tue, 19 Dec 2023 09:04:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8ee8dc12ae6e19a8c4e525dcc714d8f3c8f1ac5a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010000-qjweb-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 33,
        "newsTitle": "市川團十郎、10歳の長男・勸玄の写真を公開し反響「パパにうり二つ」「大人ぽっくなった？」(ABEMA TIMES)",
        "newsContent": "　歌舞伎俳優の市川團十郎（46）が長男・勸玄（10）の写真をアップ。さらに親子3人のサインも投稿し、ファンから反響が寄せられた。 【映像】親子3人のサイン&3ショット 　24日まで京都・南座で公演を行っている團十郎と勸玄、長女・麗禾。ブログには楽屋での様子や、オフの日に外で遊ぶ様子など、京都での日常を投稿してきた。 　19日には「朝ごはん きのう」と題しブログを更新。麗禾が朝食を前に手を合わせる写真や「よってみた おは」とコメントし、カメラ目線の勸玄の写真をアップ。さらに前日に食べたという雑炊とともに1枚の色紙に3人の名前が書かれたサインも投稿した。 　團十郎は2020年に麗禾、2021年には勸玄のサインを紹介。麗禾の芸名である市川ぼたんの「ん」のところにはハート、勸玄の芸名である市川新之助の横には顔がか描かれている。 　今回の投稿にファンからは「カンカン ポートレート久しぶり～」「お写真 パパにうり二つ！」「勸玄くん、少し大人ぽっくなった？」「サインがすっかり大人の字になってきましたね」「ぼたんさんのハート、新之助さんのお顔、好きだなあ」「可愛いサイン」「歴史に残るサインですね」など、様々な声が寄せられている。（『ABEMA NEWS』より）",
        "newsTime": "Tue, 19 Dec 2023 09:03:49 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fffbf4512f298c0b7373427443207c73740353c5?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010034-abema-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    }
]