[
    {
        "newsId": 0,
        "newsTitle": "JAXA、H3ロケット試験機2号機を打ち上げへ　早ければ2024年2月15日に(sorae 宇宙へのポータルサイト)",
        "newsContent": "宇宙航空研究開発機構（JAXA）は2023年12月28日、「H3」ロケット試験機2号機を早ければ2024年2月15日に打ち上げると発表しました。同機には性能確認用のペイロードと2機の小型副衛星が搭載される予定です。【最終更新：2023年12月28日11時台】 直近のロケット打ち上げ情報リスト H3ロケットは従来の主力ロケット「H-IIA」の後継機としてJAXAと三菱重工業が開発した日本の新型ロケットです。先進光学衛星「だいち3号（ALOS-3）」を搭載した試験機1号機による初飛行は日本時間2023年3月7日に実施されましたが、1段目の切り離し後に2段目の「LE-5B-3」エンジンに点火することができず、打ち上げは失敗。原因を調査したJAXAは2段目エンジンの電気系統で発生した可能性がある短絡（ショート）や過電流を3パターンまで絞り込み、その全てに対策を行うことで打ち上げ再開を目指していました。 JAXAによると、H3ロケット試験機2号機の打ち上げは早ければ日本時間2024年2月15日9時22分55秒～13時6分34秒の時間帯に実施されます。予備期間は2024年2月16日～同年3月31日です。 試験機2号機の形態は試験機1号機と同じ「H3-22S」です（※1段目にエンジンを2基搭載、固体燃料ロケットブースターを2基装着、ペイロードを保護するフェアリングはショート形態）。ペイロードとして「だいち3号」と同等の質量特性を持たせた「ロケット性能確認用ペイロード（質量約2.6トン、全長約3.9m）」の他に、以下の小型副衛星が搭載されるということです。 ・CE-SAT-IE：キヤノン電子、地表の静止画・8K動画撮影を実施。 ・TIRSAT：一般財団法人宇宙システム開発利用推進機構など、世界各地の工場稼働状況を把握するためのリモートセンシング技術実証。 Source JAXA - H3ロケット試験機2号機の打上げについて",
        "newsTime": "Thu, 28 Dec 2023 07:59:48 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5fac1b1d0b4bba3f52c79606f8973ca90875fe2a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010001-sorae_jp-000-1-view.jpg?pri=l&w=300&h=450&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "太陽系近くの系外惑星に「80億年前に誕生の微生物」が生息か、最新統計分析(Forbes JAPAN)",
        "newsContent": "興奮状態の宇宙人たちが、戦いの相手を探し求めて宇宙を巡っているというのは、今なお大半のSF作品に欠かせないアイデアだ。だが「ファーストコンタクト」の相手は、ダース・ベイダーよりも太陽系外のアメーバになる確率の方がはるかに高い。 【画像】太陽系から約40光年の距離にある赤色矮星トラピスト1を公転する7つの地球サイズの岩石惑星の想像図 単純な生命が大量に存在するなら、それは古くからの存在でもあり、生命を現在育んでいる惑星の候補全体の約3分の1で、80億年以上前に出現したと考えられるというのが自身の主張だと、天文学専門誌The Astrophysical Journalに最近掲載された研究論文を単独で執筆したピエロ・マドーは、筆者の取材に応じた電子メールで説明している。 80億年は、太陽系の年齢のほぼ2倍に相当する。 米カリフォルニア大学サンタクルーズ校の特別教授（天体物理学）を務めるマドーは論文の中で、スペクトル型がG型やK型の主星を公転している地球類似惑星で微生物が見つかることが、地球からどのくらい近くで期待できるかを統計的に推定するための実用的なロードマップを提示している。 マドーによると、太陽から326光年以内には、恒星のハビタブルゾーン（生命生存可能領域）内にある岩石惑星が1万個存在する可能性がある。ハビタブルゾーンは、恒星の周囲で、惑星の表面に水が液体で存在するのに適した条件の領域で、このような惑星を「温暖な地球型惑星（TTP）」と呼ぶことにする。 ■初期の星形成が重要だった マドーによれば、太陽近傍でのTTPの形成は間欠的で、約100億～110億年前の星形成が非常に活発だった時代から始まった可能性が高い。その後、約50億年前にピークを持つ新たな星形成活動が起こり、これによって太陽系が形成された。 天の川銀河（銀河系）の伴銀河の1つ、いて座矮小楕円銀河が、過去3回にわたって銀河系の恒星円盤に衝突したことが、天文学研究から判明しているとマドーはいう。太陽系の形成は、いて座矮小楕円銀河の1回目の通過によって引き起こされたとする説は、信憑性が高いように思われるとのことだ。 マドーによれば、大半のTTPは太陽系より古い（45億年より前に形成された）という。このTTPのうちのどのくらいの割合が、ゆくゆくは単純な微生物が発生する可能性があるほど「地球に類似」した「生命存在可能な環境」だったかについては不明だ。 もしK型星を公転するTTPの1％以上で、地球の生命誕生と同じくらい早期に微生物が発生したとすると、最も近い「生命を宿している地球類似惑星」は、65光年先にあるだろうと、マドーは論文の中で指摘している。",
        "newsTime": "Thu, 28 Dec 2023 07:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bbfbfabd58317a6b349bcdcda508d43c91ad7687?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00068288-forbes-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "「H3ロケット2号機」来年2月15日に打ち上げへ　初号機の失敗から約1年　JAXA(テレビ朝日系（ANN）)",
        "newsContent": "JAXA（宇宙航空研究開発機構）が新たな主力ロケット「H3ロケット2号機」を来年2月15日に打ち上げることを発表しました。H3ロケットの打ち上げは初号機が失敗して以来、1年ぶりになります。 　JAXAは28日、H3ロケット2号機を鹿児島県の種子島宇宙センターから来年2月15日9時22分に打ち上げると発表しました。 　このロケットには災害予測に活用される超小型の人工衛星2基とロケットの性能を確認する機器が搭載される予定です。 　H3ロケットを巡っては今年3月に初号機が打ち上げられましたが、機体の第2段エンジンの点火が確認できずに指令破壊されました。 　初号機の失敗以来、1年ぶりとなるH3ロケットの打ち上げに注目が集まっています。",
        "newsTime": "Thu, 28 Dec 2023 04:23:37 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7daa160f81a631bd6c8cb3986f17d2b8794a9723?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000038-ann-000-10-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "Ｈ３ロケット２号機を２月１５日打ち上げ　初号機失敗から１年(産経新聞)",
        "newsContent": "次世代主力ロケット「Ｈ３」２号機について、宇宙航空研究開発機構（ＪＡＸＡ）は２８日、来年２月１５日に鹿児島県の種子島宇宙センターから打ち上げると発表した。Ｈ３は、今年３月に初号機が打ち上げに失敗しており、約１年ぶりの打ち上げ再挑戦となる。 ＪＡＸＡによると、打ち上げ予定時間帯は午前９時２２分から午後１時６分の間。打ち上げ予備期間は３月３１日までとなっている。 Ｈ３はＪＡＸＡなどが開発した２段式液体燃料ロケットで、現在主力のＨ２Ａの後継機。初号機の失敗で地球観測用の先進光学衛星「だいち３号」が失われ、試験段階のロケットに国の実用衛星を搭載することに批判が高まったことから、２号機では当初計画していた地球観測衛星「だいち４号」の搭載は見合わせた。超小型衛星２機を載せて打ち上げる。 初号機は打ち上げ後、２段目ロケットのエンジンが点火せず、安全な飛行が不可能になったため地上からの信号で爆破された。ＪＡＸＡは失敗原因について、エンジン点火装置のショートや過電流による機体制御装置の損傷など３つのケースに絞り込み、２号機では全てに対策を施した。",
        "newsTime": "Thu, 28 Dec 2023 03:17:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/147cd475962d2f90642df07a92d913ed91a8994d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000070-san-000-1-view.jpg?pri=l&w=308&h=450&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "2024年の宇宙、どうでしょう？(1－6月の星空編)(マイナビニュース)",
        "newsContent": "宇宙には予測が秒単位でできることから、どーなるかわからんことまで色々おこります。「素人でも手軽に関われる」宇宙についてのあれこれを、サクっと紹介する恒例の「宇宙、どうでしょう」。2024年前半1～6月の星空分を一気にご紹介！　 【図表】天文情報に特化した年鑑類 なお、天文現象を一年分紹介している年鑑の類が、毎年刊行されています。ネットやアプリも年々便利になっています。一方、紙の本もまだ捨てがた一覧性と情報量があり、ここでは書き切れない内容がいっぱい。手帳タイプの1000円くらいから月替わりのカレンダータイプ、そしてDVD・ソフトつきムックで3000円くらいまでですね。それぞれの特徴は、この記事の最後にまとめておきましたので、参考にしてくださいませー。 なお、今回も星空の作図は、天文ファンには定番のWindowsアプリ、アストロアーツ社の「ステラナビゲータ」というものを使っています。 ■星空情報1・2月 ■冬の星に、火星と木星が加わりにぎやかです 星図は1月19日ごろの夜7時の全体の星空を描いてみました。名前がつけてある星は大都市の都心でも見られますよ。目立つのは、月の横の木星、シリウス、オリオン座ですね。 ■木星以外の惑星は？ 昨年は、火星が見えていましたが、2年ごとによく見えるので今年はお休みです。土星が水平線付近に「土」の字の半分が見えているそばに見えています。 金星は明けの明星としてとてもよく見えます。早起きすると見えるってことですな。 ■星空情報3・4月 ■星図は3月20日の夜8時にしてみました まだ冬の星は見えますが、すこし位置関係が変わってきます。木星はまだ目立ちますが、はしっこの方ですね。東からはアルクトゥールスという明るい星が目立ちます。 この図では、星空の目印というのを表示してみました。オリオン座のわきの冬の大三角のほか、北の方には北斗七星が見えています。 ■4月8日、メキシコからアメリカで「皆既日食」 オーロラや大流星群とともに、一生に一度は見たいといわれる「皆既日食」ですが、今年はメキシコからアメリカにかけて見られます。日本ではかすりもしませんが、アメリカですので、交通なども便利。ぜひ見たいものですね。で、ツアーもいろいろあるのですが……調べる……ええええっっ！　円安のバカー(でなくてもアメリカは超物価高)。 NASAがどこで見られるかなどについての図を公開していますので、ごらんください。大都市だとインディアナポリスや、クリーブランド(大阪万博の月の石があるところですな)などで見られますが、コストを考えるとメキシコがいいかもー。でも高いけどー。 ■星空情報5・6月 ■5月6日の未明にみずがめ座エータ流星群の活動がピークになります。 実は新月に近く、条件はいいのですが、日本はいまいちで、南へ行けばいくほど条件が良くなります。南半球では最もみごたえがあるとされています。 このみずがめ座流星群は、ハレー彗星から飛び出した砂粒が地球に衝突しておこります。ハレー彗星はいま太陽から一番遠いところにあるのですがそれでも砂粒があるのですな。 ■星図は6月1日の夜9時にしてみました 夏至も近づき、日が沈むのがおそいので、観察時間も遅くなりがちですな。 今年はこの時期、惑星がぜーんぜんないのです。したがって見えるのはレギュラーだけということで紛らわしくないともいえます。またとりたててイベントもないのですが、ふだんの星空をゆっくり楽しむのもよいものでございます。温かいしね。 9時すぎには、東の方から、ベガとアルタイル、つまりは織姫と彦星が昇ってきます。夏はまだ本番ではないですけれど、いままで知らなかった星を少し覚えるよい時期かもーというところですね。 ということで、今年も天文現象楽しんでいきましょー。 ■ 東明六郎 しののめろくろう 科学系キュレーター。 あっちの話題と、こっちの情報をくっつけて、おもしろくする業界の人。天文、宇宙系を主なフィールドとする。天文ニュースがあると、突然忙しくなり、生き生きする。年齢不詳で、アイドルのコンサートにも行くミーハーだが、まさかのあんな科学者とも知り合い。安く買える新書を愛し、一度本や資料を読むと、どこに何が書いてあったか覚えるのが特技。だが、細かい内容はその場で忘れる。",
        "newsTime": "Thu, 28 Dec 2023 03:11:23 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/286493631c7ee1608fde81029e071c2d68f39363?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000008-mynavin-000-1-view.jpg?pri=l&w=450&h=244&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "JAXAの月探査機「SLIM」のカメラで撮影された月の画像が公開　月着陸は2024年1月20日の予定(sorae 宇宙へのポータルサイト)",
        "newsContent": "既報の通り、宇宙航空研究開発機構（JAXA）は2023年12月25日に小型月着陸実証機「SLIM」の月周回軌道への投入に成功しました。軌道投入成功から間もなく、JAXAは同日にSLIMのカメラで撮影された月の画像を公開しています。【最終更新：2023年12月28日10時台】 今日の宇宙画像 こちらが公開された画像の1つです。編集部で確認したところ写っているのは月の表側にある「雨の海」の東縁付近で、画像の中央左にはアリスティルス・クレーター（Aristillus、直径約54km）、その右下には内部に小さなクレーターを持つカッシーニ・クレーター（Cassini、直径約57km）が見えています。 こちらの画像には雨の海の北方、北緯70度付近の北極周辺が写っています。画像の中央右にある縁が目立つクレーターはアナクサゴラス・クレーター（Anaxagoras、直径約52km）、その左下に隣接する大きなクレーターはゴールドシュミット・クレーター（Goldschmidt、直径約115km）です。 また、SLIMのX（旧Twitter）公式アカウントでは、軌道投入時とその前後に撮影された一連の画像を使って作成されたアニメーション画像も公開されています。 月面へのピンポイント着陸技術を実証するために開発されたSLIMは、JAXAのX線分光撮像衛星「XRISM」とともに「H-IIA」ロケット47号機に相乗りする形で、2023年9月7日に種子島宇宙センターから打ち上げられました。打ち上げから約1か月後の2023年10月4日には地球を公転する月の重力を利用して軌道を変更する月スイングバイを実施。それから2か月半後の日本時間2023年12月25日16時51分、SLIMは月の北極と南極の上空を通過する高度約600km×約4000km、周期約6.4時間の極軌道に投入されました。 SLIMの着陸予定地点は神酒（みき）の海付近にあるシオリ・クレーター（Shioli、直径約300m）の近くで、月着陸目標日時は日本時間2024年1月20日0時20分頃（降下開始時刻は同日0時0分頃）です。成功すれば日本初、世界でも5か国目の月着陸達成となります。なお、このタイミングで着陸を実施しない場合、次の着陸機会は2024年2月16日頃に予定されています。 JAXAによると、今後は2024年1月中旬までに遠月点（軌道上で月から最も遠ざかる点）を低下させて高度約600kmの円軌道に遷移した上で、近月点（軌道上で月に最も近付く点）を低下させて着陸への準備を進めるということです。SLIMについて詳しくは以下の関連記事もご覧下さい。 Source JAXA - 小型月着陸実証機（SLIM）の月周回軌道投入結果について 小型月着陸実証機SLIM（X, fka Twitter）",
        "newsTime": "Thu, 28 Dec 2023 02:14:45 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a1ab8084743b6752e0666993122f9bb9ddd93cc0?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010000-sorae_jp-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "鎮西山城跡（上峰町）から玳玻天目茶碗出土　国内でも4カ所、九州2例目　茶の湯文化知る手がかりに　佐賀県(佐賀新聞)",
        "newsContent": "　三養基郡上峰町教育委員会は27日、発掘調査を行った鎮西山城跡（同町堤）で、玳玻天目茶碗（たいひてんもくちゃわん）が出土したと発表した。12～13世紀に中国江西省で生産された陶磁で、佐賀県内で見つかったのは初めてで、九州でも2例目。町教委では、茶の湯文化の広がり方や当時あったとされる山岳寺院の経済力などを知る重要な手がかりになるとしている。 　町教委文化課によると、出土した茶碗は、直径10・5センチ（推定）、高さ5・5センチ。半分以上が欠けており、残存状況は全体の4割程度だった。釉薬がウミガメの甲羅のような模様をしてることから、中国江西省の吉州窯（きっしゅうよう）で生産された黒釉陶磁とみられる。 　玳玻天目茶碗は国内での出土事例が少ない。九州では博多遺跡群（福岡県）、九州以外でも福原京（兵庫県）、平安京（京都府）、鎌倉（神奈川県）の計4カ所で出土しており、日宋貿易で博多を経由して各地に持ち込まれたと考えられている。同課の担当者は「出土している場所は、平安時代の終わりから鎌倉時代にかけての政治や経済の中心地に限られている。地方である鎮西山でなぜ見つかったのかについては、今後の調査課題」と話す。 　これまでの発掘調査で鎮西山城跡は、平安時代から戦国時代にかけての複合遺跡であることが分かっており、12～13世紀は山岳寺院や修験道に関する宗教的な施設、その後は、16世紀後半まで機能した山城があったとされる。今回出土した茶碗は、発掘場所などから12～13世紀代に鎮西山に持ち込まれたものと考えられるという。 　県立九州陶磁文化館（有田町）の德永貞紹シニアアドバイザリーフェローは「全国でも出土事例が少なく非常に珍しい。宗教的な施設に関係する人で博多や中国とのネットワークを持っていた人物や、海外の文化を享受できるような地位の高い人物がいた可能性がある」との見方を示した。（井手一希）",
        "newsTime": "Thu, 28 Dec 2023 01:46:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1958351f9687e704acaa7053391fca20dab1b446?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-04166689-saga-000-2-view.jpg?exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "じつは、2000年も前にエンジンが存在していた…！さらに、原理は「現代のジェット推進そのものだった」という驚愕の事実(現代ビジネス)",
        "newsContent": "　あの時代になぜそんな技術が!?　 　ピラミッドやストーンヘンジに兵馬俑、三内丸山遺跡や五重塔に隠された、現代人もびっくりの「驚異のウルトラテクノロジー」はなぜ、どのように可能だったのか？　 　現代のハイテクを知り尽くす実験物理学者・志村史夫さん(ノースカロライナ州立大学終身教授)による、ブルーバックスを代表するロング＆ベストセラー「現代科学で読み解く技術史ミステリー」シリーズの最新刊、『古代日本の超技術〈新装改訂版〉』と『古代世界の超技術〈改訂新版〉』が同時刊行されました！　 【画像】古代ギリシャで発明されたポンプ…「驚愕の精度」を出した素材が衝撃的すぎ！ 　それを記念して、残念ながら新刊には収録できなかったエピソードを短期集中連載でお届けします。第6回の主人公も、前回に続いて、生没年などが未詳なことから“神秘の発明王”の異名をとるヘロンです。 　なんと今から2000年も前に、「エンジンの原理」を確立していた！　 　人類は、さまざまなエネルギーと技術を駆使して文明を進歩させ、物質的に豊かな、そして便利な生活を実現してきた。 　人類史には“革命”とよぶにふさわしい転機がいくつかあるが、18世紀中頃にイギリスで起こった「産業革命」は、単に産業上の革命にとどまらず、人類の生活を革命的に変えた。 　イギリスでは当時、工作機械、製鉄法、熔鉱炉など、幾多の発明が相次ぎ、いずれも産業革命の起動力となったが、決定的に重要な役割を演じたのは、動力革命に関わるワット(1736～1819)による1765年の蒸気機関の「発明」である。 　蒸気機関の発明によって起こった産業と輸送の革命が、世界をすっかり変えたのであった。 　したがって“産業革命”といえば、まず“ワットの蒸気機関”なのであるが、じつは、その原型は1712年、ニューコメン(1663～1729)が発明した蒸気機関である。 　しかし、蒸気がもつ潜在力を最初に現実化した人物は、ニューコメンでもワットでもない。 　どういうことか？　",
        "newsTime": "Wed, 27 Dec 2023 21:48:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c041e6fd4597c33d77e0d494d59163502b37a559?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00121665-gendaibiz-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "なんと、がんの進行スピードや予後、「効く薬」の違いまでわかる…！専門医はがんのどこに注目しているのか？(現代ビジネス)",
        "newsContent": "　昨今、がんにかかる人は増加しているが、死亡率は年々下がり続けているのをご存じだろうか――。「がん治療」の進化が著しいことが大きな要因の一つだ。一方で、患者側の最新医療に関する知識がアップデートされていないばかりに、手遅れになってしまうケースも残念ながら少なくないという。 【写真】あなたの生命を支える機能「オートファジー」細胞自らが栄養を供給！ 　がん治療で後悔しないために、私たちが身につけておくべき知識とは何か。国立がん研究センターが、現時点で最も確かな情報をベースに作成した『「がん」はどうやって治すのか』から、そのポイントをお伝えしたい。今回は、がんの分類についての解説をお届けしよう。 　*本記事は国立がん研究センター編『「がん」はどうやって治すのか』(ブルーバックス)を抜粋・再編集したものです。 　がんの大きな分類として、がんのもとになる細胞の種類によるものがあります。上皮細胞からできるがんを癌(ひらがなではなく漢字で書きます)または癌腫と呼び、上皮細胞以外の細胞から発生するがんを肉腫と呼びます。 　また、血液細胞のがん(血液のがん)は造血器腫瘍と呼びます。肉腫はまれながんであること、血液のがんは診断法も治療法も固形がん(癌腫や肉腫)とは異なることから、以下、「がん」として癌腫を中心に話を進め、必要に応じて肉腫と造血器腫瘍に触れていきます。 　がんの性質の違いに大きく関わる分類としては、がんの「組織型」によるものと、「遺伝子」によるものがあります。また、がんの進行の程度を表す「ステージ」という分け方もあります。順に説明していきましょう。 　組織型とは、がん細胞の形状やがん細胞が集まった組織の状態からがんを分類するもので、がん細胞やがん組織を顕微鏡などで詳しく調べる病理検査によって決められます。組織型と、がんの進行の速さや予後の関係はよく調べられているので、組織型を知ることは治療方針を立てるうえで重要です。組織型には多くの種類がありますが、代表的なものを紹介しましょう。 　一つは、腺がんです。上皮細胞からなる組織(上皮組織)がくぼんだ形となり、体液を分泌する機能をもったものを腺組織と呼びます。腺がんは腺組織から発生するがんで、胃、腸、子宮体部、肺、乳房、卵巣、前立腺、肝臓、膵臓、胆嚢などにできます。 　胃がんは、ほとんどが腺がんですが、そのなかでも細胞の特徴から大きく分化型と未分化型に分けられます。一般的に、分化型は進行が緩やかで、未分化型は進行が速い傾向があるといわれています。大腸がんも多くが腺がんですが、さらに乳頭腺がん、管状腺がん、低分化腺がん、粘液がん、印環細胞がん、髄様がんなどに分けられます。",
        "newsTime": "Wed, 27 Dec 2023 21:04:59 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/659c96cd853d73f3c0cf11b4ed6c6afd4f3f999f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00121331-gendaibiz-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "パンダも迎春準備　来年「年女」の「良浜」は門松クンクン　眠ったり笹を食べたり、今日もマイペース(関西テレビ)",
        "newsContent": "今年も残すところあとわずか。和歌山県白浜町のアドベンチャーワールドでは、パンダ達も新年を迎える準備を整えました。 2024年に年女となる、今23歳のメスのジャイアントパンダ「良浜（らうひん）」。毎年恒例となっている来年の西暦をかたどった特製の氷と門松がプレゼントされました。 すると早速、良浜は門松に鼻を近づけ“クンクン”。ただちょっぴり眠たかったようで、プレゼントよりも遊具の上でウトウト。 しばらくして目が覚めたのか、好物の笹を見つけると、ムシャムシャとおいしそうにほおばっていました。 【飼育スタッフ 平井初佳さん】「プレゼントにはあまり興味を示していないような感じでしたが、来年も私たちがサポートして、元気に過ごしてもらえるようにと思っております」 アドベンチャーワールドは、年末年始も休まず営業するということです。",
        "newsTime": "Wed, 27 Dec 2023 12:21:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e92ed4361d05149399bb1c4fe3ada9e0a405d867?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231227-90009900-kantelev-000-3-thumb.jpg?exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "【世界初】3.11の“断層の崖”発見「災害予測の精度高度化に貢献できれば」(テレビ朝日系（ANN）)",
        "newsContent": "東日本大震災によって海底にできた断層の崖を世界で初めて発見した共同研究グループが会見を開き、「災害予測の精度高度化に貢献できれば」と期待を寄せました。 　新潟大学の植田勇人准教授らはこれまで調査されてこなかった宮城県沖の深海を水深1万1000メートルまで潜航可能な有人潜水艇で観察・記録しました。 　その結果、東日本大震災で生じた高さ26メートルにもなる断層の崖の発見に世界で始めて成功しました。 新潟大学　植田勇人准教授 「これは記録しなきゃっていう感じで。えらいものを見てしまったな。（災害予測の）シミュレーションの精度を高めていくことに貢献できるのでは」 　植田准教授らは「今後、有人潜水艇を活用した調査研究が一層進むことを期待する」と語りました。",
        "newsTime": "Wed, 27 Dec 2023 12:11:17 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8049b2883e22ba89f3ea43d1e8261cca3e7334d5?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231227-00000066-ann-000-2-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "重力レンズ効果を受けた遠方銀河の輝き　ウェッブ宇宙望遠鏡が観測(sorae 宇宙へのポータルサイト)",
        "newsContent": "こちらは「かみのけ座（髪座）」の方向にある銀河団「SDSS J1226+2152」の様子です。銀河団とは数百～数千の銀河からなる巨大な天体のこと。何百億～何千億もの星々の集まりである銀河が何百～何千と集まった銀河団、その途方もない質量は「重力レンズ効果」をもたらすことがあります。 今日の宇宙画像 重力レンズとは、手前にある天体（レンズ天体）の質量によって時空間が歪むことで、その向こう側にある天体（光源）から発せられた光の進行方向が変化し、地球からは像が歪んだり拡大して見えたりする現象です。 この画像は「ジェイムズ・ウェッブ宇宙望遠鏡（James Webb Space Telescope：JWST）」の「近赤外線カメラ（NIRCam）」で取得したデータをもとに作成されました。ウェッブ宇宙望遠鏡は人の目で捉えることができない赤外線の波長で主に観測を行うため、公開されている画像の色は取得時に使用されたフィルターに応じて着色されています。 画像にはSDSS J1226+2152の質量がもたらす重力レンズ効果によって歪んで見える銀河が幾つか写っています。欧州宇宙機関（ESA）によると、ここで最も注目されているのは「SGAS J12265.3+215220」と呼ばれている銀河です。SGAS J12265.3+215220の像は画像中央に位置する白い銀河の近くで2つに分かれていて、1つは中央の銀河のすぐ右隣にあるピンク色のいびつな像、もう1つはその右側に少し離れたところで弧状に長く伸びたオレンジ色の像として写っています。 ESAによれば、SGAS J12265.3+215220として観測されているのはビッグバンから約20億年後、つまり今から約118億年前の宇宙に存在していた銀河の姿だといいます。ウェッブ宇宙望遠鏡による重力レンズ効果を受けた明るい銀河の観測データは、待ち望んでいた天文学者たちが遠方銀河での星形成を調査するために使用しているということです。冒頭の画像は“ウェッブ宇宙望遠鏡の今月の画像”として、ESAから2023年12月19日付で公開されています。 Source ESA/Webb - Galactic gathering",
        "newsTime": "Wed, 27 Dec 2023 11:20:53 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d2ff5ffeb85400a444a40fe69b8a742320925992?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231227-00010000-sorae_jp-000-1-view.jpg?pri=l&w=368&h=450&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "超高速計算を実現　日本人開発者に聞く「量子コンピューターの世界」　将来は “時空を超える”可能性も?(FNNプライムオンライン)",
        "newsContent": "2023年に量子コンピューター元年を迎えた日本。2040年には数十兆円の市場価値になると予測され量子コンピューターを制する者は世界を制す、とも言われる中、日本の開発者は、今後の成長には「人材育成が欠かせない」と語った。 【画像】映画の世界が未来の“現実”に? 取材に応じてくれたのは、日本の量子コンピューター開発の第一人者・大阪大学・根来誠准教授。根来准教授の研究室は、理化学研究所の量子コンピューター研究センターと共同で　量子コンピューターに搭載されている制御装置を開発した。 Google、IBM、マイクロソフトが量子コンピューターの競争開発の先頭を走るアメリカは、2018年に国家量子イニシアチブ法を制定し、5年間で13億ドルの投資を決定した。 アメリカにとっての現在のライバルは中国だ。日本は2023年3月に理化学研究所で初めて国産量子コンピューター初号機が稼働、10月に富士通が2号機を、12月に大阪大学で3号機が稼働した。2023年は、日本にとって量子コンピューター元年と呼ばれる年となった。 2024年以降、アメリカや中国との開発競争はさらに激化すると予測され、根来准教授は、「日本にはまだ人材が少なすぎる。来年は人材育成がカギとなる」と世界の中で日本が勝ち抜くためには人材育成が必要だと語った。 根来准教授のチームは12月から、量子コンピューターを外部からも活用可能にするクラウドサービスを始めた。これも、人材育成に寄与するとの考えから実施に踏み切ったという。 量子コンピューターとは、2022年ノーベル物理学賞を受賞した3人の研究者が発見した量子もつれと呼ばれる量子独自の性質が活用されたもので、従来のコンピューターで使用される半導体の代わりに、超電導で制御された量子ビットを用いている。そして、力学や電磁気学といった、いわゆる古典物理学の計算方式を使わずに、量子力学という新しい計算方式を使うことで、桁違いの計算能力を実現させた。米カリフォルニア大学サンタバーバラ校教授ジョン・マルチネスらのチームは、2019年に、スーパーコンピューターでも1万年かかる複雑な計算を、量子コンピューターを使って3分20秒で解いたと発表した。 根来准教授: 従来のコンピューターは、電気信号を使って、0と1の2つの数字を組み合わせて様々な計算や出力を行っています。量子コンピューターは重ね合わせができるため、0も1も同時に表現することができます。 従来のコンピューターだと複数の計算を一度に処理することはできませんが、量子コンピューターの場合は重ね合わせをすることで、一度に何通りもの計算を同時に処理することができます。 例えば1,2,3,4,5,6,7という数字について、それぞれが15を割り切れるかどうかについて、従来は1つ1つの数字で計算していたが、量子コンピューターは同時に計算することができる。これが超高速化を可能にしたのです。 量子コンピューターの心臓部にあたる量子ビットの数が多ければ多いほど計算能力が高まる。2量子ビットあれば4パターン、10量子ビットあれば1024パターン、300量子ビットあれば10の90乗。一度に計算できる数は、全宇宙の原子の数よりも多い数字となる。",
        "newsTime": "Wed, 27 Dec 2023 10:02:18 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e7be679fa79b1ee5804b1a0c7065aaf607b7df80?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231227-00736032-fnnprimev-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "小惑星に兵庫県立大講師の名前「Ｎａｒｕｓａｗａ」　研究功績たたえ命名(産経新聞)",
        "newsContent": "ＮＰＯ法人「東亜天文学会」（神戸市中央区）は２７日、１９８９年に発見された小惑星について、同会員で兵庫県立大「自然・環境科学研究所」（同市西区）専任講師の鳴沢真也さん（５８）の名前をとって「Ｎａｒｕｓａｗａ」と命名されたと発表した。世界の天文学者で構成する国際組織「国際天文学連合」（仏・パリ）が今年１１月１０日付で承認した。 小惑星「Ｎａｒｕｓａｗａ」は１９８９年１１月２９日、別の会員２人が発見。２人はいずれも北海道に住むアマチュア天文家で、小惑星の命名権について、同会理事長の山田義弘さん（７７）に一任した。 山田さんは、鳴沢さんが二つの恒星が両者の共通重心の周りを軌道運動する「連星」の研究などで優れた功績を残していることをたたえ、今年９月に小惑星の名前として「Ｎａｒｕｓａｗａ」を国際天文学連合に提案していた。 「Ｎａｒｕｓａｗａ」は火星と木星の両軌道間にある小惑星帯にあり、直径は約４・８キロ。明るさを表す等級は１９・６等星で、肉眼では見えない。太陽の周りを約３年８カ月かけて周回し、現在、おとめ座付近を運行しているという。 この日、県立大で同天文学会から鳴沢さんに記念額が贈呈された。鳴沢さんは「大変うれしいこと。命名されたことに責任感も感じるが、今後もこのことに恥じぬよう頑張っていきたい」と話していた。",
        "newsTime": "Wed, 27 Dec 2023 09:39:36 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c1755ac022ec70c599c990ff4b70398413bf466d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231227-00000147-san-000-1-view.jpg?pri=l&w=450&h=352&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "北海道の鈴木知事、核ごみ最終処分巡りＮＵＭＯに緊急要請(産経新聞)",
        "newsContent": "北海道の鈴木直道知事は２７日の定例記者会見で、原子力発電環境整備機構（ＮＵＭＯ）に対し、高レベル放射性廃棄物（いわゆる核のごみ）の最終処分地選定に向けた文献調査の報告書について、道内１４地域への説明会開催などを盛り込んだ緊急要請を行うことを明らかにした。２８日に土屋俊亮副知事が上京し、ＮＵＭＯの近藤駿介理事長と面会して要請書を提出する。 道の要請内容は、▽文献調査報告書の説明会を道内１４振興局ごとに開催すること▽開催を希望する道内の市町村があれば説明会を開催すること▽最終処分事業は国民的議論が必要な問題なので全国で開催すること―の３項目。 資源エネルギー庁が２７日、特定放射性廃棄物の最終処分に関する文献調査報告書の縦覧期間と、説明会の開催期間を「１カ月」から「１カ月以上」に設定できるよう省令改正したことを受け、緊急要請を行うことにした。 北海道では寿都（すっつ）町と神恵内（かもえない）村で文献調査が行われているが、鈴木知事は「核ごみの最終処分問題は全国の問題であって、北海道だけではない」と説明。広域分散型の地理条件を踏まえ、説明会や報告書の縦覧期間を「１カ月以上にすることで必要な期間を確保できる」などと述べ、ＮＵＭＯに丁寧な対応を求める考えを示した。 最終処分地選定にかかるプロセスは３段階あり、第１段階の「文献調査」から第２段階の「概要調査」に進む場合について、鈴木知事は反対する考えを改めて強調した。",
        "newsTime": "Wed, 27 Dec 2023 09:38:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f1d3f2f827c027bbc1f936b009803337f2066b74?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231227-00000145-san-000-1-view.jpg?pri=l&w=450&h=348&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "「安全、安心、信頼できるAI」との共存を目指す議論進む G7、活用と規制の国際指針で合意(Science Portal)",
        "newsContent": "　2023年は世界的に人工知能（AI）を巡る議論が盛んに行われた。「チャットGPT」などの生成AIの利用と活用が各国で急増し、「ブーム」の様相を呈したことが大きな契機になった。先進7カ国（G7）などで新たなルール作りも進んだ。G7首脳は12月6日に開いたオンライン会議で、AIの活用と規制に関する「広島AIプロセス」に基づく国際指針に最終合意。指針は開発者から利用者まで「全ての関係者」に守るべき責務を定め、包括的な国際ルールがまとまったことになる。 　各国でさまざまな場面で生成AIを使う人が爆発的に増えている。その一方で、生成AIが作った偽の情報や動画、フェイクニュースが交流サイト（SNS）で相次いで拡散し、人間の判断や社会を混乱させる深刻な問題になりつつある。日本をはじめ各国政府も事態を重視して対策を急ぐ姿勢を打ち出している。2024年も日本や欧州など先進各国で「安全、安心、信頼できるAI」との共存を目指す議論が進む。 　チャットGPTは米新興企業のオープンAIが2022年11月に一般公開した対話型ソフトで、代表的な生成AIだ。インターネット上の膨大なデータをAI学習したデータを基に、利用者の要望に受けて文章や画像、音声などを作成し、利用者に提供する。2023年、同社が次々と改良版を発表、他のAT企業の生成AIも続々登場し、「生成AI大競争時代」とも言われた。 　利用者の急増に合わせて関連サービスも増え、あっという間に世界的に普及した。活用分野はビジネス、行政、教育など幅広く、このツールへの期待が膨らんだ。しかし、生成AIを作るための学習に、許可なく記事や論文、写真などの画像が使われ、個人情報も無断で使用されるといった問題が生じた。著作権侵害のほか、偽の情報や動画の拡散も世界共通の社会問題になった。日本でもチャットGPTを利用する企業や自治体が増える中で、学生の安易な利用にくぎを刺す大学が相次ぐなど、利用の賛否を巡る議論が熱を帯びた。",
        "newsTime": "Wed, 27 Dec 2023 08:49:09 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/490ad925ac7823432357a6841dd7a9ef5c447762?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231227-00010001-sportal-000-1-view.jpg?pri=l&w=450&h=275&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "「ナイスステップな研究者2023」に気鋭10人、多彩な分野で成果(Science Portal)",
        "newsContent": "　文部科学省科学技術・学術政策研究所（NISTEP、ナイステップ）は、科学技術イノベーションのさまざまな分野で活躍している研究者10人を「ナイスステップな研究者2023」に選定した。現代の課題に密接に関わる研究など多岐にわたる分野で、社会に成果を広く還元している人物を選んだという。 　活躍が期待される若手研究者を中心に、AI（人工知能）、宇宙、生物などの分野の、さまざまな社会課題に携わる人材が選出された。 　専門家約1600人への調査などにより、最近の活躍が注目される研究者を抽出。研究実績に加え、人文・社会科学との融合などの新興・融合領域を含めた最先端の画期的な研究内容、産学連携・イノベーション、国際的な研究活動の展開などの観点から、NISTEPの所内審査を経て10人が決まった。 　ナイスステップな研究者は2005年に開始。過去に選ばれた人物には、後にノーベル賞を受賞した山中伸弥氏や天野浩氏がいる。 　　　　　◇ 　選定された研究者と研究内容は次の通り。敬称略。所属は公表の15日時点。 　秋葉拓哉＝Stability AI Japanシニア・リサーチ・サイエンティスト「大規模機械学習基盤の研究と開発」 　浅川純＝Pale Blue共同創業者兼代表取締役「『水』を用いた小型衛星向け推進機の開発 持続可能な宇宙開発の実現へ」 　天野達也＝オーストラリア・クイーンズランド大学環境学部上級講師、同大生物多様性・保全科学センター副所長「学術界の多様性を促進し、生物の多様性を保全する」 　牛久祥孝＝オムロンサイニックエックス・プリンシパルインベスティゲーター「視覚と言葉を繋ぐ『ビジョン＆ランゲージ』の研究開発と応用」 　熊谷誠慈＝京都大学人と社会の未来研究院教授「古代の智慧（ちえ）とテクノロジーの融合による『伝統知テック』の研究開発」 　粉川美踏＝筑波大学生命環境系助教「食品や生体試料をそのままの状態で計測する技術」",
        "newsTime": "Wed, 27 Dec 2023 08:38:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cffcfa88b0c3fee3115769f131c1e3d9ec2616e3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231227-00010000-sportal-000-1-view.jpg?pri=l&w=450&h=288&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "絶滅危惧の「世界一美しいサル」、大都会のオアシスに生き残る、「霊長類の女王」とも(ナショナル ジオグラフィック日本版)",
        "newsContent": "　ベトナム中部の海岸都市で人口120万のダナンは、ほぼ隅々まで開発しつくされている。数キロにおよぶ長い白砂のビーチには、高層ホテルが立ち並ぶ。そんな一等地にもかかわらず、ダナンには1カ所だけ人の手がほとんど入っていない場所がある。ソンチャ半島の先端にある面積26平方キロメートルのソンチャ自然保護区だ。またの名を、「サルの山」という。 【関連動画】「世界一美しいサル」アカアシドゥクラングール、「霊長類の女王」とも 　保護区内には軍の基地が置かれているが、ここはアカアシドゥクラングール（Pygathrix nemaeus）というサルの残り少ない生息地でもある。長い尾と鮮やかな色の体毛を持つアカアシドゥクラングールは、国際自然保護連合（IUCN）のレッドリストで「近絶滅種（Critically Endangered）」に指定され、ソンチャ半島にはわずか2000匹ほどしか生存していない。 　地元の非営利団体「グリーンベト」の開発ディレクターを務めるホアン・バン・チュオン氏は、保護区を訪れると、すぐに木の高い位置にいるアカアシドゥクラングールを見つけて、「あれほど目立つサルは、隠れるのが難しいです」と笑いながら話した。 　午後遅く、葉をかじることに集中していたサルたちは、私たちの存在を気にも留めていないようだった。しかし、彼らが人間を恐れる理由は大いにある。昔から食用や薬の材料として人間に狩られ、かつて広い範囲に及んでいた生息地の森林も大半が失われた。今では狭いジャングルに追いやられ、ラオスとベトナムに小さな集団がわずかに点在しているだけになった。そのなかで最大の集団が、ソンチャ半島で生き延びている。 　すむところがなくなったために数が激減した種は、アカアシドゥクラングールだけではない。世界的に生物多様性が失われている最大の要因が生息地の断片化であることを示す研究は多く、特に東南アジアでの状況は深刻だという。 　そして、その問題を加速させている主な原因が、都市の拡大だ。世界の都市人口は今後30年間で25億人増加し、都市の面積も3倍に拡大するとみられている。専門家たちは、都市部の環境に適応できない動物たちが、狭くなる一方の孤立した土地に追い込まれるだろうと警告する。 「アカアシドゥクラングールのように、比較的広く一続きになった自然の野山が必要な動物たちは絶滅し、都市環境にうまく適応できる在来種や外来種が数を増やすでしょう」。そう話すのは、米エール大学の生態学者で、都市の拡大が野生生物に与える影響を研究しているローハン・シムキン氏だ。",
        "newsTime": "Wed, 27 Dec 2023 08:26:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/654eb90de2b9478db68cccf25c0862ca5696b72c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231227-00010001-nknatiogeo-000-2-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "原子力発電所７基再稼働　関西電力もテロ対策に難航の過去(産経新聞)",
        "newsContent": "原子力規制委員会が、テロ対策不備で事実上の運転禁止命令を出していた東京電力柏崎刈羽原子力発電所（新潟県）について命令を解除した。原子力発電所の稼働が比較的順調で、今年９月までに、廃炉を決めたものを除く原発全７基が再稼働した関西電力。その関電でもテロ対策工事は難航し、期限切れで稼働を止めた事例もあった。 関電のテロ対策の「特定重大事故等対処施設」（特重施設）を巡っては、原発７基のうち６基で定められた期限より運用開始が遅れ、その間は稼働を停止した。 特に美浜原発３号機（福井県美浜町）は、運転開始４０年超の原発として国内で初めて令和３年６月に再稼働したが、その時点では特重施設が未完成だった。原発本体の工事計画認可後「５年以内」という期限の同年１０月２５日にも運用が間に合わず、約１０カ月間の停止を余儀なくされた。 遅れた原因として、規制委の審査過程でテロ対策施設の設置場所を変更するよう注文が付き、新たに山を削って造成するなどの想定外の大規模工事を求められた実情がある。九州電力など他の電力会社でも同様の事態が発生した。 今後も安全審査への対応は電力会社にとって重要課題だ。関電の水田仁副社長（原子力事業本部長）は「新規制基準で求められる施設が増え、審査対応も含めてマンパワーが必要な状況になっている。（若手作業員らへの）教育もしていかなければならない」と話す。 最近では、高浜原発３号機（同県高浜町）で今年９月からの定期検査で蒸気発生器の配管の損傷が見つかり、調査報告書を規制委に提出したうえで、今月２２日に原子炉を起動した。再稼働後も電力の安定供給に向けて気の抜けない状態が続く。",
        "newsTime": "Wed, 27 Dec 2023 08:25:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f88d62e38e713eec8b8a768ec2fec92925e89dc9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231227-00000136-san-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "再稼働、首都圏の電力供給に必須　東京工業大特任教授・奈良林直氏(産経新聞)",
        "newsContent": "東京電力の柏崎刈羽原子力発電所が稼働していないために、首都圏は電力供給が脆弱になっている。平成３０年９月の北海道胆振（いぶり）東部地震では火力発電所が停止し、道内全域が停電した。同様の大停電が首都圏で起これば甚大な被害が発生する。 原発停止の影響は、広域で電力需給を調整している東日本全域に及び、高い電気料金が生活弱者に負担を強いている。需給を安定させるために柏崎刈羽原発の再稼働は必須で、運転禁止命令の解除は評価できる。 同原発ではＩＤカードの不正利用や長期にわたる侵入検知設備の故障など、安全意識が厳しく問われる事態が発生した。東電はえりを正し、現場の士気を高めるべきだ。 再稼働の遅れの責任が東電にあることはいうまでもないが、必要なテロ対策をあらかじめ十分に明示せず、場当たり的な審査を重ねてきた原子力規制委員会にも半分の責任がある。 揚げ足取りで電力会社の社長を叱りつけるような審査が現場のやる気をそぎ、原発でトラブルが続出する原因をつくっている。関西電力など他電力の原発の審査でも同じことが言える。 規制当局は野球でいえば「監督」。「選手」である電力会社と信頼関係を築き、審査の方針をはっきり示し、対話の中で良い点も悪い点も正当に評価できる明朗な規制委をつくるべきだ。",
        "newsTime": "Wed, 27 Dec 2023 08:10:52 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/befe8da7db3adbf28a9791574f170e18ccb1ed1d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    }
]