[
    {
        "newsId": 0,
        "newsTitle": "子どもの部活は全力サポート 「研究者っぽくない」女性金属学者（53）の世界初の成果とは(AERA dot.)",
        "newsContent": "　大正時代に世界最強（当時）の永久磁石をつくった本多光太郎博士（1870-1954）が創設した東北大学金属材料研究所（金研）。その副所長に今年4月に就いたのが梅津理恵教授（53）だ。翌月には「日本女性科学者の会」会長にも就任した。 【写真】猿橋賞贈呈式での梅津理恵さんと夫の哲也さん 　奈良女子大学物理学科の修士課程を終えたときは、就職に踏ん切りがつかず、悩みつつ臨床心理学の勉強を始めた。まもなく、母のがんがわかり郷里の仙台に戻る。母を見送り、東北大学の博士課程へ。博士論文の審査前に妊娠するという「想定外」を経て、今は保育園事業を展開する夫との間に3人の子に恵まれた。子どもたちのスポーツ活動を夫婦そろって全力で支援し、末っ子から「研究者っぽくない」と言われる、類例を見ない女性研究者である。（聞き手・構成/科学ジャーナリスト・高橋真理子） ■女性から評価され嬉しかった ――日本女性科学者の会は、平塚らいてうさんや湯川秀樹博士らの支援のもとに1958年に設立された由緒ある団体です。その会長になったんですね。 　任期は2年です。立候補しませんか、と言ってくださる方がいて、もっとキャリアを積んだ方がなるイメージを持っていたんですけど、立候補しました。会員300人弱のこぢんまりした会なので、会長といっても、事務かたの一員みたいな感じです。 ――いつから会員に？ 　この会が出す奨励賞があるんですが、応募するには会員であることが条件なんです。それで博士号をとって間もないころ会員になった。そのときは選に漏れたんですけど、日本金属学会や財団などから賞をいくつかいただいた後にまた応募したらいただけた。2014年の第19回です。女性同士の厳しい目でも評価されたとちょっと嬉しかったですね。 ――女性同士のほうが厳しいんですかね？ 　材料ってすごく女性が少ない分野で、しかも分野自体が地味なんですよ。医学系や生物系は華やかなイメージで女性も多いし、そういう分野と対抗できるのかしらって思っていましたね。 　賞をとってすぐ理事になりました。会長になる前の2年間は広報担当理事として古めかしかったホームページを一新しました。若手専用のページも作った。若手会員を増やして、若手にとっても役に立つ活動をしていきたいと、会長としても思っています。 ■「喉から手が出るくらい」 ――優れた女性研究者に贈られる「猿橋賞」を受賞したのは2019年ですね。 　実は、私、猿橋賞のことをよく知らなかったんですよ。学会の委員会か何かのときに先輩がたが「猿橋賞は誰にとっても喉から手が出るくらい欲しい賞だけど、なかなかもらえない」というような話をしていて、「そうなのか」と思った。だったら、私もそれに応募するのを目標にしようと思った。 　猿橋賞は50歳未満が対象で、ふと気がつけばぎりぎりのタイミングになっていたので、自分としてはまだ基準に見合っていないような気がするけれど、応募書類を出しました。なんか、出したことすら忘れたころに受賞の知らせが来た。2019年5月に贈呈式があって、翌年2月に教授に昇任しました。 ――俗にいう「猿橋効果」ですね。",
        "newsTime": "Tue, 19 Dec 2023 08:32:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/053423e07831d607baf48e820d7c1954534702b1?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00209093-sasahi-000-3-view.jpg?pri=l&w=450&h=298&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "黒トリュフの人工発生に成功、白トリュフ含め安定した栽培技術開発へ 森林総研など(Science Portal)",
        "newsContent": "　西洋料理の高級食材とされる国産の黒トリュフを人工的に発生させることに森林研究・整備機構森林総合研究所などのグループが成功した。昨年には白トリュフの人工発生も確認しており、今後は白黒両方のトリュフが安定的に育つ条件を探り、栽培技術開発を進めていくという。 　トリュフの和名はセイヨウショウロ。マツタケと同様、生きた樹木の根に共生して増殖する菌根菌から発生するキノコの仲間だ。国内には20種以上が自生しており、食材として期待できる種もあることから、森林総研の山中高史東北支所長（微生物生態学）らは、トリュフの生育に適した樹種や土壌環境を解明し、国産種のトリュフを発生させる取り組みを2015年ごろから始めた。 　人工発生の研究材料として選んだのは、黒トリュフのアジアクロセイヨウショウロと、白トリュフのホンセイヨウショウロ。前者は北海道から九州にかけて、後者は東北から中国地方で自然発生が確認されている。国内で広く人工発生させることができる可能性が高いと山中支所長らは考えた。 　トリュフはシイタケやエノキ、ナメコなど、丸太やおがくずに植えた菌が栄養をとってキノコが発生するのとは違い、共生する樹木と菌根菌の相互作用でキノコができる。菌だけでなく樹木の管理も必要となり人工発生が難しいとされる。 　研究では、国内で盛んなマツタケの人工栽培実験の知見を生かし、キノコをすりつぶした液などを使って菌をコナラの根につけた。 　黒トリュフについては、2016年4月と7月に岐阜県内の試験地に菌を付けたコナラの苗を植えたのをはじめ、茨城県や京都府など計4カ所に苗を植えた。毎年秋を中心にキノコの発生がないか確認をしていたところ、7年目の今年10月に、岐阜の試験地で地表面に球形の黒いキノコ2個、計約50グラムが発生しているのが確認できた。遺伝子を調べ、元々土壌にあった菌などではなく、コナラ苗木に接種したトリュフ菌からできたキノコだと特定した。",
        "newsTime": "Tue, 19 Dec 2023 08:21:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6e9978e6bef23f7797fca279d36f36228404d22c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010000-sportal-000-1-view.jpg?pri=l&w=450&h=397&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "ティラノサウルス類の「子どもメニュー」がついに判明、胃の中身が残る初の化石(ナショナル ジオグラフィック日本版)",
        "newsContent": "　ティラノサウルス科ゴルゴサウルスの子どもの化石から発見された胃の内容物を分析したところ、小型の獲物の選りすぐりの部位を食べていたことが明らかになった。噛む力が弱いティラノサウルスの子どもが何を食べていたかは、古生物学者たちにとって長年の謎だった。これはまた、先史時代の北米の食物網を理解するうえで重要な発見だ。論文は2023年12月8日付で学術誌「サイエンス・アドバンシズ」に発表された。 【関連写真】胃の中身が残るティラノサウルス類の化石、初 　1914年から古生物学者に知られているゴルゴサウルスは、今から7500万年ほど前、現在のカナダのアルバータ州にあたる氾濫原に生息していた恐竜だ。ティラノサウルスの仲間のすらりとしたこの恐竜の化石は、比較的完全な骨格を含め、数多く発掘されている。 　おとなの体長は8メートル以上、体重は2トン以上に達した。今回の論文に記載された標本の体重はおとなの13％ほどしかなく、急激な成長期を迎える前に死亡した子どもとみられる。 「ゴルゴサウルスは、ティラノサウルス科の象徴であるT.レックスほど有名ではないかもしれませんが、現在、アルバータ州で発掘された非常に保存状態の良い子どもの化石が2体あります」。論文の共著者で、カナダ、カルガリー大学の古生物学者、ダーラ・ゼレニツキー氏はこう話す。 　今回の化石は、2009年にアルバータ州の州立恐竜公園の色あざやかな縞（しま）模様の岩から発見された。「発見当時は、発見者も発掘者たちも、恐竜の胃に獲物の一部が残っていることに気づきませんでした」とゼレニツキー氏は言う。 　岩から慎重に化石を取り出すと、恐竜の最後の食事の痕跡が見つかり、研究者たちを驚かせた。「2010年のクリーニング作業中、獲物の足の指の小さな骨がゴルゴサウルスの肋骨の間から突き出しているのに初めて気づいたのです」とゼレニツキー氏は言う。 　ゴルゴサウルスの体内で見つかった骨は、別種の恐竜の子どものものだった。若い肉食恐竜は死ぬ直前に、シチペス（Citipes elegans）という頭部がオウムに似た2頭の恐竜の後肢を胃袋に収めていた。この最後の食事は、ティラノサウルスの子どもとおとなは食べるものが異なり、成長段階によって行動も違っていたという長年の仮説を裏付ける証拠となった。 「ティラノサウルスの成長に伴う生態的地位の変化を裏づける、ほぼ決定的な証拠です」と、米ニューメキシコ大学の古生物学者キャット・シュローダー氏は評価している。なお、氏は今回の論文に関与していない。",
        "newsTime": "Tue, 19 Dec 2023 08:02:44 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5c2185f17633b1221855720516b9aaf3c5185de2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010001-nknatiogeo-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "「クリスマスの星」が冬至の空に輝き、「流れ星」も楽しめる今週の夜空(Forbes JAPAN)",
        "newsContent": "今週は、北半球に住む人たちにとって一年で最も星空観賞に適した時期だ。22日金曜日の冬至には、太陽が一年で最も南に来る。日の出から日の入までの時間が最も短くなる日であり、長い夜を楽しむことができる。 今週、月は日が暮れるとすぐに明るく輝き、夜の間中光り続ける。毎晩観察していると、来週の満月である「コールド・クリスマス・ムーン」に向けて、徐々に満ちていくのがわかるだろう。その間に明るく照らされた木星とプレアデスと接近する。 今週の星空観賞と夜空について知っておくべきことすべてを以下に紹介する（日時は日本時間）。 ■12月20日水曜日：上弦の月 月はこの日上弦になり、正午過ぎに昇り、深夜に沈む。月の地球に向いた面は50％照らされている。日が暮れた後の夜空がはっきりと明るく照らされ、微かな星や星座を見つけるのが難しくなる。 この日以降、月は毎日明るくなっていき、30分程度早く昇るようになる。住んでいる地域の月の出の時刻をチェックしよう。 ■12月22日金曜日：冬至 この日の12時27分、地軸の北極側が太陽から最も遠くへ傾く。冬至は太陽が南回帰線（Tropic of Capricorn）の上に来る世界的な瞬間だ。北半球では、昼が一番短く、夜が一番長い日となり、天文学的な冬の到来を知らせる。 北極圏では太陽が昇らず、その一方で、南極では太陽が沈むことなく一晩中輝き続ける白夜となる。南半球では昼が一番長く、夜が一番短くなり夏が始まる。 ■12月22日金曜日：月が木星と接近、こぐま座流星群がピークに 日が暮れた後に東を見ると、満ちていく凸月（半月と満月の間）のすぐそばに、明るい惑星、木星が見える。現在木星は「King of Planets（惑星の王）」として空高く輝いている。22日金曜日、78％照らされた月が木星のすぐ上に見え、翌23日には86％輝く月が木星の横に見える。 月が明るく輝く今週の空は、こぐま座流星群を見るには少し明るすぎる。見頃は23日土曜日の未明から明け方だが「流れ星」の数は少ない。こぐま座流星群は毎年12月下旬に活発になる。 ■12月24日日曜日：月とプレアデス星団が接近 この日の日没後、東の空を見ると93%輝く満ちていく月のすぐ左にプレアデス星団（すばる）が見える。美しく明るい星団だ。月の輝きが星々の明るさを邪魔するので、ベストの光景を見るには双眼鏡を使うことをお勧めする。 ■今週の天文現象：冬至の日の出と日の入 冬至は北半球で昼が最も短くなる日で、数千年前から人類の文化で記念の日とされてきた。約5000年前、新石器時代のストーンサークルは、夏至と冬至の日の出と日の入りに、正確に向きを一致させていた。冬至は、北半球の空で太陽が最も南を通る時であり、太陽は昇る時も沈む時も最も南の点を通る。 冬至を過ぎると、日の出と日の入の位置は北へとずれていき、6月の夏至に最北端へ到達する。3月の春分と9月の秋分には、冬至と夏至の中間に来る。 各地の日の出/日の入り、月の出/月の入りの正確な時刻については、気象庁のウェブサイトなどを参照して欲しい。",
        "newsTime": "Tue, 19 Dec 2023 07:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/41c62db636ef4b2b099b68d6444c4bf9f33fbb94?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00068113-forbes-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "ふたご座流星群の源「ファエトン」に似た隕石を特定(sorae 宇宙へのポータルサイト)",
        "newsContent": "ふたご座流星群の源となる天体「ファエトン」は、かなり変わった性質を持つ小惑星であると考えられていることから注目を集めています。一方で、ファエトンと似た性質を持つ分類の隕石はこれまで特定されておらず、研究が中々進まない原因となっていました。 今日の宇宙画像 ヘルシンキ大学のEric MacLennan氏とMikael Granvik氏の研究チームは、隕石の中でも珍しい分類である「CYコンドライト（ヤマト型炭素質コンドライト）」が、ファエトンと類似した性質を持つという説を提唱しました。この結果が正しいかどうかは、2028年に計画（※執筆時点）されている日本の深宇宙探査実証機「DESTINY+」によるファエトンの観測で比較的早期に検証されると研究チームは考えています。 毎年12月半ば頃に観測される「ふたご座流星群」は、しぶんぎ座流星群やペルセウス座流星群と並んで知名度の高い流星群です。流星群は、彗星のような表面活動が活発な天体の表面から放出される塵が大気圏に突入することで発生する現象であると考えられています。ふたご座流星群の場合、塵の元となる母天体（※1）は3200番小惑星「ファエトン」であると考えられています。 ※1…ある天体の元になった天体のこと。ここでは流星の元になった天体。 ファエトンにおける彗星のような活動は極めて弱いため、当初は揮発成分が枯渇した “彗星の成れの果て” であると考えられてきました。しかし最近の研究では、ファエトンは初めから小惑星であり、太陽に極端に接近する公転軌道によって彗星のような塵の放出が起こっている、と考えられるようになってきました。この場合、ファエトンでは極端な高温による岩石の分解が、塵の発生の原因となっている可能性があります。 小惑星の環境に関する仮説を検証する場合、その小惑星に似た性質を持つ隕石を分析することで、高額な費用と長い時間がかかるサンプルリターンをせずとも、より詳細な研究が可能となります。しかしファエトンの場合、これまでのところ似たような隕石が見つかっておらず、謎を解く手掛かりが不足していた状況でした。",
        "newsTime": "Tue, 19 Dec 2023 03:22:39 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1272d9b49461ad659a33e4f9386485806a5cf2b4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010000-sorae_jp-000-1-view.jpg?pri=l&w=450&h=281&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "万博の国費総額は1647億円　経済効果については試算中　大阪府市の負担は1112億円と算定(関西テレビ)",
        "newsContent": "政府は、2025年の大阪・関西万博で国が負担する費用の全体像をまとめ、総額約1647億円にのぼる見込みだと発表しました。 大阪・関西万博で直接かかる国費は、国と大阪府・大阪市、それに経済界が3分の1ずつ負担する会場建設費が最大783億円、日本館の建設などに必要な費用が360億円など、合わせて約1647億円となります。 そのうえで、自見万博担当大臣は費用対効果を説明できるよう、経済効果についても試算をしていると明らかにしました。 【自見英子万博相】「万博は国民全体で、盛り上げていくべきプロジェクト。これからも様々な声に、その都度、真摯に耳を傾け対応したい」 一方、大阪府と市も万博で負担する総額について、少なくとも約1112億円と算定したと先ほど発表しました。",
        "newsTime": "Tue, 19 Dec 2023 03:04:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4ec2e0f016f0eeb995b4fc0b68c8c985da91af13?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-90009748-kantelev-000-2-thumb.jpg?exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "気温低下とともに増える低体温症患者―室内で発症、命に関わることも(Medical Note)",
        "newsContent": "気温の低下とともに、救急外来に運ばれる高齢の方が増えています。その中には、ほぼ毎日のように「低体温症」の方も含まれ、重症の方も多くいらっしゃいます。低体温症というと、冬山のような屋外で寒さにさらされて発症するといったイメージを持たれるかもしれません。しかし、室内でも発症し、重症になると命に関わることもある危険な症状です。夏の熱中症の危険性は浸透する一方で、冬の寒さによる低体温症のリスクはあまり知られていません。低体温症の症状や予防法について知っておき、ご自身や家族を寒さから守ってください。【国際医療福祉大学救急医学主任教授・志賀隆／メディカルノートNEWS & JOURNAL】 数日ぶりに実家を訪れたところ、一人暮らしの父親が倒れていた。頭にけがをしていて意識ももうろうとしている。手を触るととても冷たく、体温計では体温を測れない。なんとか呼吸はしているがつらそうなので、急いで救急車を呼んで病院に運んでもらった――。 このような経緯で救急搬送される高齢の方が多くいらっしゃいます。 低体温症とは、体から失われる熱が産生する熱を上回ることで、体の深部体温が35℃以下に低下した状態を指します。 人の体温には「皮膚体温」と「深部体温」の2種類があり、腋など体の表面から測定する温度が皮膚体温、脳や内臓など体の内側の温度が深部体温です。基本的に直腸用の体温計を用いて深部体温を測定し、直腸の温度が35℃以下になった場合に低体温症と診断されます。深部体温は脳や心臓といった生命維持に関わる臓器の温度を反映しているため、一定以上に低くなると命に関わることがあります。一般的に32～35℃が軽症、28～32℃が中等症、20～28℃が重症と分類され、中等症以上の死亡率は約40％といわれています。 どのような症状がみられると危険なのでしょうか。 低体温になっても、「元気がない」など曖昧な症状しかみられないことが多いです。ただ、気温が低い中で体が冷えて脳や神経に関する兆候（しびれ、不安定、錯乱など）がみられたら危険です。迅速に暖かい環境に移動することが大切です。 より重要なのは、低体温状態になるのを避けることです。高齢の方に多い低体温症を予防するポイントは以下になります。 ・暖房で室温18℃以上に ・重ね着をして暖かく ・アルコールの摂取は避ける ・温かい食べ物や飲み物を取る ・定期的な運動を ・一人暮らしの高齢の方は定期的な家族の訪問や電話などで状況を確認 それぞれについて詳しく解説します。",
        "newsTime": "Tue, 19 Dec 2023 02:50:28 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/63d42167ebc68e54fb91a846f1c431d39d3d5cd3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010000-medical-000-1-view.jpg?pri=l&w=450&h=312&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "古代のミイラ工房から新たなモアイ像まで、思わずワクワクする考古学の発見2023(ナショナル ジオグラフィック日本版)",
        "newsContent": "　2023年は、考古学界にとって実りの多い年だった。私たちは、AIなどの技術が大発見につながる事例を目の当たりにし、科学者たちは過去に発掘された遺物に新たな光を当てることができた。 ギャラリー：まだ生きているかのような欧州の湿地のミイラたち　写真10点 　また、今年は考古学上の新たな発見が続いた1年でもあった。たとえば、エジプトのミイラ工房では、古代の埋葬技術の秘密が明らかになった。イタリアの海底に沈む2000年前の神殿は、アラビアの砂漠から来た貿易商人たちが建てたことがわかった。そして、ジャングルの奥深くに眠っていた壮大なマヤ文明の都市が、レーザー技術によって発見された。 　ここでは、2023年のとりわけ興味深い7つの発見を紹介しよう。 　6月には、驚くほど保存状態が良い4本の剣がユダヤ砂漠の洞窟で発見された。これらの剣は紀元1～3世紀頃に洞窟内に隠されたもので、当時、この地域はローマの支配に抵抗するユダヤ人反乱軍の隠れ家だった。通常なら木や革はすぐに腐食してしまうが、現地の乾燥した環境のおかげで、剣は柄（つか）と鞘（さや）とともに完全な形で残っていた。 　剣が見つかった洞窟は、エルサレム南東の死海沿いにある。最初に洞窟内で見つかったのは、「ピルム」と呼ばれるローマ時代の投げ槍の鉄製の穂と木材加工品の破片だった。その後に洞窟を金属探知機で調査したところ、鍾乳石の後ろに押しこまれた4本の剣が発見された。 　これらの武器は、紀元132年～135年のバル・コクバの乱の時期に、ユダヤ人の反乱軍が隠したものとみられている。おそらく戦場で拾い集めたり、ローマ軍から盗んだりしたものだろう。剣に使用されている木材や革の保存状態が良好なので、剣が作られた時期や場所を特定する手がかりになる、と考古学者たちは注目している。 　2月には、ラパ・ヌイ（イースター島）で新たなモアイ像の頭部がボランティアの手で発掘された。ラパ・ヌイは、太平洋のチリの沿岸から3000キロ以上離れた海域にある島だ。 　見つかったモアイ像は小さめで、1.5メートルをやや上回る高さ。この島にある900体ほどのモアイ像の高さは10メートルにも及ぶ（未完成のままのあるモアイ像は、完成していたら21メートルを超えていたはずだ）。今回のモアイ像は干上がった火口湖で発見され、考古学者たちは、ここではさらにモアイ像が見つかるかもしれないと考えている。 　モアイ像の多くは1250～1500年の間に建てられたもので、現地の人々はモアイ像を神格化された祖先の「命ある顔」と見なしている。この最新のモアイ像がどのような祖先を表しているのか等についてはまだわかっていないが、考古学者たちは、やわらかい火山岩からモアイ像を作るために使用した道具を探すことにしている。ロンゴロンゴと呼ばれる絵文字を彫った木製の板を解読できれば、さらに解明の手がかりが得られるかもしれない。",
        "newsTime": "Tue, 19 Dec 2023 02:30:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6de026600dc25b6f7246d1d73928a45dccb571f4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010000-nknatiogeo-000-2-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "宇宙で全固体電池の充放電に世界初成功、日立造船が挑む実用化への現在地(ニュースイッチ)",
        "newsContent": "2022年、宇宙で全固体電池の充放電に世界で初めて成功した日立造船。宇宙は高真空や、日照時には100度C以上の高温状態になるなど過酷な環境だけに、常温、常圧の通常時と比較すると実用化へのハードルは高いとされる。全固体電池は今や世界が注目する次世代電池で開発競争が加速しているが、同社は独自の製造方法を強みに、宇宙航空研究開発機構（JAXA）と実用化に向けた共同研究を進めている。（大阪・池知恵） 【写真】日立造船が開発した全固体電池 リチウムイオン電池（LiB）は可燃性の電解液を含み揮発性があるため、宇宙という過酷な環境下では膨張や発火、液漏れなどの危険性がある。現在は衛星機器の内部で厳格な温度管理や断熱材などで保護された上で使用されるが、「用途や温度帯が限られ、かつ設備も大型になることが課題となっている」（西浦崇介電池開発グループ長）。 そこで注目されているのが全固体電池。固体の電解質のため膨張や発火の危険性がない。そのためあらゆる温度帯や真空、高圧空間で利用でき、リチウムイオン電池では難しかった省スペース化が求められる衛星機器や探査機など幅広い用途への導入に期待がかかる。 ただ、一般的な全固体電池の湿式の製造方法では、溶剤を取り除く際に空げきが発生し、電極の粒子間の界面形成を維持しにくい課題が残る。電池動作時に外部から加圧を加えるためのジグなどが必要で、「小型化には向いていない。また揮発性を持つ溶剤を使用しており、宇宙での安定的な運用に課題が残る」（同）。 同社が開発したのは、硫化物系の無機固体電解質を用いた固体電池。マイナス40度C－120度Cの温度帯に対応でき、かつ容量140ミリアンペア時の場合、120度Cの真空環境で充放電を100回繰り返しても93・7％の高容量を維持することができる。 固有の粉体加工と加圧成形、成膜技術を活用した完全乾式の独自製法で、外力がなくても電極粒子の界面を維持できることが最大の特徴だ。また完全乾式のため、揮発成分を持つ溶剤の使用を極小化できることで、高温、高圧でも電池の膨張が起きにくく、安定運用を実現できるという。 宇宙における実証では、容量約2・1アンペア時をカメラの電源として搭載し、実際に宇宙空間の撮影にも成功した。「宇宙では複合的要素が絡み、それらの環境に耐え得る性能の開発に一番苦心した」と西浦氏は開発当時を振り返る。 今後、複数の衛星を宇宙空間に配置する「衛星コンステレーション」の構築が進むとみられており、大量に打ち上げられる衛星機器への搭載を目指す。衛星は極力小型、軽量が求められるほか、限られた日照時間での充放電の運用方法や、長寿命化など「さらなる性能の向上に取り組む必要がある」（同）。 全固体電池は同社が02年に造船事業を分離し、新しい事業の芽をつくろうと開発に着手した分野の一つ。プロセスの固有技術を強みに、他社と差別化した全固体電池の実用化に期待がかかる。",
        "newsTime": "Tue, 19 Dec 2023 01:40:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f361687a7c39685864c91cf78bd0011ccb9a9d86?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010003-newswitch-000-1-view.jpg?pri=l&w=450&h=225&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "小惑星から地球防衛へ…「はやぶさ2」実験(テレビ朝日系（ANN）)",
        "newsContent": "小惑星探査機「はやぶさ2」に、地球を守る新たなミッションが課せられるかもしれません。 　現在、はるか遠くの小惑星を目指して飛行を続けている「はやぶさ2」。JAXAはその道中で、地球に衝突しそうな小惑星に探査機をぶつけて軌道を変える「プラネタリー・ディフェンス」につながる実験を予定しています。 　実験場所は、2026年7月に経由する予定の直径およそ700メートルの小惑星で、10キロメートル以内まで近づく計画です。 　正確な軌道で小惑星のギリギリまで近づく技術を実証することで、地球防衛技術の獲得につなげます。 　まるで、映画「アルマゲドン」を彷彿（ほうふつ）とさせる今回の実験。この技術を巡っては、NASAが去年9月に無人探査機「DART」を小惑星にぶつけ、軌道を変える実験に成功しています。 （「グッド！モーニング」2023年12月19日放送分より）",
        "newsTime": "Tue, 19 Dec 2023 01:30:54 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5e0ce8599bc8f0fae44acc59f5cbabac73c85b15?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000017-ann-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "「北極の氷がとけたら日本で何が起こる？」 北極研究者が考える影響とそのワケ(現代ビジネス)",
        "newsContent": "　日本からおよそ5000キロの距離にある氷の世界、北極。「とてつもなく遠い場所」「年中氷に覆われた地域」「ホッキョクグマのいるところ」――みなさんはどんなイメージを持っているでしょうか。私たちにとって必ずしもなじみが深いとは言えない北極ですが、実は、国内では新しい北極域研究船の建造計画が進むなど、今研究者たちの“熱視線”が注がれています。なぜ彼らは北極に注目するのか、海洋研究開発機構(JAMSTEC)北極環境変動総合研究センターの菊地隆センター長に話を聞くと、その背景には地球環境における北極の役割や、温暖化との関連があるようです。北極の氷がとけたら日本で何が起きるのかという難しい疑問も含め、たっぷりとお話を伺いました。(取材・文:岡田仁志) 【画像】2026年に竣工予定の新しい北極域研究船とは？ 　──北極は地球や海洋を研究する上でどんな意味を持っているのでしょうか。 　菊地隆さん※以下敬称略:北極は地球温暖化の最先端と言えます。具体的に見ていくと、まず地球全体をひとつの熱システムとして見た場合、熱帯域が「エンジン(熱源)」で、北極と南極は「ラジエーター(冷熱源)」に例えることができます。自動車のエンジンも、冷却水を入れたラジエーターによって、オーバーヒートを防いでいますよね。それと同じように、熱帯が受けた熱が極方向に移動して、北極と南極で冷やされる。そのバランスが保たれることで、現在の地球環境の気候が成り立っています。 　──そもそも、なぜ北極と南極は冷たいのですか？　 　菊地:ひとつの理由は、太陽からの熱のインプットが少ないことです。夏は白夜になりますが、太陽の高度はそれほど高くないです。逆に冬には一日中太陽が出てこない「極夜」になり、入ってくる太陽の熱はゼロになりますからね。 　でも、極地が冷たい環境を保てる理由はそれだけではありません。極地では表面が白い雪氷に覆われているために、入ってくる熱を反射してしまうんですね。ラジエーターの役割を効果的に果たすためには、この雪氷の存在が必要不可欠です。 　──なるほど、温暖化で極地の雪や氷が減少すると、地球を冷やす役割が弱くなるので、ますます温暖化が進むわけですね。北極と南極には何か違いがあるのですか？　 　菊地:同じラジエーターでも、その実態は大きく異なります。北極は真ん中が海(北極海)で、まわりに陸地がある。南極は逆に真ん中が陸地で、まわりが海。これが根本的な違いを生んでいるんです。 　というのも、南極は南緯90度から70度ぐらいまで広がる大きな陸地で、そこに長期にわたり降り積もった雪が平均2000メートルの厚さの氷床となって覆っています。厚いところでは4000メートルにもなる。一方、北極の氷は海水が凍って浮かんでいるだけなので、そんな厚さにはなりません。氷が折り重なっているところでも、せいぜい10～20メートル。昔は平均で3～4メートルとされていましたが、いまは1～2メートルと言われています。また海氷は少しとは言え割れているところもあって、そこは海水面がでて大気を暖めてしまいます。そのため、平均気温は南極がマイナス50度程度なのに対して、北極はマイナス20度程度。同じラジエーターでも、その強度はまるで違います。 　また、たとえば氷が1メートルとけたとしても、ラジエーターの役割として平均2000メートルもある南極の氷床にとっては痛くもかゆくもありませんが、北極では致命的。海水面が現れると太陽の熱を吸収し、温暖化が加速します。ラジエーターとしては、北極のほうがはるかに脆弱で壊れやすいんです。 　したがって北極は、温暖化の影響をより受けやすいと言えます。地球温暖化が進む中で、もっとも気温上昇が激しいのが北極なんですよ。その上がり具合は、全球平均の約3倍。産業革命以降、地球全体の平均として1度以上の気温上昇が起きていると言われていますが、北極域では既に3度以上気温が上昇しているのです。 　さらに南極と違って、北極の場合はまわりの陸地にたくさん人が住んでいるので、その意味でも温暖化の影響は深刻です。たとえば雪や氷がなくなると動植物にも影響が出ます。そして現地の人たちが食べるものも変わります。永久凍土がとけると地盤がゆるむので、建物が傾いたり道路が壊れたりもします。地球温暖化の影響が既に目に見える形で現れてきています。 　──私たちが想像する以上に地球温暖化による問題が顕著に現れているのですね。 　菊地:そうですね。ほかにも、たとえば太平洋には海水面の上昇でピンチに陥っている島などがあります。これらの地域とともに、北極は地球温暖化に伴う激しい変化にさらされています。また急速に状況が変わるので、その理解のためにはどこよりも高い頻度で調査する必要があります。北極で起きていることは地球全体の変化と密接に関係しているので、地球全体の環境変化や温暖化の影響を知る上でも、たいへん重要な研究テーマです。",
        "newsTime": "Mon, 18 Dec 2023 22:04:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f24df7dc0c4b212d62fb584616f883719713b0b1?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00118648-gendaibiz-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "紀元前3世紀のシラクサの戦いで、ローマ軍を退けた秘密兵器は、なんと「ソーラーレーザー」…太陽エネルギーを集めて、敵艦を殲滅(現代ビジネス)",
        "newsContent": "　あの時代になぜそんな技術が!?　 　ピラミッドやストーンヘンジに兵馬俑、三内丸山遺跡や五重塔に隠された、現代人もびっくりの「驚異のウルトラテクノロジー」はなぜ、どのように可能だったのか？　 　現代のハイテクを知り尽くす実験物理学者・志村史夫さんによる、ブルーバックスを代表するロング＆ベストセラー「現代科学で読み解く技術史ミステリー」シリーズの最新刊、『古代日本の超技術〈新装改訂版〉』と『古代世界の超技術〈改訂新版〉』が同時刊行されました。 【画像】ローマ軍が「最も恐れた兵器」をつくった天才は「最も偉大な発明」もつくった 　それを記念して、残念ながら新刊には収録できなかったエピソードを短期集中連載でお届けします。第3回のテーマは、アルキメデスが発明した「熱光線兵器」。紀元前200年代の古代戦争で強力な威力を発揮した兵器の「驚くべき仕掛け」とは？　 　紀元2世紀、アテナイに住んでいたルキアノス(117頃～180頃)という著述家がいる。 　「神々の対話」や「死者たちの対話」などの“風刺的対話”という新たな文学形式を作り出し、皮肉に満ちた「真実の話」では月世界旅行を書き、空想旅行記作家の元祖となった人物である。 　このルキアノスが紀元前214～前212年のシラクサの戦いの際、アルキメデスが熱光線を用いて船に火災を起こし、ローマ海軍を撃退したという逸話を記している。“空想旅行記作家の元祖”が書いたことだから、真実かどうかはわからないが、アルキメデスより200年以上も前に生きた劇作家・アリストファネス(前448頃～前388頃)作の「雲」(初演は紀元前423年)の中に太陽光をレンズで集めて火をつける話が出てくるので、アルキメデスの熱光線兵器はあながち荒唐無稽なものとも思われない。 　事実、アルキメデスは数学分野の1つである放物線の研究から、放物線を軸を中心にして回転することによって得られる放物面をもつ「凹面鏡」の焦点の存在を知っていた。この焦点に太陽光がもつ莫大な熱エネルギーを集中できることを確信し、実験も行っていたに違いない。 　周知のように、古代から現在まで、オリンピックの聖火の採火は古式に則って太陽光を凹面鏡で集中して得た熱で行っている。また、現在でもまったく同じ原理の凹面鏡を用いた太陽熱調理器は屋外での調理に便利に使われている。",
        "newsTime": "Mon, 18 Dec 2023 21:53:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d0c61ec0528d2e12ecca8c69a982e0920683dc53?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00120607-gendaibiz-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "特別支援学校の生徒が全身麻酔で歯科手術中に死亡　チューブ誤挿入の可能性も　詳しい説明なし(関西テレビ)",
        "newsContent": "今年7月、大阪府堺市の歯科診療所で、特別支援学校に通う17歳の男子生徒が全身麻酔の最中に心肺停止になり、その後死亡していたことが分かりました。 大阪府堺市にある重度障害者を診療する歯科診療所で治療を受けた、特別支援学校に通う富川勇大さん（17）が命を失いました。 【亡くなった勇大さんの父親】「前日まで元気だったし、ある日突然いなくなってしまったのでね。つらいというか絶望というかね」 発達障害の勇大さん（17）は、今年7月、痛みに過敏に反応してしまうため、親知らずを抜くために全身麻酔を受けていた最中、心肺停止になり、その後死亡しました。 手術の際、呼吸のために肺につながるチューブを鼻から挿入された勇大さん。しかし父親は容体の急変について、対応に当たった救急隊員から、「チューブが誤って食道に入っていたとみられる」と説明され、専門家からも誤挿入の可能性を指摘されました。 しかし診療所側は、事故の2日後に謝罪したものの、詳しい原因などの説明はないということです。 【亡くなった勇大さんの父親】「話を聞いていると、向こうの人為的なミスによるものでっていう話を聞くと、いたたまれなくなってしまいますね。本当にこういう事故がないようにしていただきたいという気持ちがいっぱいですね」 診療所を運営する堺市歯科医師会は取材に対し、「事故があったのは事実だが、それ以上は話せない」としています。警察は業務上過失致死の可能性もあるとみて、慎重に捜査しています。",
        "newsTime": "Mon, 18 Dec 2023 10:04:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a34f5a45c4f745a4822475b4e4d8c999ab66f6a2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-90009737-kantelev-000-2-thumb.jpg?exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "「10年に一度」の寒波襲来　強烈の寒さで「ヒートショック」の危険も　日本海側は雪に注意(関西テレビ)",
        "newsContent": "季節外れの暖かさから一転。今シーズン最強クラスの寒気の影響で、18日は各地で厳しい寒さとなっています。急激な冷えこみで、売り上げや問い合わせが増えているのが寒さ対策グッズ。今年はどんなグッズが流行しているのでしょうか。 【動画で見る】「10年に一度」の寒波襲来　強烈の寒さで「ヒートショック」の危険も　日本海側は雪に注意 18日午前7時半ごろ、北海道の留萌市では吹雪の中で除雪作業が行われ、車の上には雪がうずたかく積もっていました。 日本全国を襲う今季最強クラスの寒波。北海道や本州の日本海側を中心に大雪となり、福島県須賀川市では路面凍結によるスリップ事故も起きました。 近畿地方でも厳しく冷え込みました。奈良市では18日朝の最低気温が氷点下0.1度と真冬並みの寒さで、奈良公園のシカも白い息を吐いていました。 兵庫県豊岡市では、18日朝の最低気温が0.4度と1月中旬並みとなり、地元の人は雪かきに追われていました。 【地元の人】「（きのうの）朝もやって昼も（雪かきを）やったんですけど、結局朝きたらこの状態ですよ」 17日から断続的に降り続いた雪で、豊岡市内のゲレンデは一面銀世界になりました。 【奥神鍋スキー場 井上博夫社長】「暖かい冬だという前評判が高かったものですから、あまり期待はしていなかったが、いい時期に降ってくれたということでうれしいことです。やれやれですね」 そして先週の“季節外れの暖かさ”から一転、“真冬の寒さ”となった大阪市内。15日金曜日には最高気温19.5度で、半袖でも過ごせましたが、18日の最高気温は9.6度。およそ10度の寒暖差に街の人もまいっているようです。 【街の人】「すごい寒いです。鼻水垂れそうで」（Ｑだいぶ厚めのジャンパーですね？）「きのうまではだいぶ薄かったんですけど、暖かくしました。この冬初の“もこもこ”のジャンパーです」 【街の人】「寒暖差アレルギーがあるので、そこらへん心配ではあるんですけど、普段から暖かくはしています」 急激な冷えこみの中、大阪・梅田のロフトでは、個性的な防寒対策のグッズが店頭に並んでいます。 今年初めて入荷した商品だというのは、充電して使うことができる「電気お灸」。繰り返し使用することができることから、最近問い合わせが増えているといいます。さらに先週末から売上が伸び始めたというのが「フードウォーマー」。ネックウォーマーとフードが一体化していて、もともと韓国でブームになった商品です。 【梅田ロフト 山口真由美さん】「ファッションのポイントとして使用されている方が多くいらっしゃいます。買い物に来られてから、朝と夕方の気温が違って、すぐに着けて帰られる人が増えた印象です」 大阪市内のたい焼き店では、冬の風物詩を楽しむお客さんの姿がありました。 【たい焼き店の客】「おいしいですね。体の芯からあったまります」 【大阪浪花家 村上芙由人店長】「寒くなると震えながら食べに来てくれるし。子供たちもおいしそうにハフハフしながら食べてくれるんで。寒くなってたい焼きがどんどん売れていってもらえるように期待しています」 日本列島では今週の後半から週末にかけ、「10年に一度のレベル」の寒気が流れ込み、一段と寒さが増す恐れもあるということです。",
        "newsTime": "Mon, 18 Dec 2023 09:18:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/dced1f65217b43b4f848233dba6f42ce0629f74d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-90009732-kantelev-000-4-view.jpg?pri=l&w=450&h=405&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "イプシロンS燃焼試験爆発 原因は点火器部品の溶融、JAXAが報告(Science Portal)",
        "newsContent": "　今年7月、開発中の小型固体燃料ロケット「イプシロンS」2段機体の燃焼試験中に爆発が発生したのは、点火器の部品が溶けて機体内部に飛び散り、断熱材を損傷したことが原因だったとする調査結果を、宇宙航空研究開発機構（JAXA）が文部科学省の有識者会合である宇宙開発利用部会に報告した。 　爆発はJAXA能代ロケット実験場（秋田）で7月14日に発生した。イプシロンSの3段構成のうち、2段機体を約2分間燃焼する計画で点火したが、約20秒で燃焼圧力が予測を上回り始め、約57秒で爆発した。機体は散乱、炎上し、試験を実施した真空燃焼試験棟が大破した。 　JAXAが原因を識別して絞り込む「故障の木解析」を進め、機体輸送時を含む再現実験などの検証を重ねた。その結果、燃焼試験開始後に（1）点火器の部品であるステンレス製の「イグブースター」の一部が想定外に溶融して機体内部に飛び散った。（2）溶融物が機体と燃料の隙間に入り込んだ。（3）燃料を覆っていた断熱材が損傷し、その部分の燃料に着火して加熱が進んだ。（4）そこから機体内側の断熱材の焼損が進み、ついには機体が許容温度を超え爆発した――と、原因と仕組みを特定した。機体内部では、機体と燃料のどちら側も断熱材に覆われており、双方の間に設計上、隙間があったという。 　対策として、イグブースターに溶融を防ぐための断熱材を巻くことにした。また6月に実施した3段機体の燃焼試験でも、爆発には至らなかったものの同型のイグブースターが溶融しており、同様の対策を施す。今後、イグブースターや点火器、2段機体の燃焼試験を順次行っていく。 　なお、3段機体の試験では燃料をほぼ使い切った段階で溶融物が飛び散ったため、爆発に至らなかったとみられている。3段の試験でイグブースターが溶融していながら、翌月に2段の試験に踏み切った経緯などは調査中という。 　イプシロンSは運用を終了した「イプシロン」の改良型で、引き続き内之浦宇宙空間観測所（鹿児島）で打ち上げる。政府は、年内にも改訂する宇宙基本計画工程表の検討案で、来年度後半の初号機打ち上げを目指すとしている。爆発のあった能代の試験棟は再建が必要となるため、2段機体の再試験はJAXA種子島宇宙センター（鹿児島）の試験設備で行う可能性があるという。 　従来型イプシロンの最終6号機は昨年10月、姿勢制御装置の燃料タンクの部品がちぎれて配管が詰まり、打ち上げに失敗している。今月12日の宇宙開発利用部会でJAXAは、イプシロンSの燃焼試験爆発の原因に加え、この失敗を受けた設計変更も報告した。部会後、JAXAの井元隆行プロジェクトマネージャは報道陣に「事実に基づき判断し、着実に検証できた。失敗や爆発の過去は変えられないが、未来は変えられる。未来の成功に向け、気を引き締めて開発を続けていきたい」と話した。",
        "newsTime": "Mon, 18 Dec 2023 08:43:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e7a9b066672f0702aec4098835e585e1a977a145?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010001-sportal-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "珍獣サイガが奇跡の回復、絶滅寸前から190万頭に、IUCNが一挙に3段階評価を引き下げ(ナショナル ジオグラフィック日本版)",
        "newsContent": "　中央アジアの寒帯のステップ（大草原）に生息するサイガは、巨大な鼻が特徴のウシ科の動物だ。密猟と病気の蔓延により、カザフスタン、モンゴル、ロシア、ウズベキスタンのサイガは、2003年には最も多かった時代の6％まで減少していた。しかし、12月12日に発表された最新の推定によれば、現在ユーラシア大陸には190万頭が生息しているとされ、国際自然保護連合（IUCN）は、レッドリストの分類を野生での絶滅の一つ手前である「近絶滅種（Critically Endangered）」から「近危急種（Near Threatened）」に変更した。 【動画】珍獣サイガ、懸命な保護活動 　科学者たちはサイガの驚異的な回復を喜んでいる。「一般に保護活動には見通しの暗いものが多く、成功例はあまり注目されません」と、英オックスフォード大学の自然保護科学者で、英国を拠点とするサイガ保護連合の共同設立者であるE・J・ミルナー・ガランド氏は言う。「けれども今回は、多くの人々の20年におよぶ懸命な努力が報われました」 　ほんの20年前まで、私たちはサイガのために「弔辞」を書く必要があるかもしれないと思っていた。2015年には、世界のサイガの半数以上が謎の血液疾患で死亡するという悲劇もあった。 「驚くべきニュースです」とコメントするのは、米コロラド州立大学の生態学者で、米国ニューヨークに本部を置く野生生物保護協会の上級科学者であるジョエル・バーガー氏だ。「サイガはもっと注目されるべき動物です。多くの種や集団の個体数が急激に減少している今、私たちは、サイガの数がここまで回復したことを祝わなければいけません」 　サイガの保護活動を見守ってきた人々は、これが非常に険しい道のりだったことを知っている。 「20年前、サイガは哺乳類としては最も急激に絶滅の危機に陥りました」とミルナー・ガランド氏は言う。「ほんの数年で90％以上も激減し、そのまま近絶滅種に指定されたのです」 　いったい何が起きていたのか？　ミルナー・ガランド氏は、サイガの急減にはいくつかの要因があったと説明する。まず、中国、シンガポール、ベトナム、マレーシアでは、サイガの角は伝統薬の原料として大きな価値がある。そして、この需要と旧ソ連の崩壊が相まって、サイガの密猟が激増した。 「当時、旧ソ連構成国の経済は基本的に崩壊していました」と氏は言う。「人々はステップで過酷な生活を強いられていました。だから密猟に走ったのです」 　さらに、カザフスタンとウズベキスタンの国境沿いに設置された柵がサイガの移動ルートをはばみ、インフラ開発もサイガの生息地に食い込んでいった。そしてついに、サイガの特徴的な鼻に昔から生息していた微生物が何らかの引き金によって病原性を発揮し始め、大量死を引き起こしたのだ。 　今回、数は回復したものの、サイガがIUCNのレッドリストから完全には外されなかった理由はこうした点にある。 「サイガを近危急種としておくのは適切です。次の大量死がいつ起きても不思議はありません」とミルナー・ガランド氏は言う。「彼らは非常にもろいのです」",
        "newsTime": "Mon, 18 Dec 2023 08:36:18 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9a5f4e2e638ba0deddba19768fb36cde58a24565?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010001-nknatiogeo-000-2-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "未来の人類は「火星ではなく宇宙ステーションに住むべき」ベゾスが主張(Forbes JAPAN)",
        "newsContent": "アマゾン創業者のジェフ・ベゾスは12月14日、人類が太陽系を植民地化する場合は、他の惑星ではなく巨大な円筒形の宇宙ステーションに住むべきだと語り、商業宇宙分野で彼のブルーオリジンを圧倒的にリードするスペースXのイーロン・マスクとは異なるビジョンを提示した。マスクは火星に目を向けており、スペースXが火星の植民地化を主導して、2050年までに100万人を送り込みたいと語っていた。 コンピューター科学者でポッドキャスト番組司会者のレックス・フリードマンによるインタビューの中で、ベゾスは「太陽系に1兆人の人々が住んでいるのを見たい」と語った。 それだけの人数がいれば「1000人のモーツァルトと1000人のアインシュタイン」がいつでも存在し、太陽系が「生命と知性とエネルギーに満ち溢れたものになるだろう」と彼は語った。太陽系の資源はそのような文明を「容易に支える」ことが可能だが、それは人々が「巨大な宇宙ステーション」に住むことでのみ可能になる、とベゾスは述べた。 「惑星の表面はあまりにも小さすぎる」と彼は説明し、宇宙ステーションであれば、地球や他の惑星で暮らすよりもはるかに多くのエネルギーと物理的資源を活用できるだろうと付け加えた。 このような宇宙ステーションは、それを提案した物理学者ジェラルド・K・オニールにちなんで、しばしばオニール・シリンダーやオニール・コロニーと呼ばれるが、そこでの暮らしは惑星で生活するよりも多くの利点があるとベゾスは述べ、「好きな場所に設置」できるし、宇宙ステーションを回転させて人工重力を生み出すことも可能だと語った。 おそらくほとんどの人は地球の近くに住みたいと思うだろうが、現在のイエローストーン国立公園と同じように、休暇を利用して地球に向かう日が来るかもしれないとベゾスは予測した。 ベゾスは、2年前にアマゾンのCEOを退いた主な理由が、宇宙開発・航空ベンチャーのブルーオリジンに時間を費やすためだったと語った。ベゾスは、予定より数カ月遅れで間もなくロケットを打ち上げるブルーオリジンが「開発スピードを上げる必要がある」と述べ、「そうするつもりだ」と付け加えた。 ブルーオリジンは、2021年に最初の有人ミッションを実施し、ベゾスを宇宙空間のはじまりとされる高度100キロメートルの「カーマンライン」の上まで運んだが、同社の「ニューシェパード」ロケットは2022年にエンジントラブルで打ち上げに失敗した後、飛行を一時停止していた。",
        "newsTime": "Mon, 18 Dec 2023 07:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c40a02b5f680c33da11322b1e75d3f1f0b0b030f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00068078-forbes-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "冬になるとスマホ修理依頼が増えるのは一体なぜ　寒い時期のトラブル、あったかグッズと併用はNG(メ〜テレ（名古屋テレビ）)",
        "newsContent": "厳しい寒さで注意なのは、日常生活の必需品ともいえる「スマートフォン」。毎年冬になると修理依頼が増えるのは一体なぜなのか？　あったかグッズにも注意が必要です。 　厳しくなってきた寒さは、私たちの日常生活の必需品ともいえる「スマートフォン」にも影響を及ぼしています。 　電子機器修理専門店では毎年冬になると、修理の依頼が増加するといいます。 「依頼自体は増えていて、特に寒い時期なのでバッテリーの交換が増えている」（スマホスピタル名古屋駅前店 澤田賢人さん） 　取材中にも、修理の依頼が―― 「夏ごろからバッテリーの減りが早いなという感じがしたが、ここのところ急減に落ちるのが早いなと思って来た」（お客さん） 　スマホに内蔵されているリチウムイオンバッテリーは、寒さで温度が低くなると、電圧が下がり、電池の持ちが悪くなるといいます。 　一方で、寒い時期に暖をとるためのあったかグッズにも注意が必要です。 「カイロとスマホを一緒に入れることで、バッテリーが膨張してしまうケースもあります」（澤田賢人さん） 　スマホが温まりすぎるとバッテリーが膨張し、破損につながるケースも。 　バッテリーの持ちが悪いとしても、無理に温めず、室温に保つことが大切だということです。 （12月18日15：40～放送 メ～テレ『ドデスカ！＋』より）",
        "newsTime": "Mon, 18 Dec 2023 07:23:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d4a2b1bedf03b64e36ea4f26eaa37deec15b26bd?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-90022167-nbnv-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "「微生物ダークマター」研究から生命の謎に迫る宇宙生物学者(Forbes JAPAN)",
        "newsContent": "天文学的ダークマター（宇宙の全物質の約80％を占めると考えられている暗黒物質、光学的に直接観測できない未知の物質）になぞらえた名称で呼ばれる「微生物ダークマター」はこの地球上で、宇宙のそれと同じくらい多くの謎を投げかけている。 生物学的ダークマターとは、新たに発見される微生物群で、過去に一度も確認されたことがなく、形状や形態などによる科学的分類がほとんど行われていないもののことだ。このような地球上の微生物ダークマターの大半は通常、火山性の溶岩洞窟や鍾乳洞でのみ発見される。 洞窟内でまったく生物には見えないものでも、大量のいわゆるダークマターを含む、非常に豊かな微生物多様性を有していることが明らかになったと、米ニューメキシコ大学名誉教授で地球微生物学者のダイアナ・ノーサップは、地下生命に関する最近の学会で筆者の取材に語った。それらは研究するまで分類できない微生物群であると、ノーサップは表現している。 こうした生物学的ダークマターによって、地下生命の全く新しい領域が明らかになりつつある。 10月に開催された「地下の生命（Life in the Sub-Surface）」と題する欧州宇宙生物学学会（EAI）の学術会議では、微生物学者らが直面している最も根本的な問題のいくつかに取り組むために、大西洋に浮かぶポルトガル領アゾレス諸島のテルセイラ島に世界中の研究者が集まった。その問題とは、地球上で生命がどのようにして誕生したのか、ということだ。地球の微生物生物圏について、実際にどのようなことが分かっているのだろうか。実は、それほど多くはない。 アゾレス諸島は、大西洋中央部で3つの構造プレートが交わる三重会合点に位置する。この領域は、同諸島を形成した火山活動の大半の発生源と考えられている。テルセイラ島は、地下生物を対象とする生態調査の多くの拠点となっている。 ノーサップによると、自身が微生物学の研究を始めた当時、バクテリアの門（生物分類の階級で「界」の下に相当）は11だったが、現在では100門をはるかに超えているという。 ダークマターが具体的にどういう状態かといえば、ノーサップが人々を洞窟の中に連れて行くと、人々は壁一面の微生物を見ていることに気付きさえしないことが多いという。このような微生物の一部を観察するために、ノーサップと研究チームは、3000倍まで拡大可能な携帯用の走査型電子顕微鏡を使用する。髪の毛の幅の数分の1程度という大きさの微生物を観察するには、これくらいの倍率が必要だ。 少なくとも地球の洞窟では、むき出しの岩の表面は多くの場合、生物学的に何もないわけではないことを覚えておくべきだと、ノーサップは学会での講演で指摘した。",
        "newsTime": "Mon, 18 Dec 2023 03:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7dd797c937731da447ab4cca2bc19a98815cd1d8?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00068064-forbes-000-2-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "【ABC特集】それでも子どもが欲しい・・・「＃精子提供」で出産へ　”元女性”の夫と女性の妻が子どもを授かり、出産するまでに密着(ABCニュース)",
        "newsContent": "　いま、SNSを使った精子取引が急増しているのをご存知でしょうか？「精子提供」と検索すると「東大院在籍中」「さわやかイケメン」など自分をPRする文言がたくさん出てきます。SNSでの取引にはリスクがあるとわかりながらも、第三者から精子提供を受け、子どもを授かった夫婦に密着取材しました。 【動画で見る】【それでも子どもが欲しい】SNSで精子提供 夫は元女性の夫婦の葛藤と決断...そして出産へ【newsおかえり特集】 　兵庫・姫路市。ジムのインストラクターとして働く、夫のともやさんは女性として生まれましたが、23歳の時に性別適合手術を受け男性になりました。その後、あかりさんと職場で出会い結婚。2人で過ごす中で「子どもが欲しい」という気持ちが高まっていきました。 　最初は、病院での精子提供も考えていましたが、第三者の精子を使った不妊治療を行っているのは16の医療機関だけ。さらに、精子提供者の数が減っていて、提供を受けるまでに時間がかかるというのが現状です。 （妻・あかりさん） 「実際、精子提供の現状ってどんな感じなんだろう？とか、そういう人が妊活する場合ってどうなんだろう？と聞きたくて産婦人科にいったら『ここでは無理やから』という感じやったので、そこで決心がついて。じゃあ、自分たちでSNSで探そうになったんです」 　2人は、SNSで精子を提供してくれる男性を探すことにしました。 （夫・ともやさん）「＃精子提供で、結構出てくるんですよ」 （記者）「重要視しているところは何ですか？」 （ともやさん）「二重ですね。奥さん二重やし。子どもも二重やったら別に違和感ないかな、じゃないですけど」 　2人を取材し始めたのは、2021年11月です。この時は、まだともやさんが周りに 「元女性」だと多くの人には打ち明けておらず、顔を出さない条件で撮影に応じてくれていました。 　 　2人は、「精子を提供してもいい」という男性と待ち合わせした場所に向かいます。 （ともやさん）「あぁ、どんな人やろうな。明石やから近くて嬉しいんですよ。だからこれでよかったらすごいいいなって思うんですけど」 （あかりさん）「しっくりくる人を見つけたいところではありますよね」 　相手の男性は、兵庫県に住む20代。 （あかりさん）「ちゃんとした待ち合わせ場所、決めてないってこと？」 （ともやさん）「そう。明石駅周辺でって・・・ちょっと待って、これ やられたかもしれん」",
        "newsTime": "Mon, 18 Dec 2023 02:51:30 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4615ff2d969821fbbec6630eda369a14dd404201?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010000-asahibc-000-3-view.jpg?pri=l&w=450&h=253&exp=10800"
    }
]