[
    {
        "newsTitle": "銀河の列が気になるけれど…ハッブル宇宙望遠鏡が撮影した南天の相互作用銀河(sorae 宇宙へのポータルサイト)",
        "newsContent": "こちらは「けんびきょう座（顕微鏡座）」の方向約2億光年先の相互作用銀河「Arp-Madore 2105-332（AM 2105-332）」です。相互作用銀河とは、すれ違ったり衝突したりすることで重力の影響を及ぼし合っている複数の銀河を指す言葉です。相互作用銀河のなかには潮汐力によって形が大きくゆがんだり、渦巻腕（渦状腕）が長い尾のように伸びていたりするものもあります。 今日の宇宙画像 この画像で目を引くのは、何と言っても画像の左側で一列に並んだ銀河の連なりでしょう。しかし欧州宇宙機関（ESA）によると、実際にArp-Madore 2105-332を構成しているのは列の先頭に位置する大きな銀河「ESO 402-10」と、列から離れた画像右側の銀河「ESO 402-9」の2つなのだといいます。ESO 402-10の下に写っている幾つかの銀河は、地球からはたまたま直線状に並んで見えているだけなのです。 この画像の作成には「ハッブル宇宙望遠鏡（Hubble Space Telescope：HST）」の「掃天観測用高性能カメラ（ACS）」で取得されたデータが用いられています。ハッブル宇宙望遠鏡によるArp-Madore 2105-332の観測は、「ジェイムズ・ウェッブ宇宙望遠鏡（James Webb Space Telescope：JWST）」やハッブル宇宙望遠鏡自身による将来の詳細な観測の対象になり得る銀河を探す取り組みの一環として2018年7月に実施されたということです。 また、画像の作成にはハッブル宇宙望遠鏡のACSだけでなく、セロ・トロロ汎米天文台のブランコ4m望遠鏡に設置されている「ダークエネルギーカメラ（Dark Energy Camera：DECam）」による光学観測データも使用されています。DECamはその名が示すように暗黒エネルギー（ダークエネルギー）の研究を主な目的として開発された観測装置で、当初の目的である暗黒エネルギー研究のための観測は2013年から2019年にかけて実施されました。 冒頭の画像は“ハッブル宇宙望遠鏡の今週の画像”として、ESAから2023年12月11日付で公開されています。 Source ESA/Hubble - All lined up",
        "newsTime": "Sat, 16 Dec 2023 11:31:24 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6a1f3eb5a22797d2413b3d750c0c5a9db8c08d95?source=rss"
    },
    {
        "newsTitle": "ウェッブ宇宙望遠鏡で捉えた超新星残骸「カシオペヤ座A」(sorae 宇宙へのポータルサイト)",
        "newsContent": "こちらは「カシオペヤ座」の方向約1万1090光年先の超新星残骸「カシオペヤ座A（Cassiopeia A、Cas A）」です。ピンク色やオレンジ色をしたフィラメント状（ひも状）の構造を、白い煙のようなものが取り巻いている様子が精細に捉えられています。 今日の宇宙画像 超新星残骸とは、質量が太陽の8倍以上ある重い恒星が超新星爆発を起こした後に観測される天体のこと。輝いているのは爆発の衝撃波によって加熱されたガスで、可視光線をはじめ赤外線やX線などが放射されています。ガスが広がる速度をもとに、直径約10光年のカシオペヤ座Aを生み出した超新星爆発がもしも観測されていたとすれば、それは今から約340年前のことだったと考えられています。 この画像は「ジェイムズ・ウェッブ宇宙望遠鏡（James Webb Space Telescope：JWST）」の「近赤外線カメラ（NIRCam）」で取得したデータをもとに作成されました。ウェッブ宇宙望遠鏡は人の目で捉えることができない赤外線の波長で主に観測を行うため、公開されている画像の色は取得時に使用されたフィルターに応じて着色されています。 ウェッブ宇宙望遠鏡を運用する宇宙望遠鏡科学研究所（STScI）によると、画像でピンク色やオレンジ色に着色されている部分はカシオペヤ座Aの内殻を構成する物質を示しています。鋭敏なウェッブ宇宙望遠鏡であれば、星から放出された硫黄・酸素・アルゴン・ネオンといったガスでできた小さな塊を幅100天文単位（※）程度までなら識別できるといいます。 ※…1天文単位（au）は約1億5000万km、太陽から地球までの平均距離に由来。 一方、内殻を取り囲む白い煙のようなものはシンクロトロン放射を捉えたものだとされています。シンクロトロン放射とは磁場の中で螺旋を描きながら運動する電子などの荷電粒子から放射される電磁波のことで、ウェッブ宇宙望遠鏡のNIRCamはそのうちの近赤外線の領域を捉えました。 また、超新星爆発の光が離れた場所の塵を加熱し、その塵が冷えていく過程で観測された光エコー（Light echo）も画像の右下隅に写っています。STScIによれば、赤外線を放射している塵はカシオペヤ座Aからさらに約170光年遠くにあるといい、研究者から「Baby Cas A」と呼ばれています。 今回の観測を行った研究チームを率いるパデュー大学のDanny Milisavljevicさんは「NIRCamの解像度によって、今私たちは死にゆく星が爆発した時にどのように粉砕され、小さなガラス片のようなフィラメントを残したのかを見ることができます」「長年カシオペヤ座Aを研究してきましたが、星がどのように爆発したのかについての変革的な知見をもたらす詳細が今解明されたことに信じられない思いです」と語っています。 冒頭のカシオペヤ座Aの画像はSTScIをはじめ、アメリカ航空宇宙局（NASA）や欧州宇宙機関（ESA）から2023年12月10日・11日付で公開されています。 Source STScI - NASA's Webb Stuns With New High-Definition Look at Exploded Star NASA - NASA’s Webb Stuns With New High-Definition Look at Exploded Star ESA/Webb - Researchers stunned by Webb’s new high-definition look at exploded star",
        "newsTime": "Sat, 16 Dec 2023 09:41:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9ff76841a1e31abdc3f14a2bcf3815d5d77b19ca?source=rss"
    },
    {
        "newsTitle": "雨に濡れて音色が変化、インドネシアの珍しい伝統楽器(Forbes JAPAN)",
        "newsContent": "インドネシア・ジャワ島のアヒル飼いたちは、コワンガン（kowangan）と呼ばれる大きな竹製の伝統的道具を使って雨をしのぐ。コワンガンは、持ち運び可能な雨除けとして、帽子のように被ったり、地面に置いたりして使うことができる。しかし、何本かの糸と竹のツメを付け加えることで、コワンガンはブンデンガン（bundengan）という世界でも非常に珍しい楽器に生まれ変わる。 楽器は通常であれば濡れるのを避けるべきものだが、ブンデンガン奏者は少々の雨を気にしない。むしろ、意図的に楽器を濡らしてから演奏することもしばしばある。インドネシア、ガジャ・マダ大学のGea Oswah Fatah Parikesitは、水がどのようにブンデンガンの音を変化させるのかを研究した。 ブンデンガンの物理的性質を数年来研究しているParikesitは先週、研究チームによる最新の発見について、オーストラリー・シドニーで開かれたAcoustics 2023カンファレンスで発表した。 ブンデンガンの共鳴器としての役割を果たすコワンガンは、竹の薄板を「稈鞘（かんしょう）」（成長過程の竹を保護している皮）で包むことによって作られている。 Parikesitは「音質を決めるカギは、稈鞘にあることを発見した」と述べている。「稈鞘の物理的性質を理解するために、私たちはまず稈鞘の生物学的状況を理解する必要があった。稈鞘が竹の稈（幹にあたる部分）にまだくっついている時、その形はゆっくりと変化する。始めは稈の若い部分を保護するために巻かれた状態で、後に稈の古い部分を保護する必要がなくなると、より平面的な形状になる」 稈鞘は濡れると形を変え、これが楽器の音響特性に影響を与える。Parikesitの研究チームは、湿潤状態と乾燥状態で稈鞘の構造を観察し、ブンデンガンの構造全体にかかる稈鞘の力の変化が、音質に顕著な変化を与えるのに十分な大きさであることを発見した。 現在残っているブンデンガンの数は多くない。何人かの研究者がこの異色の楽器を理解、保存するために、さまざまな歴史的、音楽的側面を研究しているが、Parikesitの研究チームは、楽器の音響特性の物理学に特化して研究している。過去の研究の中で同チームは、ブンデンガンの音は、楽器の内側にいる演奏者が聞いた時の方が、外で聞くよりも良い音に聞こえることを発見した。 ブンデンガンは個人的に楽しむことを目的としたものだが、演奏の録音は聴き心地が良いものだ。たとえばこれは、おそらく世界で最後の熟練ブンデンガン奏者と思われるPak Munirによる演奏だ。 ブンデンガンの音響特性を研究することによって、この楽器を更に深く理解することをParikesitの研究チームは望んでいる。 「インドネシア人として、私には特別なモチベーションがある。なぜならブンデンガンは私たちの文化遺産の一部だからだ」とParikesit。「私はブンデンガンをはじめとするインドネシアの絶滅の危機にある楽器を保存し記録していくことに全力を尽くす」",
        "newsTime": "Sat, 16 Dec 2023 05:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bf5385c3384cfbd88e8cb77f9225ae03777b798b?source=rss"
    },
    {
        "newsTitle": "「0.025秒」でも自分の顔写真に“気づく”人間の「脳」の驚きの能力(現代ビジネス)",
        "newsContent": "　卒業アルバムを開くと、自分がどこにいるかはすぐわかる一方、友人を探すには端から見ていく必要がありますよね。この経験について、大阪大学大学院教授の中野珠実さんは「自分の顔だけ優先されるバイアスは、顔の数が増えても、顔が横向きでも、逆さまでも起きます。さらに、見知らぬ人だけでなく、家族や親しい友人の顔よりも、自分の顔は素早く見つかります。そのため、単に自分の顔に見慣れているから素早く見つけられるというわけではなさそうです。どうも自分の顔は、脳の中でVIP扱いを受けている」と述べています。では具体的に脳の中では何が起きているのでしょうか。このたび刊行された中野先生の著書『顔に取り憑かれた脳』から紹介します。 　(※本稿は『顔に取り憑かれた脳』を一部抜粋のうえ、再編集しています) 　筆者ら(中野珠実教授)は、自分の顔を無意識に優先してしまう脳の仕組みを明らかにするために、サブリミナルに表示された自分の顔と見知らぬ人の顔の写真に対する脳の活動をMRIで比べることにしました。 　ただ、サブリミナルに刺激を表示するのは、実はとても難しいのです。人は注意を向けているときは、かなり短い提示時間でも情報が表示されたことに気づいてしまいます。そこで、気づかれずに刺激を提示するには、一工夫が必要です。 　例えば、刺激を見せる直前、あるいは直後に、より複雑で、より情報量の多い、まったく別の視覚情報を少し長めに表示するのです。すると、その派手な視覚刺激の方が意識を占有するので、短く表示された刺激は意識にのぼらないようにすることができます。 　今回は、さまざまな幾何学図形が重ね描きされた図形を顔写真の直前に0.1秒、直後に0.5秒間表示しました。そうすると、その間に0.025秒表示された顔の写真に、ほとんど誰も気づかないようにすることができるのです。 　テレビ放送は1秒間に30枚の画像が提示されています。そのため、1フレームは0.033秒です。なので、今回の実験は、テレビ放送の場合、1フレームだけ違う顔の画像が入り込んでいるという状態だと想像してみるとわかりやすいかもしれません。 　さて、このやり方を使って、いろいろな角度や表情で撮影した自分の顔と他人の顔を見てもらいました(ただし、参加者は自分の顔が表示されたことには気づいていません)。そして、顔に対する脳の反応を自分と他人の顔の場合で比べてみたのです。 　その結果、脳の1ヵ所だけ、他人の顔よりも自分の顔に対して強い活動を示した領域が見つかりました。 　それは、脳幹の一番上部にある腹側被蓋野(VTA)と呼ばれている領域でした。名前が難しいうえに小さい領域ですが、とても重要なので英語の略称であるVTAとして覚えておいてください。 　ドーパミンという脳の重要な伝達物質を耳にしたことがあるでしょうか。実は報酬をもらえたとき、あるいはもらえそうなときに、このVTAからドーパミンが分泌されます。報酬とは、お金や名誉、地位、美味しい食事など、個々の価値観によって異なりますが、いずれにせよ、自分にとって価値のある手に入れたいものです。それを手に入れるために頑張る、そのモチベーション(やる気)を引き起こしているのが、このドーパミンなのです。 　ドーパミンが分泌されると、大脳皮質の神経細胞の活動が活発化し、特定の情報に対して注意力が高まり、優先的に情報が処理され、学習や記憶が強化されるのです。 　つまり、今回の実験結果とドーパミンの持つ性質を踏まえると、脳は潜在意識のレベルで自分の顔と他者の顔を識別し、さらに、自分の顔が表示されたときにだけ、VTAの領域に興奮性の情報が伝達されます。VTAからドーパミンが放出されると、最終的に、「その情報にもっと注意を払って」「その情報をもっと収集して」というメッセージが、他の脳の領域に伝わります。その結果として、自分の顔の情報は、いつも他の顔の情報よりも優先して処理される、つまりVIP扱いされるのです。このように、ドーパミンのはたらきによって、私たちは無意識レベルでも常に自己に関連した情報を積極的に収集していると考えられます。 　一方、自分の顔ではなく、見知らぬ他者の顔がサブリミナルに提示されたときに活動を増やす脳の場所があることもわかりました。それは、恐怖や不安などのネガティブな感情と強く関係する扁桃体です。私たちは、見慣れぬ顔に対しては、無意識に警戒するモードになっているようです。このように、私たちの脳は自分と他者の顔に対し、まったく異なるモードが自動的に立ち上がるようにできているのです。",
        "newsTime": "Sat, 16 Dec 2023 03:03:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b6104e034036830522f425c70aae2d42980b7990?source=rss"
    },
    {
        "newsTitle": "2023年の驚くべき科学的発見11、人類の知は大きく羽ばたいた その1～5(ナショナル ジオグラフィック日本版)",
        "newsContent": "　今年もまた、科学にとってすばらしい年となった。人類の科学研究の最新の成果はどれも興味深く、私たちに新たな謎を投げかけている。『ナショナル ジオグラフィック』が選ぶ、2023年で最も魅力的な大発見の数々をご紹介しよう。 ギャラリー：ティラノサウルスの唇など、2023年の驚くべき科学的発見　写真と画像7点 　天文学者たちは初めて、気が遠くなるほど波長の長い重力波を検出した。これらの“宇宙のさざ波”は、数十億光年の彼方で相互に作用し、合体する超大質量ブラックホールからの遠いこだまである可能性が高い。研究者たちは、パルサー（パルス状の電波を発しながら高速回転している中性子星）からの電波信号のかすかな時間の変化をとらえて巨大なさざ波を見つけた。 　この発見は、宇宙の初期には考えられていたよりもはるかに多くの巨大ブラックホールがあったことを示唆している。そして新しいタイプの重力波の研究を続ければ、宇宙の起源を詳しく解き明かし、宇宙をつかさどる見えない物質や力をよりよく説明できるようになると期待される。 　米テキサス大学オースティン校の研究チームが、AIを利用した新たなシステムにより、人間の脳の活動を「翻訳」して文章を作るという画期的な成果を挙げた。「セマンティック・デコーダー」と呼ばれるこの装置は、機能的MRIスキャンによってポッドキャストや画像などに反応した脳の活動を抽出する。思考を順に翻訳するわけではなく、特定の言葉や画像に反応した脳の活動パターンの辞書を作り、この辞書を使って、脳の活動とその人が考えていることを照合する。 　AIの言語生成アルゴリズムを利用したこの技術は、現時点ではごく初期の段階にあるが、すでに内面のプライバシーや意思が関わらない状況での倫理について難しい問題を生みだしている。しかし、コミュニケーションに障害のある人々の家族にとっては、新たな希望をもたらす研究だと言えるだろう。 　3700万年以上前に、現在のペルーにあたる地域の沿岸に生息していた古代クジラの化石を新たに分析したところ、体長が17～20m、体重が300t以上あった可能性が明らかになった。科学者たちの推定が正しければ、これまでに知られている地球上の動物の中では最大になる。シロナガスクジラは、体長は約30mと長いものの、体重は200t前後しかないからだ。",
        "newsTime": "Sat, 16 Dec 2023 02:32:25 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1e8b1ff12bc2c2d75676b0a4b5f678c02dbd931d?source=rss"
    },
    {
        "newsTitle": "太陽質量1～10万倍の巨星の影響!?　東大など、窒素が異常に多い銀河を発見(マイナビニュース)",
        "newsContent": "東京大学(東大)、国立天文台(NAOJ)、筑波大学の3者は12月11日、ジェイムズ・ウェッブ宇宙望遠鏡(JWST)の一般公開されている大規模高感度観測データを用いて、129億～134億年前の初期宇宙に3つ、事前の予想に反して、炭素および酸素に対する窒素の比率が異常に多い銀河(炭素に対する窒素の存在比は天の川銀河の10倍以上)があることを発見し、これまで考えられていなかった窒素を増加させるメカニズムが存在している可能性があることを記者会見で発表した。 【画像】調査された71個の銀河の内、3個の銀河から窒素の輝線が検出された。画像は、ちょうこくしつ座Abell2744領域の129億年前の宇宙にあるGLASS_150008銀河とその分光スペクトル (C)NASA, ESA, CSA, Isobe et al. (出所:記者会見プレゼン資料) 同成果は、東大 宇宙線研究所 宇宙基礎物理学研究部門の磯部優樹大学院生、同・大内正巳教授(NAOJ 教授兼任)、同・梅田滉也大学院生、同・Yi Xu大学院生、同・小野宜昭助教、NAOJ 科学研究部の冨永望教授、同・渡辺くりあ大学院生、同・中島王彦特任助教、同・Yechi Zhang 日本学術振興会特別研究員、筑波大 計算科学研究センターの矢秀伸准教授、同・福島肇助教らの共同研究チームによるもの。会見には論文筆頭著者の東大の磯部大学院生と、大内教授が出席した。また詳細は、米天体物理学専門誌「The Astrophysical Journal」に掲載された。 ■123億年以上前の銀河71個の元素の存在比を調査 宇宙が誕生した当初、元素は、水素(およそ75％)、ヘリウム(およそ25％)、リチウム(極微量)という、たったの3種類しかなかったと考えられている。その後、それらによって星が誕生し、核融合で鉄(・ニッケル)までの元素が合成され、さらに超新星爆発や中性子星合体などによってそれ以降の元素も合成されたとされる。その結果、現在は90種類を超える元素が存在するようになった。つまり、どの元素がどのぐらいあるのか宇宙の化学進化を調べることで、それはどのような質量の星がどれだけあったのかといったこともわかってくるのである。 今回の研究では、ちょうこくしつ座「Abell2744領域」(15天体)、とびうお座「SMACS0723領域」(5天体)、おおぐま座「GOODS-N領域」(1天体)、うしかい座「EGS領域」(50天体)の合計71個の123億年以上前の銀河について、そこに含まれるガスの炭素、酸素、窒素などの元素の存在比が調べられ、最新の数値シミュレーション結果との比較研究も行われた。 JWSTの赤外線観測装置のうち、最も高性能な近赤外線分光器「NIRSpec」を用いた高感度観測のスペクトル分光データであっても、炭素や窒素ガスが放つ輝線の検出は難しく、元素の存在比の測定は困難だったとする。しかし、129億年前から134億年前という初期宇宙(宇宙誕生後4～9億年後)にある3つの明るい銀河で輝線が検出されたという。「GLASS150008」(ちょうこくしつ座・129億年前)、「CEERS01019」(うしかい座・132億年前)、「GN-z11」(おおぐま座・134億年前)の3つだという。 ■炭素や酸素に対して窒素が異常に多い銀河を発見 炭素、酸素、窒素の輝線の光度などから、炭素や酸素に対する窒素の個数の存在比などが求められたところ、窒素が炭素や酸素に比べて異常に多いことが判明。窒素/炭素の存在比については、天の川銀河のガスと比べると10倍以上になることが判明した。これは星の内部ガス(超新星爆発による影響)では説明できないが、星の表層のガス成分とは近いことがわかったという。 また、現在の宇宙で窒素が豊富な天体としては、球状星団内の古い星と似ていることもわかったとした。球状星団も謎の多い天体だが、その形成の謎に迫れるかも知れないとしている。 なお、残りの68個の銀河については暗いために詳細がまだ確認できていないが、同様に炭素や酸素に対して窒素が多い可能性があるという。71個中の3個は約4.2％という割合となるが、この通りに一部の銀河に限った話なのか、それとも宇宙の大半の銀河にも当てはまるのか、今回の発見でまた新たな謎が出てきたとした。 どちらにしろ、炭素や酸素に対して窒素が異常に多い銀河があるのは確かであり、初期の宇宙の(一部の)銀河では、一般的に考えられている元素の主な供給メカニズムとは違うものが働いていた可能性があることが示された形だとする。 ■なぜ窒素が多くなったのか？ 窒素が多くなるにはまず窒素が合成される必要があるが、それを行うのが大質量星の核融合反応でメインとなる「CNOサイクル」だという。CNOサイクルは、その名が示すとおり、炭素、窒素、酸素の原子核が、水素やヘリウムと合体したり、壊変したりすることで変化して、6種類の原子核でサイクルを形成しているものである。 簡単に説明すると、ヘリウム(4He)3個によるトリプルアルファ反応で合成される炭素の安定核「12C」からスタートすると、(1)12C→(2)窒素の不安定核「13N」→(3)炭素の安定核「13C」→(4)窒素の安定核「14N」→(5)酸素の不安定核「15O」→(6)窒素の安定核「15N」→12Cというサイクルである。このサイクルは、コンスタントに回り続けるかというと、実はそうではない。(4)→(5)の反応が起きにくいため、窒素が溜まっていきやすい。つまり、ある意味、CNOサイクルは、窒素合成の反応ともいえるのである。 ■窒素だけが異常に多くなる仕組みにブラックホールが関与か？ となると問題は、窒素がどのようにして放出されるのかだ。大質量星は、最終的に重力崩壊がきっかけとなって超新星爆発を起こすが、それだと、炭素や酸素も一緒にばらまかれて星間空間に増えていくので、窒素だけが異常に多いという状況にはならないはずである。 そこで今回の研究で考えられたメカニズムの1つが、大質量星とブラックホールの連星系で、ブラックホールの強い重力で大質量星の窒素を含む比較的外側の層が剥がされて、窒素が星間空間にばらまかれたのではないかとする説だ。星の核融合は、水素から始まって鉄の中心核ができるまで、核融合で合成された元素の種類が異なる玉ねぎのような層構造が形成される。 窒素は、その玉ねぎ構造の中ではヘリウムと共に2層目ぐらいと比較的表層(水素の層)に近いことから、ブラックホールの強い重力でもって剥ぎ取られやすいことが考えられるとする。それに対して炭素や酸素、そしてシリコンなどは、さらにもう1層下になるので、窒素よりは剥ぎ取られにくいことになる。そのため、星間空間に窒素の量だけが増えたのではないかという。 しかし剥ぎ取られたとしても、大質量星の残った部分が超新星爆発を起こしたら同じなので、残った部分もブラックホールに吸い込まれてしまう必要はあるかも知れない。ただし問題は、ブラックホールは“光すら脱出できない強い重力であらゆる物質を飲み込む”とはいうものの、実は一般的にイメージされるほど物質を飲み込むのが“得意ではない”という点だ。 ブラックホールに物質が吸い込まれる時は、真っ直ぐに落下するわけではない。まずブラックホールの赤道上において、自転方向に高速度で回転するようになる。超大質量ブラックホール(SMBH)の周囲で形成されると考えられている、降着円盤はその代表例だ。この物質の回転速度は非常に高速になるため、いつまでも物質がブラックホールの周囲を回ってしまうという。この回転速度を落とす(角運動量を減らす)仕組みがないと、強い重力があっても、物質はブラックホールに簡単には吸い込まれないのだ。 それでも落ちていく物質はあるわけだが、強い重力エネルギーが熱エネルギーに変換されるため、物質が強力なX線などを放射するようになる。すると、その光の圧力が次に落ちようとしている物質の落下を押しとどめてしまうこととなる。こうしたメカニズムのため、ブラックホールはイメージされるほど何でもかんでも底なしに飲み込み放題とはならないのだという。 ■窒素を星間空間にばらまくもう1つのメカニズム そこで、窒素を星間空間にばらまくメカニズムとしてもう1つ考えられたのが、星の「恒星風」だという。星は生涯の末期には重力的に不安定になって、表層物質を周囲に放出する。この恒星風で物質が流れ出る時も、炭素や酸素よりも、より表面に近い窒素の方が流れ出やすいことから、窒素が増加する仕組みとなり得るのである。 しかしこれまた、最終的に超新星爆発を起こしてしまったら炭素も酸素もばらまかれてしまって同じである。そこで今回考えられたのが、窒素を放出した後に、超新星爆発を起こさずに直接重力崩壊を起こして一気にブラックホールと化す、とてつもない質量を持つ巨星(ここでは、「超大質量星」と表記)だという。 この超大質量星は、宇宙の第一世代の星である「ファーストスター」にも似ており、重元素(天文学ではリチウム以降の元素のことを重元素や「金属」と呼ぶ)をほとんど含まない、水素とヘリウムだけで構成されている星で、その質量は太陽の1万～10万倍にもなるという(それだけの巨大な質量の星が存在し得るのか、実際に観測されたわけではないのでまだ仮想の天体である)。 現在の星は、重元素も多量に含んでいるので、このような超大質量星ができることはなく、最大でも太陽質量の数百倍とされる。それに対し、太陽質量の1万～10万倍という、桁がいくつも違うような超大質量星であれば、恒星風で窒素を出した後に、超新星爆発なしで直接重力崩壊を起こし得るので、一部は炭素や酸素も恒星風で出るかも知れないが、大半は事象の地平面の向こう側に行ってしまい、星間空間には増えないことが考えられる。 しかし、この超大質量星が窒素までは放出するが、炭素や酸素などは放出せずにブラックホールと化してしまうのが正解だとすると、少なくとも今回の3銀河は、超大質量星を元とするブラックホールがあふれている可能性が出てくる。どの銀河もこの3銀河と同じなのだとすると、初期宇宙の銀河は大量のブラックホールにあふれていたかも知れないという(もちろん、3銀河が特殊な例である可能性もある)。そうなると、これらの銀河からは物質がなくなってしまっていそうだが、上述したように、意外とブラックホールは物質を飲み込めないところもあるので、すべての物質が吸い込まれるような心配はいらないようだ。 ■SMBHの誕生や成長に関する謎を解決につながる可能性 また、この超大質量星を元とするブラックホールは、宇宙の大半の銀河の中心に位置すると考えられているSMBHの誕生や成長に関する謎を解決できる可能性も有するという。SMBHは、太陽質量の数百万倍から100億倍というとてつもない質量を持つ。もし恒星級ブラックホールが始まりの「種ブラックホール」と仮定した場合、それら同士の合体から始まって、次々と合体・吸収をしたり、物質を飲み込み続けたりしても、最終的に現在のSMBHまで育つには約138億年の宇宙の歴史では時間が足りないことがわかっている。そこで、宇宙の初期に大量の水素が集まって星を経ずに直接重力崩壊してSMBHになったとする説なども提案されているが、そのような現象は容易には起きないのではないかとされている。 それに対し、太陽質量の1万～10万倍という超大質量星が種ブラックホールとなるのであれば、効率良くブラックホール同士の合体・吸収を繰り返し、物質をコンスタントに大量に飲み込み続けることができれば、太陽質量の数百万倍から100億倍にも手が届きえるという。 ただ惜しむらくは、超大質量星が実在したとしても、遠方銀河にしかないのであれば、その様子を観測するのは、JWSTであろうが、現在建設中・計画中の次世代望遠鏡であっても不可能であるという点である。唯一、重力レンズ効果を利用すれば、直接は見えないとしても、その間接的な証拠などを観測することはできるかも知れないとしている。 ■宇宙誕生後5～7億年の頃に酸素が急激に増加した痕跡とも関係 そして今回の研究成果は、今回の会見に出席した東大の大内教授と、今回の会見には参加していないが研究チームの一員であるNAOJの中島特任助教が、11月9日に行った、宇宙誕生後5～7億年の頃に酸素が急激に増加した痕跡を確認したとする記者会見の続編ともいえる内容となっている。その時の発表では、酸素以外の元素の増加の様子も研究中ということだったが、その1つが今回の成果というわけだ。 しかし、その時の会見では宇宙誕生から5～7億年の頃には酸素が急激に増加中だったことがわかったが、今回はほぼ同時期である宇宙誕生から4～9億年の頃に、酸素(および炭素)に対して窒素が異常に多いとするもので、矛盾しそうな成果となっている。しかし、酸素が増加し出す前にすでに窒素が異常に多い状況となっていればまったく矛盾しないことになる。 これは、酸素の増加が一般的な大質量星の超新星爆発によるものであれば(酸素の増加の理由はわかっていない)、一般的な大質量星の寿命と超大質量星の寿命を考えれば、イベント的にどちらが先かが予想できる。一般的に、星は質量が増えるほど短命となり、超新星爆発を起こすような星は太陽などと比べると、非常に短い。星のおおよその寿命を算出する計算式があるが、それによれば、太陽質量の8倍の大質量星(超新星爆発を起こす中では最も軽い)だと、寿命は700万～2000万年ぐらいになる。ブラックホールがほぼ確実にできる30倍にもなると、6万7000年～67万年だ。 それに対し、超大質量星にはこの星の寿命を算出する計算式は適用できないようで、計算すると寿命0年となってしまうので、どれだけの期間存在し得るのかは不明だ。しかし、質量が大きいほど短命になるのが超大質量星にも当てはまるのであれば、一般的な大質量星よりもさらに輪をかけて極めて短命なのではないだろうか。そうすると、超大質量星が先に窒素を増やしてブラックホールとなって姿を消した後、その後に一般的な大質量星が超新星爆発を起こして酸素を増やしていったとする流れは矛盾が生じない。その後も超新星爆発は現在まで続いているため、相対的に炭素や酸素が増え、窒素は減っていったと考えられる。 いずれにしろ、超大質量星が存在したとしても、ファーストスターかそれに極めて近い初期の世代の星である可能性も考えられ(ファーストスターが現在では存在し得ない巨大な星だったとする説もある)、想像が膨らむところである。 なお、磯部大学院生は今後の展望として、今回の質量の異常に多い銀河において、恒星風とブラックホールと、どちらがより強く影響しているのかを明らかにしたいとする。それには、大質量星(超大質量星)内の玉ねぎ構造において、窒素よりも内側の層にある炭素や酸素、シリコンなどの存在が鍵になるとし、それらの元素の輝線の検出などを現在調査中としている。今後の展望としては、11月9日の発表内容とも関わってくることとなるので、2つの研究成果を統合したような研究成果が発表されることを期待したい。",
        "newsTime": "Sat, 16 Dec 2023 02:31:17 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/52154bbdfc87988af16bdd05e1c3d633760f4073?source=rss"
    },
    {
        "newsTitle": "自動車・ドローンで採用へ、ポーライトなど金属基板に燃料電池積層する新技術(ニュースイッチ)",
        "newsContent": "ポーライト（さいたま市北区、菊池正史社長）と産業技術総合研究所は、金属基板上に固体酸化物形燃料電池（SOFC）を積層する技術を開発した。従来のセラミックス基板に比べて振動や熱に強く、自動車や飛行ロボット（ドローン）などモビリティー分野への採用が期待できる。 ポーライトが粉末冶金技術を応用して燃料拡散性と機械強度を備えた多孔質ステンレス鋼基板を開発。産総研が電解質ナノ粒子を開発して両者を組み合わせた。5センチメートル四方の金属支持SOFCを試作し実証した。 今後は電極の改良などにより低温でも高出力密度を実現する長寿命の金属支持SOFCを開発。大型化や量産化を進める。14日からTKP東京駅カンファレンスセンター（東京都中央区）やオンラインで開く「第32回SOFC研究発表会」で研究成果を披露する。",
        "newsTime": "Sat, 16 Dec 2023 02:10:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0b7d7ad58157e051a857c1f83f097308c91a6f86?source=rss"
    },
    {
        "newsTitle": "“国際法と宇宙開発への関心がつながる” 大会予選参加者に聞く～宇宙法模擬裁判に迫る・第3回～(sorae 宇宙へのポータルサイト)",
        "newsContent": "2024年6月、マンフレッド・ラクス宇宙法模擬裁判大会アジア・太平洋予選が東京・目白の学習院大学で開かれます。予選は2023年も東京で行われており、2年連続して日本で開催されることになります。 今日の宇宙画像 2023年のアジア・太平洋予選では、中国、シンガポール、インドなどのアジア各国から、国際法や宇宙開発に興味のある学生が参加をしました。 本連載では宇宙法模擬裁判について詳しく迫ります。第3回は、2023年に行われたアジア・太平洋予選へ日本チームの1人として出場した京都大学法学部2年の齋藤陽介（さいとう　ようすけ）さんに、国際法や宇宙法へ興味を持ったきっかけ、予選の体験をお聞きしました。 齋藤さんは国際法や国際政治に興味を持ち、大学で勉強しています。その原点は、2016年に国際仲裁裁判所で実施された、中国とフィリピンによる南シナ海の領有権に関する仲裁裁判でした。「国際法がパワーに左右されない結論を出したことに興味を持った」と当時を振り返ります。また、天文や宇宙開発にも興味を抱いており、高校2年生の時に地学オリンピックに参加した経験もあるということです。 大学で学んでいく中で、国際法や国際政治が宇宙開発とも関連があることに気づいたといい、「バラバラになっていた知識や一見関係のない知識が結びついていく体験は興味深い。根でつながっている同じような議論が出てきた時に脳内でドーパミンが出るような感覚がある」と熱く述べました。その気づきのきっかけが宇宙法模擬裁判との出会いです。齋藤さんにとって模擬裁判とは、自らの興味関心を深め、思考を進展させるためのツールだといいます。 齋藤さんは2023年1月から本格的に京大国際法学研究会で活動を開始しました。模擬裁判は、研究会の出場チームの一員として、2023年3月に日本で開催された「宇宙法模擬裁判日本大会」（※）が初の参加となります。しかし、「模擬裁判に関しては知識不足で、全体像が掴めずにいた」と言います。ですが、日本大会では被告弁論第2位の成績を取り、初出場ながらその頭角を表しています。そして、日本大会後は、マンフレッド・ラクス宇宙法模擬裁判アジア太平洋予選に関わることになりました。齋藤さんは主に書面（メモリアル）執筆と弁論の練習相手などのサポートメンバーとして活躍しました。 ※…日本大会は日本宇宙法学生会議が主催する宇宙法模擬裁判で、マンフレッド・ラクス宇宙法模擬裁判とは独立した大会。",
        "newsTime": "Sat, 16 Dec 2023 00:18:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5b20c61ecc112004ff311d13de90bec1a155399c?source=rss"
    },
    {
        "newsTitle": "今年で316年、宝永からマグマを溜め続けた富士山…次の大規模噴火は「これまでにないステージの始まり」となるか(現代ビジネス)",
        "newsContent": "　富士山は、「いつ噴火してもおかしくない」火山。いつ、どこで噴火するのか。それを予知することができれば、被害を大きく軽減することができます。しかし、残念ながら、日時の特定までは非常に困難でありながら、発生前にどのような噴火になるのかを予測する術や精度が向上しています。 【画像】噴火予知…どういうことなら、わかる？　どうしてわかる？ 　さて、そうした予測に欠かせないのが、過去の火山活動の履歴です。 　12月16日は、現在のところ最新の大規模噴火である「宝永噴火」の起こった日です。なんと、その時の火山灰は、偏西風にのって関東一円に飛散し、江戸でも5センチメートルも積もったとされており、その様子は、新井白石による『折たく柴の記』にも記録されています。 　先の記事でもお伝えしたとおり、富士山体には、この300年分のマグマが蓄積されていると予測されます。これまでの富士山の噴火活動を検証していきます。 　*本記事は、ブルーバックス『富士山噴火と南海トラフ　海が揺さぶる陸のマグマ』から、内容を再構成・再編集の上、お送りします。 　富士山は「噴火のデパート」と呼ばれるほど、火山灰、溶岩流、火砕流、泥流など多様な噴出物を出しつづけて、およそ10万年ものあいだ、噴火を繰り返してきた。 　しかし現在は1707年の宝永噴火以来、300年ものあいだ沈黙を保っている。そのため富士山が噴火するなど思いもよらないという日本人は多いのだが、いうまでもなく、このまま噴火をしないままでいるということはありえないのである。 　では、次に富士山はいったい、いつ、どのように噴火するのであろうか。 　*以上、6章冒頭からです* 　近年の調査で、富士山は下から先小御岳火山、小御岳火山、古富士火山、新富士火山という「4階建て」の構造をもつことが明らかとなった。4つの富士山の火山活動のうち、いま私たちが「富士山」として見ることのできる新富士火山の活動は1万1000年ほど前から始まったのだが、古富士火山とはかなり活動の様子が変わっている。 　一言で述べれば、さまざまな噴火様式が開始されたのである。降下テフラだけでなく、溶岩も大量に流し、さらに噴石や軽石も飛ばした。 　また、マグマを噴出した場所が一定ではない。これは山頂の火口だけでなく、山麓にある側火口も頻繁に使われるようになったということである。さらには、古富士火山の時代にも複数回あった、山の側面を崩す山体崩壊までも起こしている。 　新富士火山の活動から「噴火のデパート」と呼ばれる状況が始まり、それは現在まで続いている。この時期の活動をくわしく知ることは、将来噴火の予測をするうえでもたいへん重要である。 　*以上、6章p.147～151のうち、新富士火山活動が理解できる程度の概略を出しています。途中マーカー部分は、追加部分です*",
        "newsTime": "Fri, 15 Dec 2023 22:37:57 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cdd7affc965b91cd89025c21d85a05afb4189683?source=rss"
    },
    {
        "newsTitle": "多くの人が知らない…脳は「自分の顔」を“VIP扱い”している！(現代ビジネス)",
        "newsContent": "　私たちは入学や卒業のたびに集合写真を撮り、アルバムにしまいます。普段は忙しくて見返す時間が無い方も多いでしょうが、ぜひ一度そのアルバムを開いてみてください。自分がどこにいるかはすぐにわかるはずです。実はこんな何気ない行動にも、脳の働きが関係しています。このたび刊行された『顔に取り憑かれた脳』(中野珠実著)の中から、そんな研究を紹介しましょう。 　(※本稿は『顔に取り憑かれた脳』を一部抜粋のうえ、再編集しています) 　卒業アルバムの集合写真には、大勢の元クラスメイトの顔が何列かに並んで写っていると思います。その中から、自分の顔をすぐに見つけられるでしょうか？　また、同じクラブに入っていた友人の顔をすぐに見つけられるでしょうか？　 　おそらく、多くの人が自分の顔はすぐに見つけられると思います。でも、友人の顔を見つけるには、端から順番に調べていかないと見つからないことが多いのではないでしょうか。この“ウォーリーを探せ”、ならぬ、“自分の顔を探せ”、という指示を受けると、自分の顔は、他人の顔よりも、ずっと素早くかつ正確に見つけられることが数多くの研究で報告されています。 　この自分の顔だけ優先されるバイアスは、顔の数が増えても、顔が横向きでも、逆さまでも起きます。さらに、見知らぬ人だけでなく、家族や親しい友人の顔よりも、自分の顔は素早く見つかります。そのため、単に自分の顔に見慣れているから素早く見つけられるというわけではなさそうです。どうも自分の顔は、脳の中でVIP扱いを受けているようなのです。 　この自分の顔を優先するバイアスは、表示されたことに気づかないくらいの短い提示でも起きます。例えば、自分の顔と他人の顔を並べて0.02秒間だけ表示すると、自分の顔が表示されていた場所に自動的に注意が向いてしまうのです。他にも、ごく短い時間だけ表示された自分の顔の表情の影響を受けて、その後に表示された知らない人の顔の印象が変わってしまったりします。 　私たちは、世界を常に見ている気分になっていますが、実は、見ていると気づくためには、ある程度長い時間、脳の中で情報処理が続く必要があります。しかし、見ていることに気づかなくても、脳の中には情報が入っているので、潜在意識では何らかの処理は行われているのです。そして、自分の顔は、潜在意識の中でも、他の顔の情報とは異なるVIP扱いをされているのです。",
        "newsTime": "Fri, 15 Dec 2023 22:03:12 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/26fb1d7ed2751b067216e6c0323bc5d35b8a3ca9?source=rss"
    },
    {
        "newsTitle": "研究者が「月の人新世」を提唱　人類の活動による影響は月にも及んでいる？(sorae 宇宙へのポータルサイト)",
        "newsContent": "今、私たちは新生代第四紀の完新世と呼ばれる時代を生きています。完新世は最終氷期の終わりとともに約1万1700年前に始まったとされていますが、これに続く新たな時代区分として「人新世（じんしんせい、ひとしんせい）」が定められようとしているのをご存知でしょうか。 今日の宇宙画像 人新世は地球環境に対する人類の影響が顕著に現れるようになった時代として、ノーベル化学賞受賞者のパウル・クルッツェンさんが2000年に提唱しました。2023年7月には化石燃料の使用や核実験といった人類活動の痕跡が湖底の堆積物に残るカナダのクロフォード湖が人新世の基準地に選ばれましたが、そのような痕跡は日本の別府湾の海底堆積物など地球のあちこちに残されています。 現在検討されているのは「地球の」地質時代としての人新世ですが、忘れてはならないのは、人類の活動領域がすでに宇宙にまで広がっているという事実です。カンザス大学・カンザス州立地質調査所（KGS）の博士研究員Justin Holcombさんを筆頭とする研究チームは、20世紀半ばから人類による有人・無人の探査活動が始まった「月でも」人新世を定める時が来たと主張しています。研究チームのコメントはNature Geoscienceに掲載されています。 1959年9月に初めて月へ到達した旧ソ連の無人探査機「ルナ2号（Luna 2）」以降、有人無人を問わず多数の探査機や着陸船などが月面に着陸・衝突してきました。たとえばアメリカ航空宇宙局（NASA）のアポロ計画で月面に残された人工物には、月着陸船の降下ステージに月面車、各種科学装置や旗だけでなく、ゴルフボール（アポロ14号のアラン・シェパード船長が打ったもの）まで含まれています。また、NASAの月周回衛星「ルナ・リコネサンス・オービター（LRO）」が撮影した画像からは、探査機の衝突で生じたクレーターの位置を正確に特定することもできます。",
        "newsTime": "Fri, 15 Dec 2023 13:00:43 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/01649394c675337cfb949cd7cf57b47f17efdaad?source=rss"
    },
    {
        "newsTitle": "「HD 110067」に共鳴し合う6つの惑星を発見　惑星科学における重要な “化石”(sorae 宇宙へのポータルサイト)",
        "newsContent": "地球と海王星の中間的な大きさを持つ「亜海王星（Sub-Neptune、サブ・ネプチューン）」（※定義に関する議論は文末に記載）と呼ばれる惑星は多くの恒星の周りで見つかっていますが、その組成や成因はほとんど分かっていません。このような惑星の形成過程を調べることは、太陽系を含む様々なタイプの惑星系の形成過程を知るための手掛かりとなります。 シカゴ大学のRafael Luque氏を筆頭著者とする国際研究チームによる観測データの精査と追加観測によって、恒星「HD 110067」（TIC 347332255、TOI 1835）には全部で6つの惑星があることが分かりました。この6つの惑星は、公転周期が単純な整数比で表される「軌道共鳴」の関係にあるという前提の下で研究・発見されたものであり、多数の惑星が軌道共鳴の関係にあるのはとても珍しい発見例です。軌道共鳴状態の惑星系は形成時の軌道をそのまま反映している “化石” であると考えられており、亜海王星の形成過程を探る上で重要な発見と言えます。 太陽系の惑星は、水素やヘリウムが主体の「巨大ガス惑星（木星型惑星）」、水素やヘリウムよりも重いが岩石よりも軽い物質を多く含む「巨大氷惑星（天王星型惑星・海王星型惑星）」、岩石が主体の「岩石惑星（地球型惑星）」の3つに大別され、軽い物質でできているほど直径や質量が大きくなる傾向にあります。一方で太陽系以外の惑星に目を向けると、これらに分類するのが難しい、中間的な大きさを持つ惑星が多数見つかります。 「亜海王星」はそのような惑星の1つです。もし亜海王星が大きさだけでなく、組成なども地球と海王星の中間的な性質を持つ場合、亜海王星は岩石の核の周りに水素を主体とした極めて分厚い大気を持つような惑星であると推定することができます。 しかし、この推定が正しいかどうかははっきりとしていません。太陽系には亜海王星は見つかっておらず、亜海王星と思われる太陽系外惑星の大気成分などを観測するのも困難なため、直接的な手がかりを得ることが難しいためです。また、惑星の形成過程をシミュレーションしようにも、このようなデータの少ないタイプの惑星の形成を正確に描写できたかどうかの評価は極めて困難です。 加えて、地球の3倍以上の直径を持つ亜海王星の存在数は急激に低下するという別の謎もあります。惑星の存在数をグラフに描くと、直径が地球の3倍以下の惑星と、地球の4倍以上 (海王星と同じ直径) の惑星の間には、存在数を分ける崖のような急激な変化が現れます。なぜこのような存在数の崖が存在するのかについては、惑星の形成過程から説明する試みもありますが、亜海王星の形成過程がほぼ理解されていないことにより、謎が解決しているとは言えません。",
        "newsTime": "Fri, 15 Dec 2023 09:30:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7642cb30d1f74afc8443bccb732f26fd39f171d5?source=rss"
    },
    {
        "newsTitle": "COP28、「化石燃料からの脱却」で合意 各国は危機感共有し、一層の排出量削減を(Science Portal)",
        "newsContent": "　今年は「史上最も暑い夏」になるのは確実とされ、地球温暖化の影響とみられる異常気象が世界で頻発、熱波や干ばつ、豪雨などによる被害が相次いだ。 　アラブ首長国連邦（UAE）のドバイで11月30日から開かれていた国連気候変動枠組み条約第28回締約国会議（COP28）は会期を1日延長した12月13日、パリ協定の目標に沿って産業革命前からの気温上昇を1.5度以内に抑えるために「化石燃料からの脱却をこの10年間に加速する」などと明記した成果文書を採択し、閉幕した。 　過去の会議で合意した「石炭火力発電の段階的削減」から、対象を世界がエネルギー源として頼ってきた石油や天然ガスを含む化石燃料全体に広げて前進した。合意された成果文書には再生可能エネルギー（再エネ）の世界の設備容量（発電能力）を2030年に3倍にすることも盛り込まれた。会議は今回も後半から終盤にかけて各国の利害が対立して交渉は難航したが、最終局面で温室効果ガスを多く排出する化石燃料からの脱却に向け合意した。 　ただ、国連環境計画（UNEP）が現在の各国の排出削減目標が実行されても今世紀末には3度近く気温が上昇してしまうと警告するなど、世界の対策は不十分とされる。各国は合意文書に基づいて新たな排出削減目標をつくる作業に入る。「脱却」という表現も抽象的で、気候変動による深刻な被害をどこまで軽減できるか、危機感を背景にした各国の本気度が問われる。 　COP28には約200カ国の政府代表のほか、会期期間中さまざまなイベントに参加した環境研究機関、環境団体のメンバーらも合わせると約8万5000人が参加した。成果文書は現地時間の13日昼前（日本時間午後4時ごろ）に採択された。 　会議に参加した政府関係者らによると、最後まで難航したのは、削減対象を化石燃料全体に広げた削減に関する文言だ。当初案にあった「段階的廃止」の表現に対してサウジアラビアなど産油国が激しく反発した。こうした動きに対し、一時「廃止」を強く求めた島しょ国や欧州諸国なども反発。結局「脱却」という表現で合意に至ったという。",
        "newsTime": "Fri, 15 Dec 2023 08:50:17 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c5ef016f73be7f907ec8e3fedd84c2b35fdf660c?source=rss"
    },
    {
        "newsTitle": "地球へ最後に衝突した80万年前の巨大隕石、謎だったクレーターの位置を特定、最新研究(ナショナル ジオグラフィック日本版)",
        "newsContent": "　2011年、地質学者のケリー・シー氏は、ベトナムのホーチミン市にある小さな宝石店で、2個の「テクタイト」と呼ばれる黒い物体に目を留めた。テクタイトとは天然ガラスの一種で、かつて地表の砂地に隕石が衝突したときに、熱で溶解して吹き飛ばされた石や砂が空中で冷え固まり、地上に降り注いだものと考えられている。 【関連写真】隕石の衝突でできた天然ガラス「テクタイト」 　シー氏が目にしたテクタイトは、約80万年前に隕石が衝突してできたものであり、中国から南極まで、地球表面のおよそ20％に相当する広い範囲に分布している。このときの衝突は、直径数百メートル以上の天体による大規模な衝突としては地球史上で最も新しい。しかし、その隕石がどこに衝突したのかはわかっていなかった。 　その後、シー氏は科学文献や衛星画像を調べ上げ、現地調査も行った結果、隕石はラオス南部のボーラウェン高原に衝突したのではと考えるようになった。このときに巨大なクレーターが形成されたものの、その後の火山噴火でできた広大な溶岩原に覆い隠され、場所がわからなくなっていたのだろうという。氏による最新の研究成果は、2023年12月4日付で学術誌「米国科学アカデミー紀要（PNAS）」に発表された。 　現在のボーラウェン高原は、高さ約90メートルの見事な滝と、コーヒーや茶の農園が数多くあることで知られている。だが論文によると、ラオス南部とタイ東部の低地からボーラウェン高原までの地下には、隕石の衝突で放出された物質が積もった「イジェクタ層」と呼ばれる層があるという。しかも、この層は高原の中心部に近づけば近づくほど厚くなり、最も厚い中心付近では9メートルに及ぶ。 　イジェクタ層の底の方にある小石や岩石は、巨大な衝突によって土地がえぐられた岩屑だろうと、シー氏は考えている。テクタイトは、この小石や岩石の層の上部付近から見つかり、その上をさらに分厚い灰の層が覆っていた。これは、隕石の衝突で舞い上がった巨大な噴煙が後に降り積もったものと考えられる。 　同じような重なりを持った地層は、ボーラウェン高原とその周囲約500キロ以内の数百カ所で発見されており、高原の中心に向かって層が厚くなっていくパターンを示していた。シー氏は、ボーラウェン高原に隕石が衝突したことは間違いないと確信した。 「クレーターがあった場所からのものと考えられる粗い石の堆積層が、高原の中心に近づくほど分厚くなり、石はますます粗くなっていきます。ほかに説明のつけようがありません」 　シー氏の説に、すべての科学者が納得しているわけではない。オーストラリア、パースにあるカーティン大学の地質年代学者フレッド・ジョーダン氏は、シー氏の説は「十分ありうる」としながらも、証拠は間接的でしかないため、確実ではないと指摘する。また、東南アジアにある火山活動が活発な地域の多くにも、衝突でテクタイトが形成しえた砂地があるという。",
        "newsTime": "Fri, 15 Dec 2023 08:10:29 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e1ed0301c6f6e221bcdaab92ce75ef4590b9014c?source=rss"
    },
    {
        "newsTitle": "“宇宙法模擬裁判はコミュニケーションが大切” 大会予選参加者に聞く～宇宙法模擬裁判に迫る・第2回～(sorae 宇宙へのポータルサイト)",
        "newsContent": "2024年6月、マンフレッド・ラクス宇宙法模擬裁判大会アジア・太平洋予選が東京・目白の学習院大学で開かれます。予選は2023年も東京で行われており、2年連続して日本で開催されることになります。 2023年のアジア・太平洋予選では、中国、シンガポール、インドなどのアジア各国から、国際法や宇宙開発に興味のある学生が参加しました。 本連載では宇宙法模擬裁判大会について詳しく迫ります。第2回は、2023年に行われたアジア・太平洋予選へ日本チームの一員として出場した早稲田大学法学部2年の中花田武秀（なかはなだ　たけひで）さんに、国際法模擬裁判（※）に参加したきっかけや予選当日の様子についてお聞きしました。 ※…国際法模擬裁判は、架空の国家間紛争が発生したとき、両国の主張を国際司法裁判所（ICJ）に提出し、原告・被告を務める代理人の学生が議論を展開する設定で行われる。 中花田さんは、2023年アジア・太平洋予選で事前に提出する書面の執筆と弁論を担当しました。予選当日は、上位になったチームと弁論することになり、英語力や主張を伝えようとするスキルの高さに驚いたといいます。 国際法模擬裁判や宇宙法との出会いは、所属している早稲田大学国際法研究会だったとのこと。国際法模擬裁判は「法的思考力を学び、英語を使う力にひかれた。特に英語を使う力を身につけたかった」ため、参加したといいます。しかし、マンフレッド・ラクス宇宙法模擬裁判大会アジア太平洋予選大会は、特に宇宙法の要素が大きい国際法模擬裁判だったため、宇宙法は一から勉強したそう。宇宙法は「これからの伸びしろがある。未開拓の部分が多いため、切り開いていける」と熱く語ります。 大会に出場するチームの学生は、全国各地の大学から集まりました。そのため、学生同士の距離も物理的に離れており、当日までオンラインで活動することが多かったということです。 そうした制限のある状況でも、書面の執筆や弁論の練習など行うべきことは山積みのうえ、学生ひとりひとりの知識に差があることも事実。中花田さんは「一人一人持っている能力が異なる。そこをうまく合わせてチームとして前に進めていくのが難しかった」と振り返ります。 そして迎えた弁論の当日は「かなり緊張した」と中花田さん。アジア予選大会は全てのやりとりが英語で行われますが、「英語を使う力を身につけたかった」と前向きです。さらに、「海外のチームは弁論のスキルが高く、英語を使って議論を組み立てる力が試されている。彼らはわかりやすく説得力のある議論を作っていくスキルがある」と当日を振り返りました。 英語を使った弁論は、「このような機会がないと英語力は伸びない。最初はハードルが非常に高いと感じ、自信もないがやっていくうちに自信がついてくる」と、経験の大切さを説いています。",
        "newsTime": "Fri, 15 Dec 2023 06:10:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/644260ba2d88c02a419ebc38a8ed7a3e429406b6?source=rss"
    },
    {
        "newsTitle": "老化を治療できる時代が目前に　生成AIの活用で予防医学の革命に挑むGMOと東大(マイナビニュース)",
        "newsContent": "GMOインターネットグループは、東京大学(東大)医科学研究所 癌防御シグナル分野の中西研究室と共同で、生成AIを活用して人間の老化細胞シグナルを解明することを目的とした「生成AIを活用した人間の老化細胞の特定と、臨床応用に関する共同研究」を2023年10月1日より開始した。生成AIを活用した医学系研究とはどのようなものなのか？　GMOグループ側としてこの研究に携わる同 研究開発本部AI研究開発室長の片野道雄氏とGMOフィナンシャルホールディングス 事業企画室(医師)の横山諒一氏にお話を伺った。 【画像】老化細胞ができるメカニズムのイメージ図 (出所:東大 中西研究室) ■赤ちゃんから高齢者まで誰でももっている老化細胞 そもそも今回の共同研究のきっかけとなったのは、2022年12月にテレビ局が東大の中西真 教授が取り組む老化研究を取り上げたことに遡るという。 「老化」と聞くと歳を重ねるごとに徐々に進んでいくイメージを持っている人もいるかもしれないが、厳密に言うと「老化」と「加齢」は異なる。加齢は誕生してから歳を重ねていく時間の経過であり、老化は加齢に伴って生じる生理機能の低下で、細胞が老化することに起因すると考えられている。 この細胞の老化は、細胞の染色体の端にある「テロメア」という部分が細胞分裂のたびに短くなっていき、限界まで短くなるなどの理由で通常行われている分裂が止まることで発現するとされている。本来、こうした細胞老化を起こした「老化細胞」は免疫が排除してくれるはずなのだが、一部が排除されずに体内に残り加齢と共に蓄積されることで炎症が起こり、がんなどの加齢性疾患の原因となることが分かってきた。これがいわゆる老化現象となるわけだが、その大前提となる老化細胞そのものは赤ちゃんから若者、高齢者まであらゆる世代の人間の体内に少なからず存在していると言える。 中西教授は、この老化細胞を取り除く方法の研究を進めてきており、その研究成果の1つとして、老化細胞は細胞内が通常は酸性になっているが「グルタミナーゼ1(GLS1)」という酵素を使って産生されたアンモニアを利用することで酸性を中和することで中性に戻ることで生き続けていることを突き止め、この酵素の働きを邪魔する「GLS1阻害剤」という物質をマウスに投与する実験を実施。その結果、マウスの老化細胞が減少し、肝臓の炎症や動脈硬化などの症状も改善したほか、体力も向上することが確認されたという。 この単純に「老化を止める」だけではなく「若返らせる」という革新的な研究を知ったGMO代表取締役グループ代表の熊谷正寿氏は「この研究が成功したら人類史を変える」と確信し共同で研究をスタートさせたとする。 ■中西研究室の老化研究とGMOの独自AI技術の融合 中西研究室ではすでにマウスでの老化細胞の除去実験に成功するなど順調に研究が進んでいるようにもみえるが、マウスで証明された成果であっても、実際にそれを人間に応用するにはさまざまな検証をしていくことが必要で、そのためには大変な時間と労力がかかるのだという。 例えば、どのような細胞種でも老化細胞に変化する可能性はあり、その老化細胞に変化するメカニズムはまだ明らかにされてない部分も多く、同じ種類でも老化細胞になるものもあればならないものもあるというようにパターンの特定が難しいことが挙げられるという。 この研究を実用的なものとするためには、どういう遺伝子が老化細胞と関係しているのかを特定する必要があるとするほか、マウスと人間の細胞内の遺伝子機能の違いや、共通性を見つけることなども必要だとする。そして、そのためには人間の各細胞内に関する大量のデータの解析が必須だと片野氏らは説明する。 そこでGMOでは、NVIDIAの高性能GPU「H100」を搭載したサーバの提供や、データサイエンティスト、機械学習エンジニアの派遣など独自のAI技術やノウハウを中西研究室に提供していくとするほか、東大医科学研究所のヒトゲノム解析センターが運用するスーパーコンピュータ「SHIROKANE」なども活用しながら、中西研究室が保有する大量のデータの解析を進め、老化細胞の中で起きていることを遺伝子レベルからAIモデルを応用して解析。老化細胞の特徴・性質・弱点を捉え、すでにマウスで成功している「老化細胞の選択的除去」を人間へ応用できるように研究協力を行っていくという。 また、人間に関する研究は安全性の確認などを経てからでなければ実験することができないため1つのサンプルをとるにも難しく、データ数が足りていない状況だとし、少ないサンプル量でも高精度にモデリングできる生成AIの技術が研究を推進していく力になるだろうとしていた。 ■将来は老化を予防できる薬が開発される？ この共同研究の最終的なゴールを聞くと、「老化を予防できる老化治療薬のようなものを開発できたらよいですね」と述べていた。また、「生成AIの進化により、今まで解明されてこなかった分野についても解明されていくかもしれない」と今後のさまざまな研究に対する分野別生成AIの活用に期待を膨らませていた。 さらに、この共同研究について片野氏と横山氏は「非常に面白くチャレンジングな研究だと思います。細胞や遺伝子の研究は発展途上であり先行事例がないことのため、先陣を切って進めていきたいです」と意気込みを語っていた。 なお、この共同研究は約5年間を一区切りとして進めていく方針で、その後はその時の状況で再度検討していきたいとしている。もし人間の体における老化細胞の選択的除去が可能となれば、老化細胞によって起こるさまざまな体の症状や病気などの改善につながることが期待されるほか、病気そのものが減り最大寿命まで健康に生きることができる社会が実現される日がくるかもしれない。",
        "newsTime": "Fri, 15 Dec 2023 03:11:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cf8a800fba72c4441328565c17b57514773565e6?source=rss"
    },
    {
        "newsTitle": "「コロナ対策緩和」「気候変動」で動き出した世界の感染症(Medical Note)",
        "newsContent": "新型コロナウイルス感染症（以下「新型コロナ」）の流行が落ち着きをみせるなか、今年（2023年）は世界各地で新型コロナ以外の感染症に大きな動きがみられています。たとえば、日本でインフルエンザが秋から流行していることや、中国でマイコプラズマによる小児の肺炎が増加していることなどが挙げられます。さらにイタリアやフランスでは、本来熱帯の病気であるデング熱の患者が続発しています。こうした感染症流行の原因には新型コロナの影響もありますが、昨今の気候変動も関係しているようです。今回は世界でみられている感染症全体の新たな動きを解説します。【東京医科大学病院渡航者医療センター部長・濱田篤郎／メディカルノートNEWS & JOURNAL】 世界保健機関（WHO）は11月末、中国北部を中心に小児の間で肺炎患者が急増していることを発表し、中国政府にその原因についての報告を求めました。その後、中国の保健当局は、肺炎の原因が新たな病原体ではなく、マイコプラズマなど既知の病原体であることを明らかにしました。マイコプラズマは細菌の一種で、肺炎などの呼吸器感染を起こすことが知られています。 では、なぜこの時期に小児の肺炎が流行したのでしょうか。この原因として、昨年まで中国では新型コロナに対する徹底した感染対策が取られ、新型コロナ以外の呼吸器感染症の流行も抑え込んだためと考えられています。この結果、マイコプラズマなどへの免疫が低下し、感染対策の緩和後に大きな流行が生じたのです。大人は過去に感染して免疫を持っている人もいますが、子どもはこの影響をまともに受けてしまったようです。 新型コロナへの感染対策の緩和後に、新型コロナ以外の呼吸器感染症が再燃するという現象はインフルエンザでもみられています。日本では2020年秋以降の2シーズンにわたりインフルエンザの流行はありませんでしたが、今年5月の対策緩和後は、夏でもインフルエンザの患者が散発し、それが秋以降の早期流行につながりました。中国でも今年はインフルエンザの早期流行が発生しており、小児の肺炎患者の中にはインフルエンザに関連した患者も多いようです。 日本では咽頭結膜熱（プール熱）の患者も夏頃から急増しています。この感染症も飛沫感染や接触感染で拡大するもので、新型コロナ流行中は患者数が大幅に減っていましたが、対策緩和後に急増してきました。 新型コロナが猛威を奮っていた時期に、私たちはマスク着用や手洗いなどの感染対策を強化し、新型コロナだけでなく呼吸器感染症全体の流行を抑えることができました。しかし、この間にそれぞれの病原体への免疫が低下し、対策を緩和した後に流行が拡大したというのが現状なのです。",
        "newsTime": "Fri, 15 Dec 2023 02:51:36 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8f1ab590abb1a0be4f666d65cd99c63182a620f2?source=rss"
    },
    {
        "newsTitle": "一緒に食べるとより健康にいいビタミンやミネラル、相乗効果をもつ組み合わせ6選(ナショナル ジオグラフィック日本版)",
        "newsContent": "　シャーロック・ホームズとワトソンなどの二人組、あるいは三銃士などの三人組のように、一緒にいることで驚くような能力を発揮する組み合わせは、娯楽の世界に限らず、われわれの日々の食事にもある。というのも、特定のビタミン、ミネラル、植物栄養素（ポリフェノールやカロテノイドなどの植物由来の物質）を一緒に摂取すると、単独で摂取した場合と比べて、健康に対してより大きな効果を発揮するからだ。これは「栄養相乗効果」と呼ばれる。 「病気を生む顔」になる食べ物とは　画像5点 　たとえば、特定の栄養素同士を一緒に摂取することにより、どちらか一方が体内に吸収されやすくなることもあれば、それらの栄養素が追加の効果を発揮する場合もある。この相乗作用は、神経系の機能向上や、心血管の健康、呼吸器系や筋骨格系、免疫機能の改善に役立つ。 「栄養相乗効果はずっとあるものですが、今ようやくその大切さがわかってきたところです」と、米アルバート・アインシュタイン医科大学小児科の名誉准教授キース・アユーブ氏は言う。「栄養相乗効果とはつまり、適切な量の栄養素を組み合わせて摂取すると、それぞれを単独で取るよりも、より体の役に立つということです」 　たとえば、2023年3月13日付けで学術誌「American Journal of Clinical Nutrition」に発表された研究では、健康的な脂肪（オリーブオイルなど）を、ベータカロテンが豊富な食品（ニンジン、サツマイモなど）やリコピンが多い食品（トマトなど）と一緒に摂取すると、脂肪がこれらの植物栄養素を吸収しやすくすることが示されている。 　また別の研究からは、黒コショウとターメリック（ウコン）を組み合わせると、ターメリックの有効成分であるクルクミンの吸収率が21倍に上昇することがわかっている。また、マグネシウムをビタミンDと一緒に取ると、マグネシウムが体内でビタミンDの活性化を助け、骨の成長と維持によい影響を与えることが2018年3月に学術誌「Journal of Osteopathic Medicine」に報告されている。 「栄養素の中には、一緒に取ったほうがよいものがあるということです」と、米サンディエゴ在住の栄養士で公衆衛生コンサルタントのウェンディ・バジリアン氏は言う。「それは言わば、1足す1が3になるようなものです」 　以下に、相乗効果を持つ6つの組み合わせを紹介する。",
        "newsTime": "Fri, 15 Dec 2023 02:33:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/eaad7ea1ff5efa22aa6a40cba3289d69527bf1b6?source=rss"
    },
    {
        "newsTitle": "数学と哲学の彼岸？「同じさ」とは一体なにか。加藤文元×川上量生×東浩紀(Forbes JAPAN)",
        "newsContent": "哲学者・批評家東浩紀氏が創業した「ゲンロンカフェ」でこの8月、イベント『加藤文元×川上量生×東浩紀「数とはなにか─IUT理論と数学の立ち位置」が行われた。 東氏、ならびにドワンゴ創業者川上量生氏が、東京工業大学名誉教授加藤文元氏による、数学理論「IUT理論」（京都大学数理解析研究所 望月新一教授によるもの）についての講義を受けた後、IUT理論と数学、ひいては哲学について議論したのである。 そして来る12月17日（日）14時から、大好評だった本イベントの「続編」、加藤文元×川上量生×東浩紀「真理とはなにか─数学とアルゴリズムから見た『訂正可能性の哲学』」が行われることとなった。 ──本稿では加藤氏の「note」からの転載で前回のイベントのダイジェスト版を振り返り、東氏の新著についての加藤氏の解釈を紹介する。動的な「同じさ」は訂正の繰り返しによって担保されるか？ 哲学と科学における「同じさ」の重なり、異なりとは──？ 文系と理系は本当に対話ができるのか。加藤氏による考察が読み逃せないことは無論だが、なによりもまずは冒頭、稀代の哲学者・実業家が、同じく稀代の数学者から講義を受ける様子をお楽しみいただきたい。 なお加藤氏はSNSでの数学関連の発信でも知られる数学者で、X（元ツイッター）のフォロワー数は1.9万(@FumiharuKato)。 加藤文元氏はこの6月、IUT理論とその関連分野における重要な発展を含む最優秀論文に、自らが所長を務める「宇宙際幾何学センター」から毎年賞金2万ドル～10万ドルを贈呈することを発表した。 また川上量生氏は個人として、「IUT理論について、理論の本質的な欠陥を示した論文を執筆した最初の数学者に100万ドルを贈呈する」ことを表明した。 8月27日に、ゲンロンカフェでのイベント『加藤文元×川上量生×東浩紀「数とはなにか─IUT理論と数学の立ち位置」に出演した折に、東さんからご著書『訂正可能性の哲学』（ゲンロン叢書、2023年8月）を頂きました。次の日から読み始めましたが、大変面白く含蓄の深い本だと即座に悟りました。 私は普段から本を読むスピードが遅く、しかも読んだ片っ端から忘れてしまう傾向があるので、できるだけメモをとりながら読むようにしています。しかし、この本は非常に読みやすくスイスイ読めてしまうのには驚きました。 とはいえ、スイスイ読んでしまって、あまりその内容について咀嚼できないまま読み終えてしまうことを避けるために、できるだけ速読にならないように心がけて、いつもより多めにメモをとりながら読み進めました。 ■「新しくないのに新しい」という感覚 こういう言い方をすると、もしかしたら誤解を受けるかもしれませんが、おそらくこの本の論旨は、少なくとも表面的には、新しくないのだと思います。そして、そのこともこの本を異常に読みやすくしている理由の一つなのだろうと推測します。 しかし、表層的なメッセージは新しくないからと言って、それだけを取り出して判断することはできそうにありません。というのも、そうすることで削ぎ落とされてしまう部分、つまり中心的なメッセージの周囲に何層にも肉付けされた部分に、たくさんの深い含蓄と、人間の行動や人間同士のコミュニケーションに関するなかなか言語化できない深い真実が畳み込まれているからです。そういう意味では、この本は容易に要約できるようで、実はなかなか簡単には要約できません。極めて特異な本だというのが、私の正直な感想です。 私が「新しくないのに新しい」と感じている意味を、もう少し丁寧に説明しましょう。この本では「正しい」とはどういうことか、「正義」とは何か、そして「民主主義」の本性とは何なのか？といったトピックが中心となりますが、おそらくその結論自体は、過去にさまざまな人たちが述べてきたことの中にも近いものがある。この本が言いたかったことは、後になればなるほど、実は本来当然のことだったのだということが、過去の言説などと照らし合わせられながら明らかになっていきます。 しかし、それを現代というこの時代に相応しい形で表現することは、並大抵のことではないのだろうとも思います。普通に正攻法の言葉だけで伝えようと思っても、手垢のついた言葉だけでは、あまり多くの人たちの注意を惹かないでしょう。 当たり前かもしれない大事なことを、新鮮な形でタイムリーに、しかも奇をてらわず率直に語ること。改めて考えると、これはとても難しいことだと思いますが、この本が340ページ以上の紙数を割いてやっていることは、そういうことなのだと感じます。しかも、その内容の多くは、言語化することがとても難しい微妙な事柄ばかりです。それにも関わらず、この本は淡々と、率直に、そして正直に、それを一つ一つ乗り越えていく。この本の凄さの少なくとも重要な一つは、こういうところにもありそうです。 ■「訂正可能性論理＝一貫性原理」 この本の第2章は「訂正可能性の共同体」というタイトルで、タイトルだけからは何が語られようとしているのかわかりません。しかし、この章が実は前半の基礎づけを与える重要な章であることを、読み進めるとじきに思い知ることになります。 私はこの記事では、この章（第2章）とそれに続く2つの章で述べられていることにスポットライトを当てたいと考えています。というのも、この部分でやられていることは、新しい「論理のフレーム」を構成すること、言い換えれば、一つの原理を明確に打ち出すことにあるからです。著者の東さんの言葉ではないですが、もし私がそれを名付けるなら「訂正可能性論理」という感じになるでしょうか。さらに別名では「一貫性原理」とも呼べるかもしれません。 そして、この論理・原理の内実が、先に述べたような「短い言葉では要約しづらいもの」になっています。というのも、それはある種の矛盾を内包しつつ、それでいて安定性と一貫性を留保しようとする論理であるからです。おそらく、わかる人にとってはすぐにストンとわかるものなのかもしれませんが、誰もが共有している自明性の中で簡単に処理できるものではないでしょう。それでも、それは新しい「論理の論理」「規則の規則」であり、「原理」として捉えるべきであるというのが私の見立てです。 ■「同じゲームをプレイしている」ということ で、その「訂正可能性論理＝一貫性原理」がどのようなものか？という問題ですが、以下では私の拙い言葉で少々「要約」してしまうことにします。でも、これは要約ですから、必然的に重要な何かが滑り落ちてしまっているだろうことを、最初にお断りしておきます。 まず最初に、ちょっと長いのですが、少々引用します。 さきに規則があり、それを理解するプレイヤーが共同体をつくるのではない。さきに共同体があり、それがプレイヤーを選別することで規則が確定する。…その結論もまだ静的すぎる。現実には規則は移り変わっていく。共同体も移り変わっていく。ゲームそのものが変わっていく。規則が共同体を生み出すわけでもなければ、共同体が規則を生み出すわけでもない。むしろ、プレイヤーたちが繰り出すプレイについて下される毎回の成否判断、そしてそれに付随する「訂正」の作業こそが、規則を共同体をともに生み出し、ゲームのかたちを動的に更新していくと考えるべきではないだろうか。（『訂正可能性の哲学』p.62） 規則は変わる。伝統や習慣や価値観は時代に応じて変わる。プレイヤーも入れ替わる…けれども、なにもかもが変わっていくにもかかわらず、参加する…プレイヤーたちは、なぜかみな「同じゲーム」も参加し続けていると信じている。（『訂正可能性の哲学』p.64） 共同体は、それまでプレイヤーのあいだで共有されていた意味や規則のネットワークが、ランダムな誤配＝つなぎかえによって半ば強制的に「訂正」されることで持続性を獲得するのである。（『訂正可能性の哲学』p.87） ここで問題になっているのは「同じゲームをプレイしているとはどういうことか？」ということだと思います。そして、大事なのは「同じ」という言葉の意味です。「訂正」「誤配」「移り変わり」などの言葉は、どれも「同じ」という言葉を軸にして回転しています。 「自宅の庭を散歩していると、いつの間にかヴェルサイユ宮殿の広大な庭園を歩いていた」という感じの夢を見たことがある人も多いでしょう。そういうとき、夢の中では「あ、そうか私はパリにいたんだった」と自然に考えて、特に不思議に思ったり驚いたりしません。朝起きて思い返してみると、どう考えてもおかしな展開なのですが、夢の中ではそうとは気付かず「あ、そうだった」とすんなり受け入れてしまいます。 場面は無茶苦茶な変わり方をしても「同じ」夢の中で「同じ」ストーリーが展開されています。この「同じ」という感覚には半ば強制力があり、その場の本人にはまったく自然に思えてしまいます。 私が以前『リーマンの数学と思想』（共立出版）に書いたように、19世紀に数学は存在論的な変革を遂げました。それによって、数学の対象は「以前とは違うものになってしまった」（J. Gray, \"The nineteenth-century revolution in mathematical ontology\" in D. Gillies eds \"Revolutions in Mathematics\" Clarendon Press, Oxford, 1992）。とはいえ、その前後で数や関数といった数学的対象そのものが変わったわけではありません。素数は依然として素数ですし、関数の微分可能性は19世紀の前と後で何も変わっていません。それらは「同じ」数学の対象であることを、数学者はまったく自然に受け入れています。 ここに挙げたような例は、どれも「一貫性原理」に基づいた現象だと思われます。それは「同じ＝一貫」というフレームで考えた動的な「同じさ」の原理なのです。つまり、こういうことです。 ■一貫性原理 1. ゲームをしている人にとって、プレイの各瞬間では「同じさ」は問題にならない。プレイヤーは一つのゲームをしているという状況に自足している。そこには（少なくとも局所的には）論理があり、構造があり、規則がある。 2. あるときゲームが変わってしまう瞬間がくる。論理構造や規則が変化する。場合によってはガラッと変わってしまう。 3. しかし、ゲームをプレイしている人は（おおむね）その変化に気づかないか、あるいはそれを自然なものと（半ば強制的に無意識的に）受け入れてしまい、「同じ」ゲームをしているという考えに疑問をもつことはない。 この原理のテンプレートを、上で挙げた「夢の中の物語」や「19世紀数学の革命」に当てはめて考えてみてください。それらのストーリーの構造を、とてもうまく合致していることがわかると思います。 ■「同じさ」の問題 ところで、「同じさ」と聞くと、思い起こされるのは西郷甲矢人さんが日頃から叫んでいる「同じさの措定問題」です（西郷さんもZEN大学の教授就任予定者です）。数学においても（そして、数学に限らない広い分野で）「同じ」ということの意味を問うことは、深い問題系を孕んでいます。大まかに言うと「同じであること・同じさ」はあらかじめ「そこにある」ものなのではなく、都度毎に設定する必要のあることである。そして、その措定入用性や可変性は、数学や哲学にさまざまに重要な視点を提供している、ということです。例えば、西郷甲矢人・田口茂著『〈現実〉とは何か』（筑摩叢書）をご覧になるといいでしょう。 この「同じさ論」においては、（数学の）圏論や圏論的な視点が重要視されています。特に圏論における自然変換の概念がキーになっているのですが、重要なのは「可逆な自然変換（＝自然同値）」というものです。 圏論においてはモノ（対象）と関係（矢印・射）が基本的なオブジェクトですが、自然変換はそれらよりさらに上位の変換概念です。これは関手（圏と圏の間の矢印）の間の矢印です。なぜそのような「上位の矢印」が重要なのか。それは現実の試行や行為など、何かが「現実に現象する」場面においては、必ず「非規準的選択（non-canonical choice）」を通して現象するのだという、著者たちの洞察が背景にあるからです。カノニカルでない何かに基づいて現れざるを得ない場合、最下層にある裸の写像や射のような原初的なものではなく、より普遍的な自然変換の考え方が必要になります。 そして、その自然変換が「可逆」であること、つまり「元に戻せる」ことが「同じさ」の根底にある。というのが、西郷さん＆田口さんの主張です。例えば、サイコロを一つもって観察している場面を想像しましょう。我々の視覚では、3次元図形であるサイコロのすべての面（や内部）を、一度に認識することはできません。いろいろ動かしてみなければ、すべての面を観察することができないことに注意してください。 1の面から2の面に現れが変化し、ぐるぐる回していくと、6→5と変化して再び1の面が見えてくる…何度繰り返しても、同様である。このようなとき、われわれは「同じ」サイコロを手にしていると思う。実際に見ているのは、そのつどの多様な現われなのだが、この多様な現われの連鎖のなかに、「可逆」ということが起こっている…我々が「同じもの」を捉えているとき、いつもこのような「多様な現われの間のプロセスの可逆性」という現象が起こっている。逆に言うと、「多様な現われの間のプロセスの可逆性」こそ、「同じもの」の正体であるとも言える。（『〈現実〉とは何か』p.109） ここで主張されていることは、もちろん非常にわかりやすい、いたって普通のことです。机の見え方が視点によって変わっても、それを同じ机とみなせるのは、いつでも最初の視点に戻ることができるからです。つまり、「元に戻れる＝可逆である」ことが「同じであること」の正体だというわけです。 彼らの「同じさ」は、人間の認識のもっと深い層のところにまで追求されていきます。例えば、数学や科学における「同じさ」とは、どのようなものでしょうか？ 科学における法則というものは「同じさを設定すること」に依存している。そして、どのような同じさを選ぶかということに絶対的に必然的な規準は存在していない。まさに非規準的な選択に基づいて法則が立ち現れるのであって、その逆ではないのである。（『〈現実〉とは何か』p.192） 科学や数学における「同じさ」は、我々の日常の現実とはまた違ったバランスのもとで措定されるものでしょう。その「同じさの境界」を精密にすればするほど、理論は自明と非自明の白黒を明確にするだろうし、明証性をより安定的に担保することもできるようになっていきます。「同じさの境界」は「自明性の境界」でもあるからです。 ■非可逆的な「同じさ」 さて、お気付きの読者も多いと思いますが、東浩紀さんの言う「訂正可能性論理＝一貫性原理」における「同じさ」、すなわち「同じゲームをプレイしている」という意味での「同じさ」は、西郷さんたちが問題にしている「同じさ」とは似たところもあり、似てないところもあります。簡単に言うと、後者は「可逆的な同じさ」だったのに対して、前者は「非可逆的な同じさ」になっているからです。可逆的（＝元に戻せる）からこそ「同じ＝一貫」だ、という立場もあれば、非可逆的（＝元に戻せない）だが（だからこそ）「同じ＝一貫」しているというのも、また真実なのだということです。ここには、人間の認識や現実の現れに関する、深い含蓄が隠されているのかもしれません。 このことは、もちろん西郷さん＆田口さんの著書でも、ある程度は押さえられています。 変動する世界のなかでは…「ああ、違ったのか」と気づいて柔軟に自分のあり方を変えられるシステムの方が、着実に、不断に現実を生き抜いていくことが可能なはずである…新たな現象が現れるとき、それはこれまで見られていた可逆性を壊すものであるとしても、むしろそれが要素となって新たな可逆的関係が見てとられうる。（『〈現実〉とは何か』p.170） ここには「同じさ」のある種の訂正可能性が示唆されているようにも思われます。そして、その訂正可能性が現実の「同じさ」を、より着実なものにするということです。 もちろん、西郷さん＆田口さんの述べる可変性は、東さんの訂正可能性とはニュアンスが違っているのも事実です。前者の可変性は、現実を「変換を基軸にして捉える」という彼らなりの視点に基づいているわけですが、後者はむしろ、そのようなシステム性を破壊する動きと連動しています。訂正可能性論理は非可逆な「同じさ」に基づいているというより、もっと深く、「同じさ」を担保したシステム・論理・規則・構造そのものの破壊から引き起こされます。自宅の庭がヴェルサイユ庭園に一瞬にして変わってしまう、しかもそれを半ば強制的に 自然だ ●●● と思わせられるという、少々、暴力的な「変換」です。西郷さん＆田口さんたちには、そこまでの射程はなかったと思います。「 自然 ●● 変換」という概念における「自然」自体が、両者では全然で異なっているのです。 さらに言えば、訂正可能性論理における「同じさ＝一貫」は、 遡行的に ●●●● 認識されるものだという点も、「可逆的な同じさ」とは異なっている重要ポイントです。非可逆的な同じさは、あくまでも当初は存在していない（あるいは当事者たちも気付いていない）部分に根ざしていますが、ゲームが変わることによって、初めて遡行的に存在する（あるいは気付かれる）ものです。それに対して、可逆的な同じさは可逆過程なので、リアルタイムに存在し認識できるものです。 この「遡行的」という側面も、「訂正可能性論理＝一貫性原理」を理解する上で、極めて重要なものだと思います。これについては、以前書いた『アルゴリズムの遡行論理と訂正可能性』も参考にしてください。 ところで、最近、川上量生さんと食事をしていたとき、ここまでの話を要約して説明すると、川上さんは「非可逆性は非可換性から来るのではないか」という指摘をされました。川上さんの頭の中では、アルゴリズムにおける手順の置換不可能性があったようです。確かに、訂正可能性論理はアルゴリズムの論理だということは、上に挙げた記事『アルゴリズムの遡行論理と訂正可能性」における重要な論点でした。ユークリッドの互除法に関して起こっていたことは、A（＝過去）からB（＝現在）に至る経路と、遡行的にBからAに解釈が戻る経路が違っていること、すなわち、A→B→Aというループがゼロ・ホモトープでないということでした。このようなことが起こる他のパターンとして、往路と復路では手順の組み替えが起こるために、経路が異なってしまうというモデルを考えることも可能でしょう。このあたりのことは、もう少し時間をかけて考えてみたいところです。 以上のように「同じさ」の問題を通して見ることで、訂正可能性論理をまた違った視点から見ることができること自体は、私個人の感想としては非常に興味深いことだと思います。東さんの訂正可能性論理も、西郷さん&田口さんによる「同じさ」の措定問題も、どちらも「同じさ」の動的側面をえぐり出しているところに共通点があります。そしてその動的な「同じさ」は、可逆的な現出プロセスの変換を受けるものでもあれば、非可逆的（ときには暴力的）な変動を被ることもある。しかし、それでもなお「同じものは同じ」であり、同じものは一貫しているということなわけです。 ■数学の「同じさ」 例によって、この文章は未完のまま、中途半端に終わらざるを得ません。まだまだ私は自分の解釈に満足していないからです。ですが、最後にひとつ、暴力的な同じさ措定の非可逆課程の例をお目にかけたいと思います。それは「数学の論証性」の問題です。 例の前に、『訂正可能性の哲学』の中で実際に述べられている「論理のテンプレート」をひとつ引用します。 A（自然）は自足している。B（文明）は存在しなくてよい。しかしAはAのままでいられなかった。AがAでいるためにBが必要になって「しまった」。Bの出現はある意味では必然ではないが、別の意味では必然だ。AにとってBはあくまでも「おまけ」なはずだが、現実にはBが存在しなければAも存在しない。（『訂正可能性の哲学』p.197註） これを踏まえて、以下の物語を読んでみてください。 数学は古代バビロニアや古代エジプトで高度に発展した。数学はそれだけで十分に自足していた。これ以上、何を進歩させればいいのか？と、当時の人々は感じていた。しかし、あるとき古代ギリシャで定理を証明するという形の、あたらしいゲームをやる連中が現れた。新参者で田舎者の傍流でしかなかった彼らは「これが数学というものですよ、あなた達もこういうものをやってきたでしょう」と言って憚らなかった。そして結局、数学はそうなってしまった。つまり、論証数学になった。数学にとって証明はあくまでも「おまけ」なはずだが、現実には論証がなければ数学も存在しない。 数学が論証数学になって「しまった」という、この過程は極めて暴力的で永久に非可逆的でした。実際、その後も数学は歴史の中で何度も非可逆的な「同じさ」の組み替えを経験しますが、このときほど強制力が強かった「同じさの訂正」はなかったものと思います。それは2000年以上たった今でも我々に同じ数学をやっているという感覚を、ほぼ完全に無意識に引き起こしているからです。 結局のところ、そういうことなのかもしれません。非可逆で半ば強制的な訂正なのに、なぜ「同じ」ゲームなのか？なぜ「一貫性原理」なのか？それはこんなに多様で混沌としているのに、なぜ数学はひとつ（と思い込ん）でいられるのか？という問いと連動しているのかもしれません。少なくとも、数学においてすら、「一貫している」ということは、全然簡単なことではなかったのでした。 とはいえ、「数学が論証数学になってしまった」とは、必ずしも否定的な意味で言っているのではありません。数学が論証をその議論の主軸に据えることで、数学はより精密になり、より豊かになり、数理科学の技術が進歩することもできました。しかし、そうでなかった可能性もあった中で、非可逆的にこうなって「しまった」という側面を、ここでは強調しているわけです。 ■論理は適用されるべき→訂正はされるべき むしろ、このような形で「訂正されてしまう」ことの方が、一貫性を持続する上で重要なのだ、というのも東さんの論旨であるように思われます（そして、それは上の引用からもわかるように、西郷さん＆田口さんの論旨でもあります）。 論理とは「なぜそれが正しいのか」とは、普段問われないでほとんど無意識のうちに現実世界に適用・投影される仕組みなのだとしたら、「訂正可能性論理＝一貫性原理」もひとつの論理だということになるでしょう。それはとても深い、時間性とプロセスのロジックだということなのでしょう。 そして、もしそれが「無意識のうちに適用される」ものだとしたら、逆に「無意識のうちに使われないでしまう」ものでもあり得ます。そして、それが現実に適用されないでしまうということは、逆に「一貫性が損なわれる」ことになるということを、この「訂正可能性論理＝一貫性原理」という方程式は我々に警告しているようにも思うのです。数学が今の姿の数学として、まだまだ広がり続けているのは、それが訂正に訂正を重ねることで持続してきた証です。 この点を、東さんは『訂正可能性の哲学』の中で民主主義のあり方など政治的な問題に適用しています。私はこのささやかな記事の中で、ほとんど東さんの主張を紹介することなく、私自身の解釈（誤読）に基づいて議論してきましたが、「訂正可能性論理＝一貫性原理」は人間の行動・認識に関する深層的な真実から湧き出でて、人間社会のあり方や人間同士のコミュニケーション、さらには政治に関する話題にまで広がっていく、極めて本質的なロジックだと、私は思うのです。 ※12月17日（日）14時～ 『加藤文元×川上量生×東浩紀「真理とはなにか─数学とアルゴリズムから見た『訂正可能性の哲学』」 配信 https://shirasu.io/t/genron/c/genron/p/20231217 来場 https://peatix.com/event/3770095 理系にも広がる訂正可能性の含意とは。 イベントの予習/参考に →加藤文元氏：「アルゴリズムの遡行論理と訂正可能性」 https://note.com/katobungen/n/n6f9a4e5ec8d1",
        "newsTime": "Fri, 15 Dec 2023 02:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/211d4fb53f2cafbc5f43ce97d872f2731f8c4086?source=rss"
    },
    {
        "newsTitle": "自宅のエアコン壊れ着想…小学5年生が創作「360°風が出る扇風機」に県発明くふう展最高賞(西日本新聞)",
        "newsContent": "　小中高生のアイデアあふれる“発明品”を募った「第66回福岡県児童生徒発明くふう展」（県発明協会主催）で、直方市の直方南小5年の加藤聡一郎さん（11）が最高賞の県知事賞を受賞した。家庭で使う日用品を材料に、家族みんなが涼める「360°風が出る扇風機」を創作。「夏休み最終日に着想し、半日で作り上げた」という。 【写真】県知事賞を受賞した「360°風が出る扇風機」 　同展には、33点の応募があり、県知事賞を含む優秀賞7点などが表彰された。加藤さんの扇風機は、4枚の羽根を持つファンをモーターで回して上部に風を送り、長方形の大小の板8枚を取り付けた上部の円板に当て、風を横方向に均一に散らす。360度の送風を可能にする仕組みだ。 　土台は使い古しのプラスチック製の食品保存容器で、内部に単3乾電池4本を収納。これにモーターを仕込んだトイレットペーパーのしんを縦に取り付け、その上に100円ショップで調達するなどした金属製のざるを二つ重ね合わせ、ファンや円板を収めた。 　加藤さんは、優秀賞の発明協会会長奨励賞を受賞した同市の植木小2年の戸次茉奈美さんらと4日に直方市役所を訪れ、大塚進弘市長に「（最高賞は）びっくりしたし、うれしい」と報告。同市の児童生徒が県知事賞に輝くのは初めてという。 　夏休み中、自宅のエアコンが故障したこともあり、加藤さんは「扇風機を首振りにしていると、風が当たらないときは暑い。家族全員に風が行くよう工夫した」。デザインは曽祖母が使い、今も動く1962年製の扇風機がモチーフで「レトロなイメージで作った」と話した。 　加藤さんの作品は第82回全日本学生児童発明くふう展（発明協会主催）に出品され、書類審査を通過。来年1月上旬の実物審査に進出した。同下旬に最終審査が行われる。　（安部裕視）",
        "newsTime": "Fri, 15 Dec 2023 00:40:14 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ece83a411eda75343ea9e6780eb6035f4418cad2?source=rss"
    }
]