[
    {
        "newsId": 0,
        "newsTitle": "【ABC特集】それでも子どもが欲しい・・・「＃精子提供」で出産へ　”元女性”の夫と女性の妻が子どもを授かり、出産するまでに密着(ABCニュース)",
        "newsContent": "　いま、SNSを使った精子取引が急増しているのをご存知でしょうか？「精子提供」と検索すると「東大院在籍中」「さわやかイケメン」など自分をPRする文言がたくさん出てきます。SNSでの取引にはリスクがあるとわかりながらも、第三者から精子提供を受け、子どもを授かった夫婦に密着取材しました。 　兵庫・姫路市。ジムのインストラクターとして働く、夫のともやさんは女性として生まれましたが、23歳の時に性別適合手術を受け男性になりました。その後、あかりさんと職場で出会い結婚。2人で過ごす中で「子どもが欲しい」という気持ちが高まっていきました。 　最初は、病院での精子提供も考えていましたが、第三者の精子を使った不妊治療を行っているのは16の医療機関だけ。さらに、精子提供者の数が減っていて、提供を受けるまでに時間がかかるというのが現状です。 （妻・あかりさん） 「実際、精子提供の現状ってどんな感じなんだろう？とか、そういう人が妊活する場合ってどうなんだろう？と聞きたくて産婦人科にいったら『ここでは無理やから』という感じやったので、そこで決心がついて。じゃあ、自分たちでSNSで探そうになったんです」 　2人は、SNSで精子を提供してくれる男性を探すことにしました。 （夫・ともやさん）「＃精子提供で、結構出てくるんですよ」 （記者）「重要視しているところは何ですか？」 （ともやさん）「二重ですね。奥さん二重やし。子どもも二重やったら別に違和感ないかな、じゃないですけど」 　2人を取材し始めたのは、2021年11月です。この時は、まだともやさんが周りに 「元女性」だと多くの人には打ち明けておらず、顔を出さない条件で撮影に応じてくれていました。 　 　2人は、「精子を提供してもいい」という男性と待ち合わせした場所に向かいます。 （ともやさん）「あぁ、どんな人やろうな。明石やから近くて嬉しいんですよ。だからこれでよかったらすごいいいなって思うんですけど」 （あかりさん）「しっくりくる人を見つけたいところではありますよね」 　相手の男性は、兵庫県に住む20代。 （あかりさん）「ちゃんとした待ち合わせ場所、決めてないってこと？」 （ともやさん）「そう。明石駅周辺でって・・・ちょっと待って、これ やられたかもしれん」",
        "newsTime": "Mon, 18 Dec 2023 02:51:30 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4615ff2d969821fbbec6630eda369a14dd404201?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010000-asahibc-000-2-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "人類に希望をもたらす2023年の医学的ブレイクスルー7選、両親ともオスのマウス誕生も(ナショナル ジオグラフィック日本版)",
        "newsContent": "　新型コロナウイルス感染症は2023年も人々の命を奪い続け、全世界の累計死者数は700万人近くに達した。長い後遺症に苦しむ人々も大勢いる。しかし、2023年は悪いニュースばかりではなかった。 ギャラリー：人類が地球を変えてしまったと感じる、空から撮った絶景　写真23点 　このウイルスに対する免疫を獲得した人々の割合が高まったため、世界保健機関（WHO）は5月5日に、新型コロナはもはや「国際的に懸念される公衆衛生上の緊急事態（PHEIC）」ではないと決定した。新しい変異株に対応したワクチンが使われるようになったことで、感染者数、入院者数、死者数が減少した。 　2023年には、新型コロナワクチンのほかにも多くの興味深い画期的な発見がなされた。なかでも私たちの健康と医療に大きな影響を与えそうな発見は特に注目に値する。 　ゲノム編集技術「CRISPR（クリスパー）」に基づく世界初の遺伝子治療が、英国と米国の医薬品規制当局によって承認された。対象となるのは、鎌状赤血球症とβ（ベータ）サラセミアという遺伝子疾患だ。いずれも赤血球内のヘモグロビンというタンパク質に影響を及ぼし、貧血などの症状が現れる。 　新たに承認された遺伝子治療は「CASGEVY（キャスジェビー）」と呼ばれ、患者の造血幹細胞内の異常なヘモグロビン遺伝子を修正し、正常に機能するヘモグロビンを作れるようにする。患者の骨髄から幹細胞を採取し、実験室で編集した後、再び患者に注入する。1回の遺伝子治療で治る人もいるかもしれないと期待されている。 　CASGEVYの基礎となったゲノム編集技術であるクリスパーは、2020年に開発者のエマニュエル・シャルパンティエ氏とジェニファー・ダウドナ氏がノーベル化学賞を受賞したばかりの新しい技術だ。現在、ほかの遺伝病や、がん、不妊症など、多数の病気についてクリスパーを用いた治療法の開発が進んでいる。 　米食品医薬品局（FDA）や日本の厚生労働省は、アルツハイマー病の原因とされるものを標的とする初の治療薬「レカネマブ（商品名レケンビ）」を承認した。 　この薬は、アルツハイマー病を完治させるものでも、末期のアルツハイマー病の症状を改善するものでもない。だが、初期に投与すれば、治療開始から18カ月後の認知機能の低下が、プラセボ（偽薬）を投与された患者に比べて27％少ないことが臨床試験で示されている。 　レケンビは、アルツハイマー病の特徴である脳内のアミロイド斑を標的とするモノクローナル抗体だ。自然に作られるアミロイドβというタンパク質が脳内に蓄積し、粘着性の塊（アミロイド斑）を形成すると、炎症を引き起こし、ニューロン（神経細胞）の結合を損傷する。アミロイド斑の蓄積は記憶力や思考力を低下させ、アルツハイマー病の原因となると考えられている。 　臨床試験では、レケンビが脳内のアミロイド斑を除去し、病気の進行を遅らせることが示されている。",
        "newsTime": "Mon, 18 Dec 2023 02:30:45 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/46de51e6ff770642b4bfc5671fb21d9e4ad42175?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010000-nknatiogeo-000-2-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "なんと、「紀元前1世紀の沈没船」にコンピュータが積まれていた…！太陽と月、さらに5つの惑星の動きまで予測する「驚愕の精巧度合い」(現代ビジネス)",
        "newsContent": "　あの時代になぜそんな技術が!?　 　ピラミッドやストーンヘンジに兵馬俑、三内丸山遺跡や五重塔に隠された、現代人もびっくりの「驚異のウルトラテクノロジー」はなぜ、どのように可能だったのか？　 　現代のハイテクを知り尽くす実験物理学者・志村史夫さんによる、ブルーバックスを代表するロング＆ベストセラー「現代科学で読み解く技術史ミステリー」シリーズの最新刊、『古代日本の超技術〈新装改訂版〉』と『古代世界の超技術〈改訂新版〉』が同時刊行されました。 【画像】ローマ軍を退けた秘密兵器は、なんと「ソーラーレーザー」…驚きのしくみ 　それを記念して、残念ながら新刊には収録できなかったエピソードを短期集中連載でお届けします。第2回のテーマは「世界最古のコンピュータ」。20世紀最初の年、すなわち1901年に沈没船から回収された「謎の機械」の正体とは？　 　さまざまな運搬、運送手段が発達した中で生活している現代人と同様、古代人もまた、目的地までの正確な「距離」を知りたがった。 　古代ギリシャには運送業や営利目的の乗り合い馬車も存在していたから、「走行距離計」は必然的な要請によって発明されたものである。古代エジプト人は輪を回転することによって距離が測定できることを知っていたから、その原理を応用する走行距離計の発明は、それほど難しいことではなかったに違いない。 　紀元前3世紀、“ローマに通じる世界の道”の巨大な道路建設計画を進めていたローマ人の命令で、世界最初の走行距離計をつくったのがアルキメデスだったといわれている。 　世界最古の走行距離計を伝えるのは、ローマの建築家・ウィトゥルウィウスの紀元前1世紀の著作である。ウィトゥルウィウスは「道を走っている乗り物に居ながらにして、すでに何マイル旅を終えたのかがわかる装置」として紹介し、走行距離計の歯車のしくみと、乗り物の最上部にある装置が進んだ距離を示す方法について述べている(P・ジェームズ、N・ソープ著、矢島文夫監訳 『事典 古代の発明』東洋書林、2005年)。",
        "newsTime": "Sun, 17 Dec 2023 21:33:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/55a10fa3d7a35dcb6d9d15f7325a678c41bda972?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00120353-gendaibiz-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "2023年クリスマスの夜、肉眼で見える「ベツレヘムの星」とは？(Forbes JAPAN)",
        "newsContent": "東方の三博士にキリストの誕生を知らせ、ベツレヘムに導いたという「ベツレヘムの星（クリスマスの星）」は、本当の天文現象だったのか？ この時期になると、必ず議論になる話題だが、実際の夜空には有力な候補が見つからないまま、ほとんどの年は過ぎていく。しかし2023年は、「クリスマスの星2023」の称号を得られそうな極めて有力な候補が2つある。1つは日の出前に、もう1つは日の入り前に現れる。まぎらわしいことに、どちらも狭義の「星」、つまり恒星ではなく惑星だ。 ■東の明るい星 今週、北半球で日没後に外へ出ると、東の空にとても明るい星が見える。木星だ。今は一晩中とても明るく輝いている。地球が木星と太陽の間に入る「衝」を11月3日に迎えたばかりだ。「この位置関係が木星を特別明るくしています。地球から見た木星の全面が太陽に照らされているからです」と、英国ウォーリック大学物理学科研究フェローのミンジェ・キム博士がメールで語ってくれた。「木星は午後9時ごろになると南の空高く昇り、午前3時30分頃西に沈むまで、すばらしい眺めを提供してくれるでしょう」 ■動かない惑星 木星の動きは興味深い解釈をもたらす。他の惑星と同じく、通常は星々に対して東から西へと動くが、しかし時として、逆方向に動くことがある。公転速度の速い地球が、木星を追い越すためだ。遅い車を追い越す時、相手の車が後退して見えるのと同じように、木星は逆行する。今がその時で、12月31日まで逆行は続くが、順行から逆行へと切り替わる時には止まって見える。2023年には9月にそれが起こったが、周期的であるため、年によって起きる月は異なる。 「地球との相対的な動きのため、見た目には動きが遅くなり、やがて『留』になって止まっているように見えます」とキムは言う。木星はその後、西から東への動きを再開するまで、逆方向に動くように見える。「キリスト生誕の時、『留』になった木星がベツレヘムの天頂で何夜か同じ位置に留まったとすれば、聖書の記述と一致します」",
        "newsTime": "Sun, 17 Dec 2023 08:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/53fedf7fe14ec05d827622873a643ccf56a30565?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00067830-forbes-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "音楽は生産性を高める　作業用BGM10選と、科学に基づく選曲のコツ(Forbes JAPAN)",
        "newsContent": "仕事に追われていると業務負担は積み上がる一方に感じられるだろう。そんなときは音楽を聴けば、求められるタスクをこなし、生産性を高めることができる。そして、やる気を引き出し、気分を盛り上げ、作業効率を上げる効果が最も高い楽曲には特徴がある。 音楽を聴くことで筋トレが捗ったり、家事の息抜きができたり、通勤中の暇をつぶせたりするのは、周知の通りだ。だが実は、仕事をより効率よく、より楽しく、より完璧に遂行するのにも、音楽は役立つ。しかも、なぜ音楽にこれほどポジティブな効果があるのかは科学的に証明されている。 ■作業用BGMベスト10 仕事中に音楽をかける人は多い。店舗向け音楽配信サービスのCloudcover Mediaの調査では、回答者の81%が毎日音楽を聴いていると答え、78%が聴くと生産性が上がると回答した。 仮想電話サービスのTollFreeForwardingが行った分析によれば、生産性を高めたい人が音楽配信サービスSpotifyに登録された仕事関連プレイリスト4000件の中から選ぶ楽曲の上位10曲は、次の通りである。 1. 「ドロップス・オブ・ジュピター」 トレイン 2. 「Dreams」 フリートウッド・マック 3. 「ドント・ストップ・ビリーヴィン」 ジャーニー 4. 「Blinding Lights」 ザ・ウィークエンド 5. 「ウォーターメロン・シュガー」 ハリー・スタイルズ 6. 「アズ・イット・ワズ」 ハリー・スタイルズ 7. 「すてきなSomebody」 ホイットニー・ヒューストン 8. 「クローサー」 ザ・チェインスモーカーズ 9. 「Circles」 ポスト・マローン 10. 「フラワーズ」 マイリー・サイラス 選曲は人それぞれだろうが、Cloudcover Mediaによると全体として、クラシック・ロック、オルタナティブ、ポップ音楽が最も生産性の向上に寄与し、ヒップホップ、ヘビーメタル、エレクトロニック・ダンス・ミュージック（EDC）が最も生産性を妨げると受け止められている。 しかし、曲のタイトルや種類にとどまらず、音楽の生産性向上効果は科学的に説明できる。それは選曲の参考にもなる。",
        "newsTime": "Sun, 17 Dec 2023 05:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6fe9e963ec1bb139ff9212178945b5e8053d509c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00067959-forbes-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "「静電気をカットせよ」コーヒーをもっとおいしく入れる簡単な秘訣(Forbes JAPAN)",
        "newsContent": "おいしいコーヒーの入れ方なら、すでにコーヒー愛好家が全部試した後で、未発見の裏ワザなどもうほぼ残っていないと思うかもしれない。しかし、ほとんどの一般的なコーヒー好きが知らないであろう、驚くほど簡単なコツがある。 まずそのコツとは何かを紹介し、それから根拠となる最新科学について説明しよう。目覚めの1杯により濃厚なコーヒーを楽しみたかったら、豆を挽く前に少量の水を吹きかければいい。それだけだ。 では、豆に水を吹きかけると何が起こり、なぜコーヒーがおいしくなるのだろうか。米オレゴン大学のクリストファー・ヘンドン准教授らの研究チームが材料科学の専門誌マターに発表した最新の論文によると、要は豆を挽く過程で生じる静電気が抑えられるからだ。 コーヒー豆を挽くと摩擦帯電が生じる。すなわち、豆同士がこすれ合って静電気が発生し、コーヒーの粉がダマになったり空中に舞い散ったりする。 ダマが混じっていると、注いだ湯がコーヒー粉の層を均一に通過せず、抽出にムラができる。すべてのコーヒー粉が均等に密集している状態が理想的だが、静電気はそれを妨げる。 ヘンドン准教授らの研究で、水が摩擦帯電をかなり抑えることが明らかになった。 研究チームは広範な実験を行い、コーヒー豆を挽く前に少量の水を加えると、エスプレッソ1杯に含まれるコーヒー固形分濃度が8.2%から8.9%に増加することを発見した。相対的に8.5％濃厚なコーヒーの出来上がりだ。 論文からは、研究チームが非常に楽しみながら実験を行ったことが伝わってくる。実験では31種類のコーヒー豆の水分含有量を測定し、コーヒーミルの設定や水温など、条件をいろいろと変えて結果を確認した。 さまざまな焙煎度合いで自家焙煎した豆も使用。豆と焙煎方法の組み合わせを何十通りも試し、焙煎後の水分量と豆を挽いたときに発生する静電気の量を測定した。すると、深煎りのコーヒーは通常、挽いた後の粒子がより細かくなり、粒子が細かいほど静電気が多く発生することがわかった。 正しい実験結果を得るため、研究者たちはそれはもうたくさんのコーヒーを飲む羽目になったが、科学には時として犠牲がともなうものだ。 実は、コーヒー豆に少量の水を加えるという手法は一部の専門家にはすでに知られており「ロス・ドロップレット・テクニック（RDT）」という名称もある（論文でも指摘されている）。ただ、その効果を裏づける精密な科学的論拠はこれまで判明していなかった。 論文は「水を数回吹きかけるだけで、ダマやチャネリング（湯通りが偏って抽出にムラができること）、抽出不足といった問題を解決でき、最高においしいエスプレッソの追求に役立つ（かもしれない）」と結論付けている。ほんの数滴の水で十分なので、試してみてほしい。 ただし、大事な注意事項が1つある。コーヒー粉を湯に浸すフレンチプレス方式で入れる場合は、この裏ワザを使っても効果はない。 それから、この研究はエスプレッソにのみ焦点を当てたものだという点も指摘しておこう。普通のコーヒーにも通用するのか？　おそらく期待してよいだろうが、さらなる研究が必要だ。",
        "newsTime": "Sun, 17 Dec 2023 04:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8e0051251d2e7372abd3b5bf3f4c235a020c40f2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00068040-forbes-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "2023年の驚くべき科学的発見11、人類の知は大きく羽ばたいた その6～11(ナショナル ジオグラフィック日本版)",
        "newsContent": "　今年もまた、科学にとってすばらしい年となった。人類の科学研究の最新の成果はどれも興味深く、私たちに新たな謎を投げかけている。『ナショナル ジオグラフィック』が選ぶ、2023年で最も魅力的な大発見の数々をご紹介しよう。 ギャラリー：噴出する土星の衛星エンケラドスなど、2023年の驚くべき科学的発見　写真と画像7点 　オーストラリアなどの古代の岩石から抽出された化学的証拠により、約16億年前から8億年前までの古い時代に、複雑な細胞である真核細胞がすでに一般的になっていたことが示された。これは、驚くほど早い時期から複雑な生命が存在していたという説を裏付けるものだ。真核生物（明確な細胞核をもつ細胞からなる生物）の進化は、これまでほとんど解明されていなかった。 　今回、国際的な研究チームが探したのは、真核生物が細胞膜を形成する際に利用する分子の副産物だった。オーストラリアのバーニー・クリーク層から採取されたこれらの分子サンプルは、真核生物の存在を示す化学的証拠を、遺伝子や微化石の証拠とよりよく一致させることができた。 　天文学者が太陽系外の惑星を初めて発見してからおよそ30年後の2023年8月、新たに6つの系外惑星が見つかり、既知の系外惑星の数が5500を突破した。TESS衛星などの宇宙望遠鏡を使った系外惑星探査は、銀河系全域から驚くほど多様な新しい世界を発見しつづけている。さらに、ジェームズ・ウェッブ宇宙望遠鏡などの強力な望遠鏡が、系外惑星の詳細を明らかにしつつある。例えばK2-18bは、地球と海王星の中間の大きさの系外惑星で、厚い大気の下に広大な海が広がっている可能性がある。 　生物学者は長年、動物が生殖可能な年齢を過ぎても長生きする進化上の利点に頭を悩ませてきた。これまで、閉経を経験するヒト以外の動物は、シャチ、コビレゴンドウ、イッカク、シロイルカ、オキゴンドウなど、片手で数えられるほどしか知られていなかった。しかし、14歳から67歳までのチンパンジーの尿に含まれるホルモンを長期にわたって分析したところ、少なくともウガンダのキバレ国立公園にすむチンパンジーたちは、ヒトと同様に50歳前後で閉経を迎え、その後も生き続けることがわかった。 　クジラやイルカの研究は、高齢のメスが若い世代の子育てに貢献していることを示唆している。けれども、チンパンジーは自分の子どもの世話しかしないため、同じ説は当てはまらないようだ。チンパンジーについては、高齢のメスが閉経すると繁殖の競争が減るのではないかという説がある。",
        "newsTime": "Sun, 17 Dec 2023 02:31:32 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/32780d0e46d0ebf440dda8697c1346cad9fedc45?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010000-nknatiogeo-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "美味しくてからだにいい！ 食事と炎症の専門家が教える「マサラチャイ」の作り方（海外）(BUSINESS INSIDER JAPAN)",
        "newsContent": "ジェームズ・へバート（James Hébert）博士は、食事が体内の炎症にどのような影響を与えるかという研究にキャリアを捧げてきた。 自身の研究をきっかけに、へバート博士は毎日チャイを飲むようになった。 へバート博士のレシピは簡単で、炎症を抑えるとされているスパイスがたっぷり使われている。 サウスカロライナ大学がん予防・管理プログラムの責任者ジェームズ・へバート博士は、食事がいかにして体内の慢性炎症を引き起こしたり軽減させたりするかを長年研究してきた。 へバート博士は、食事による体内の炎症の程度を表す指標「食事性炎症指数（DII）」の考案者でもある。 その研究は博士自身の食生活をも形作ってきた。炎症を抑えるために好んで飲んでいるものの1つがチャイだと、へバート博士はBusiness Insiderに語った。 「わたしは炎症についてよく知っています。それでこのマサラチャイを飲むようになりました。今では毎日欠かさず飲んでいます」 へバート博士は自身が普段作っているナツメグやカルダモン、しょうが、シナモン、アニスといったスパイスたっぷりのチャイのレシピをBusiness Insiderに教えてくれた。「スパイスには抗炎症作用があります」と博士は話している。 スパイスにはフェノール類やフラボノイド類といった抗酸化物質が含まれているからだ。 へバート博士はこの飲み物のおかげで、炎症を抑えるイブプロフェンのような非ステロイド性消炎鎮痛薬（NSAIDs）を必要としなくなったと話している。博士は2011年以来、NSAIDsを使用していないという。 また、博士によると、カルダモンやシナモン、ナツメグといったスパイスは飲み物の味を実際よりも甘く感じさせるため、甘味料をあまり使わずに済むという。 糖分の多い食事は炎症を引き起こす可能性がある。ファストフードチェーンでも人気のチャイラテには、12オンス（約350ミリリットル）あたり30～50グラムの砂糖が入っていることもある。 一方、へバート博士のレシピははちみつで甘みをつけていて、自分の好みに合わせて量を調整できる。 博士のマサラチャイは風味豊かで作りやすく、スパイスのパンチが効いている。 作り方を紹介しよう。 材料： 紅茶　小さじ1 シナモン　小さじ1/2 カルダモン　小さじ1/4 ナツメグ　小さじ1/4 コリアンダー　小さじ1/8 ターメリック　小さじ1/2 黒胡椒　小さじ1/2 クローブ　小さじ1/4 おろししょうが　大さじ2～3 はちみつ　大さじ2～3 好みのミルク　250～500ミリリットル ※スパイスはいずれもひいて粉末にしたものを使用。クローブのみホールでもOK。 へバート博士によると、ターメリックに含まれる抗炎症化合物クルクミンの吸収を良くするためにも黒胡椒は欠かせない。 アニス、赤唐辛子、白胡椒、バニラなど、風味を増したり、炎症を抑えると思われる他のスパイスを加えてもいいと、博士は話している。生のおろししょうがはドライジンジャーに替えてもいいけれど、へバート博士は生のしょうがを使った方が美味しいという。 作り方はシンプルだ。大きめの鍋に沸騰させたお湯1リットル、紅茶、全てのスパイス類、おろししょうがを入れる。ボール型の茶こしを2つ用意し、1つにおろししょうが、もう1つに他のスパイスと紅茶を入れて使ってもいい。もしくは、全ての材料をそのまま鍋に入れて、あとでこしてもいい。 5分（風味が強いのが好みなら、もう少し長くてもいい）待ったら、はちみつとミルクを加える。 あとはカップに注いで、楽しむだけだ。 このレシピだと約4杯分（1杯あたり約350ミリリットル）のチャイができる。余ったら冷蔵庫に入れて保存もできる。",
        "newsTime": "Sun, 17 Dec 2023 02:10:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ee6631a2ba1a56757d4ff6f82140ae8c1fbcae52?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000002-binsider-000-1-view.jpg?pri=l&w=450&h=318&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "「衝動買い」を抑制する3つのヒント　心理学者が伝授(Forbes JAPAN)",
        "newsContent": "いつものように買い物メモを持って店に入ったのに、買うつもりのなかった物でいっぱいのカートを押して店を出たことは？　そうした経験があるのは、あなただけではない。 衝動買いは一般的な習性だ。ある研究によると、衝動買いとは計画外の購入すべてを指すわけではなく、ある商品を所有したい切迫した欲求に動かされ、多くの場合には後悔してしまうことを特徴とする。 以下に、人が衝動買いの誘惑に耐えられない3つの理由を示す。 1. 広告の力 衝動買いの誘惑は、マーケティングと広告が持つ説得力によることが多い。研究によると、私たちは購入決定の自主性を持っているものの、広告に用いられる入念に練られたメッセージや視覚的な美しさ、人の心をつかむ音楽や、論理的・感情的な訴求は、人の心に響き、喜び、郷愁、そして掘り出し物を見つけたという感覚を喚起することで、購入者に願望とニーズを思い出させ、製品やサービスに対する切なる欲求を生む。 こうした広告に誘発された衝動は、合理的な意思決定を覆し、予定外の購入を促す。即時に満足感が得られるという見通しは、広告に描かれたメリットと相まって切迫感と興奮感を生み出し、購入者をより衝動にかられやすくする。 広告の多くが、機会を逃すことへの心理的恐怖にもつけ込む。購入者はチャンスが束の間であると感じると、大特価や一生に一度の機会を失うことを避けようと、衝動的に振る舞う。 2. 購入者の心理状態 研究によると、衝動買いは通常、感情に動かされるものであり、購入による結果を評価する認知能力が損なわれているという自己制御レベルの低さを示している。その商品を買うことによって即座に得られる報酬と長期的な悪影響の間にジレンマが生じる。 さらに、2021年の研究は、ストレスと社会的孤立のレベルの高まりと、余暇の時間の増加が相まって、不健全な購買傾向が生まれることを示している。生活満足度や自己肯定感が低く、不安や退屈、気分の落ち込み、物質主義・快楽主義的な傾向が高いといった心理的要因も、衝動的な購入につながる。 買い物は、悲しみを和らげ自己統制感を取り戻すための対処メカニズムとしてしばしば利用されるという研究もある。衝動買いの根源は、個人の心の状態と自身の生活に対する認識の中にあるようだ。",
        "newsTime": "Sun, 17 Dec 2023 02:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a7b41adeb75314c5320fb2a035c16f5bdb6a0d57?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00067945-forbes-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "「自分がベッドに横たわっているのを見ている」 幽体離脱のような感覚を生じさせた「驚きの研究」の中身(現代ビジネス)",
        "newsContent": "　突然ですが、皆さんは「幽体離脱」と聞くと、どのようなイメージを持たれるでしょうか。「こわい」「ふしぎ」など、いろいろな感想を持たれる方がいると思いますが、大阪大学大学院の中野珠実教授によると、脳の「下頭頂小葉」という部位(大脳皮質の側頭葉と頭頂葉の境界領域に位置)に電気を流すと、この現象のような感覚が生じたとする海外の研究があるそうです。中野先生の著書『顔に取り憑かれた脳』から抜粋して紹介します。 　(※本稿は『顔に取り憑かれた脳』を一部抜粋のうえ、再編集しています) 　スイスのジュネーヴ大学の病院に勤めるオラフ・ブランケは、てんかんの治療のために入院してきた43歳の女性の脳を調べる機会を得ました。彼女は11年間てんかんの発作に苦しんでいました。そこで、頭を開き、脳の表面に多点の電極シートを貼り付けて、てんかんの発作を引き起こしている場所を探す検査入院をすることになったのです。 　発作部位は側頭部の前の方に見つかったので、そこに電極シートが貼り付けられ、脳の活動をモニタリングする検査が行われました。その検査の合間に、ブランケたちは医師から許可をもらい、発作部位から大分離れた下頭頂小葉のあたりを電気刺激すると、どんな感覚が生じるかを調べたのです。 　はじめに、2ミリアンペアの電気を流してみました。すると患者は、ベッドの中に沈み込む感覚や、高いところから落ちる感覚が生じると言います。そこで、電気を流す量を3.5ミリアンペアにまで増やしてみました。 　今度は、「天井近くの高いところから、自分がベッドに横たわっているのを、私は見ている。だけど、足と胴体しか見えないわ」と言うのです。驚くべきことに、自分の身体から自分が抜け出す幽体離脱のような感覚が生じたのです。次に、実際に自分の足を見ている状態で、4ミリアンペアの電気を流してみました。 　すると、自分の腕や足が短くなっていく感覚を覚えると言います。下頭頂小葉の神経活動が乱されたことで、幽体離脱や身体の大きさの変容が起きたのです。実はこの領域が身体像の構築と深く関わっていることが明らかになったのはこの幽体離脱の経験がきっかけでした。",
        "newsTime": "Sat, 16 Dec 2023 23:03:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/dac2a365e019acb6db989dafe5a4737a3b4cad74?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00120725-gendaibiz-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "銀河の列が気になるけれど…ハッブル宇宙望遠鏡が撮影した南天の相互作用銀河(sorae 宇宙へのポータルサイト)",
        "newsContent": "こちらは「けんびきょう座（顕微鏡座）」の方向約2億光年先の相互作用銀河「Arp-Madore 2105-332（AM 2105-332）」です。相互作用銀河とは、すれ違ったり衝突したりすることで重力の影響を及ぼし合っている複数の銀河を指す言葉です。相互作用銀河のなかには潮汐力によって形が大きくゆがんだり、渦巻腕（渦状腕）が長い尾のように伸びていたりするものもあります。 今日の宇宙画像 この画像で目を引くのは、何と言っても画像の左側で一列に並んだ銀河の連なりでしょう。しかし欧州宇宙機関（ESA）によると、実際にArp-Madore 2105-332を構成しているのは列の先頭に位置する大きな銀河「ESO 402-10」と、列から離れた画像右側の銀河「ESO 402-9」の2つなのだといいます。ESO 402-10の下に写っている幾つかの銀河は、地球からはたまたま直線状に並んで見えているだけなのです。 この画像の作成には「ハッブル宇宙望遠鏡（Hubble Space Telescope：HST）」の「掃天観測用高性能カメラ（ACS）」で取得されたデータが用いられています。ハッブル宇宙望遠鏡によるArp-Madore 2105-332の観測は、「ジェイムズ・ウェッブ宇宙望遠鏡（James Webb Space Telescope：JWST）」やハッブル宇宙望遠鏡自身による将来の詳細な観測の対象になり得る銀河を探す取り組みの一環として2018年7月に実施されたということです。 また、画像の作成にはハッブル宇宙望遠鏡のACSだけでなく、セロ・トロロ汎米天文台のブランコ4m望遠鏡に設置されている「ダークエネルギーカメラ（Dark Energy Camera：DECam）」による光学観測データも使用されています。DECamはその名が示すように暗黒エネルギー（ダークエネルギー）の研究を主な目的として開発された観測装置で、当初の目的である暗黒エネルギー研究のための観測は2013年から2019年にかけて実施されました。 冒頭の画像は“ハッブル宇宙望遠鏡の今週の画像”として、ESAから2023年12月11日付で公開されています。 Source ESA/Hubble - All lined up",
        "newsTime": "Sat, 16 Dec 2023 11:31:24 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6a1f3eb5a22797d2413b3d750c0c5a9db8c08d95?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231216-00010002-sorae_jp-000-1-view.jpg?pri=l&w=450&h=358&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "ウェッブ宇宙望遠鏡で捉えた超新星残骸「カシオペヤ座A」(sorae 宇宙へのポータルサイト)",
        "newsContent": "こちらは「カシオペヤ座」の方向約1万1090光年先の超新星残骸「カシオペヤ座A（Cassiopeia A、Cas A）」です。ピンク色やオレンジ色をしたフィラメント状（ひも状）の構造を、白い煙のようなものが取り巻いている様子が精細に捉えられています。 今日の宇宙画像 超新星残骸とは、質量が太陽の8倍以上ある重い恒星が超新星爆発を起こした後に観測される天体のこと。輝いているのは爆発の衝撃波によって加熱されたガスで、可視光線をはじめ赤外線やX線などが放射されています。ガスが広がる速度をもとに、直径約10光年のカシオペヤ座Aを生み出した超新星爆発がもしも観測されていたとすれば、それは今から約340年前のことだったと考えられています。 この画像は「ジェイムズ・ウェッブ宇宙望遠鏡（James Webb Space Telescope：JWST）」の「近赤外線カメラ（NIRCam）」で取得したデータをもとに作成されました。ウェッブ宇宙望遠鏡は人の目で捉えることができない赤外線の波長で主に観測を行うため、公開されている画像の色は取得時に使用されたフィルターに応じて着色されています。 ウェッブ宇宙望遠鏡を運用する宇宙望遠鏡科学研究所（STScI）によると、画像でピンク色やオレンジ色に着色されている部分はカシオペヤ座Aの内殻を構成する物質を示しています。鋭敏なウェッブ宇宙望遠鏡であれば、星から放出された硫黄・酸素・アルゴン・ネオンといったガスでできた小さな塊を幅100天文単位（※）程度までなら識別できるといいます。 ※…1天文単位（au）は約1億5000万km、太陽から地球までの平均距離に由来。 一方、内殻を取り囲む白い煙のようなものはシンクロトロン放射を捉えたものだとされています。シンクロトロン放射とは磁場の中で螺旋を描きながら運動する電子などの荷電粒子から放射される電磁波のことで、ウェッブ宇宙望遠鏡のNIRCamはそのうちの近赤外線の領域を捉えました。 また、超新星爆発の光が離れた場所の塵を加熱し、その塵が冷えていく過程で観測された光エコー（Light echo）も画像の右下隅に写っています。STScIによれば、赤外線を放射している塵はカシオペヤ座Aからさらに約170光年遠くにあるといい、研究者から「Baby Cas A」と呼ばれています。 今回の観測を行った研究チームを率いるパデュー大学のDanny Milisavljevicさんは「NIRCamの解像度によって、今私たちは死にゆく星が爆発した時にどのように粉砕され、小さなガラス片のようなフィラメントを残したのかを見ることができます」「長年カシオペヤ座Aを研究してきましたが、星がどのように爆発したのかについての変革的な知見をもたらす詳細が今解明されたことに信じられない思いです」と語っています。 冒頭のカシオペヤ座Aの画像はSTScIをはじめ、アメリカ航空宇宙局（NASA）や欧州宇宙機関（ESA）から2023年12月10日・11日付で公開されています。 Source STScI - NASA's Webb Stuns With New High-Definition Look at Exploded Star NASA - NASA’s Webb Stuns With New High-Definition Look at Exploded Star ESA/Webb - Researchers stunned by Webb’s new high-definition look at exploded star",
        "newsTime": "Sat, 16 Dec 2023 09:41:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9ff76841a1e31abdc3f14a2bcf3815d5d77b19ca?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231216-00010001-sorae_jp-000-1-view.jpg?pri=l&w=392&h=450&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "雨に濡れて音色が変化、インドネシアの珍しい伝統楽器(Forbes JAPAN)",
        "newsContent": "インドネシア・ジャワ島のアヒル飼いたちは、コワンガン（kowangan）と呼ばれる大きな竹製の伝統的道具を使って雨をしのぐ。コワンガンは、持ち運び可能な雨除けとして、帽子のように被ったり、地面に置いたりして使うことができる。しかし、何本かの糸と竹のツメを付け加えることで、コワンガンはブンデンガン（bundengan）という世界でも非常に珍しい楽器に生まれ変わる。 楽器は通常であれば濡れるのを避けるべきものだが、ブンデンガン奏者は少々の雨を気にしない。むしろ、意図的に楽器を濡らしてから演奏することもしばしばある。インドネシア、ガジャ・マダ大学のGea Oswah Fatah Parikesitは、水がどのようにブンデンガンの音を変化させるのかを研究した。 ブンデンガンの物理的性質を数年来研究しているParikesitは先週、研究チームによる最新の発見について、オーストラリー・シドニーで開かれたAcoustics 2023カンファレンスで発表した。 ブンデンガンの共鳴器としての役割を果たすコワンガンは、竹の薄板を「稈鞘（かんしょう）」（成長過程の竹を保護している皮）で包むことによって作られている。 Parikesitは「音質を決めるカギは、稈鞘にあることを発見した」と述べている。「稈鞘の物理的性質を理解するために、私たちはまず稈鞘の生物学的状況を理解する必要があった。稈鞘が竹の稈（幹にあたる部分）にまだくっついている時、その形はゆっくりと変化する。始めは稈の若い部分を保護するために巻かれた状態で、後に稈の古い部分を保護する必要がなくなると、より平面的な形状になる」 稈鞘は濡れると形を変え、これが楽器の音響特性に影響を与える。Parikesitの研究チームは、湿潤状態と乾燥状態で稈鞘の構造を観察し、ブンデンガンの構造全体にかかる稈鞘の力の変化が、音質に顕著な変化を与えるのに十分な大きさであることを発見した。 現在残っているブンデンガンの数は多くない。何人かの研究者がこの異色の楽器を理解、保存するために、さまざまな歴史的、音楽的側面を研究しているが、Parikesitの研究チームは、楽器の音響特性の物理学に特化して研究している。過去の研究の中で同チームは、ブンデンガンの音は、楽器の内側にいる演奏者が聞いた時の方が、外で聞くよりも良い音に聞こえることを発見した。 ブンデンガンは個人的に楽しむことを目的としたものだが、演奏の録音は聴き心地が良いものだ。たとえばこれは、おそらく世界で最後の熟練ブンデンガン奏者と思われるPak Munirによる演奏だ。 ブンデンガンの音響特性を研究することによって、この楽器を更に深く理解することをParikesitの研究チームは望んでいる。 「インドネシア人として、私には特別なモチベーションがある。なぜならブンデンガンは私たちの文化遺産の一部だからだ」とParikesit。「私はブンデンガンをはじめとするインドネシアの絶滅の危機にある楽器を保存し記録していくことに全力を尽くす」",
        "newsTime": "Sat, 16 Dec 2023 05:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bf5385c3384cfbd88e8cb77f9225ae03777b798b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231216-00067933-forbes-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "「0.025秒」でも自分の顔写真に“気づく”人間の「脳」の驚きの能力(現代ビジネス)",
        "newsContent": "　卒業アルバムを開くと、自分がどこにいるかはすぐわかる一方、友人を探すには端から見ていく必要がありますよね。この経験について、大阪大学大学院教授の中野珠実さんは「自分の顔だけ優先されるバイアスは、顔の数が増えても、顔が横向きでも、逆さまでも起きます。さらに、見知らぬ人だけでなく、家族や親しい友人の顔よりも、自分の顔は素早く見つかります。そのため、単に自分の顔に見慣れているから素早く見つけられるというわけではなさそうです。どうも自分の顔は、脳の中でVIP扱いを受けている」と述べています。では具体的に脳の中では何が起きているのでしょうか。このたび刊行された中野先生の著書『顔に取り憑かれた脳』から紹介します。 　(※本稿は『顔に取り憑かれた脳』を一部抜粋のうえ、再編集しています) 　筆者ら(中野珠実教授)は、自分の顔を無意識に優先してしまう脳の仕組みを明らかにするために、サブリミナルに表示された自分の顔と見知らぬ人の顔の写真に対する脳の活動をMRIで比べることにしました。 　ただ、サブリミナルに刺激を表示するのは、実はとても難しいのです。人は注意を向けているときは、かなり短い提示時間でも情報が表示されたことに気づいてしまいます。そこで、気づかれずに刺激を提示するには、一工夫が必要です。 　例えば、刺激を見せる直前、あるいは直後に、より複雑で、より情報量の多い、まったく別の視覚情報を少し長めに表示するのです。すると、その派手な視覚刺激の方が意識を占有するので、短く表示された刺激は意識にのぼらないようにすることができます。 　今回は、さまざまな幾何学図形が重ね描きされた図形を顔写真の直前に0.1秒、直後に0.5秒間表示しました。そうすると、その間に0.025秒表示された顔の写真に、ほとんど誰も気づかないようにすることができるのです。 　テレビ放送は1秒間に30枚の画像が提示されています。そのため、1フレームは0.033秒です。なので、今回の実験は、テレビ放送の場合、1フレームだけ違う顔の画像が入り込んでいるという状態だと想像してみるとわかりやすいかもしれません。 　さて、このやり方を使って、いろいろな角度や表情で撮影した自分の顔と他人の顔を見てもらいました(ただし、参加者は自分の顔が表示されたことには気づいていません)。そして、顔に対する脳の反応を自分と他人の顔の場合で比べてみたのです。 　その結果、脳の1ヵ所だけ、他人の顔よりも自分の顔に対して強い活動を示した領域が見つかりました。 　それは、脳幹の一番上部にある腹側被蓋野(VTA)と呼ばれている領域でした。名前が難しいうえに小さい領域ですが、とても重要なので英語の略称であるVTAとして覚えておいてください。 　ドーパミンという脳の重要な伝達物質を耳にしたことがあるでしょうか。実は報酬をもらえたとき、あるいはもらえそうなときに、このVTAからドーパミンが分泌されます。報酬とは、お金や名誉、地位、美味しい食事など、個々の価値観によって異なりますが、いずれにせよ、自分にとって価値のある手に入れたいものです。それを手に入れるために頑張る、そのモチベーション(やる気)を引き起こしているのが、このドーパミンなのです。 　ドーパミンが分泌されると、大脳皮質の神経細胞の活動が活発化し、特定の情報に対して注意力が高まり、優先的に情報が処理され、学習や記憶が強化されるのです。 　つまり、今回の実験結果とドーパミンの持つ性質を踏まえると、脳は潜在意識のレベルで自分の顔と他者の顔を識別し、さらに、自分の顔が表示されたときにだけ、VTAの領域に興奮性の情報が伝達されます。VTAからドーパミンが放出されると、最終的に、「その情報にもっと注意を払って」「その情報をもっと収集して」というメッセージが、他の脳の領域に伝わります。その結果として、自分の顔の情報は、いつも他の顔の情報よりも優先して処理される、つまりVIP扱いされるのです。このように、ドーパミンのはたらきによって、私たちは無意識レベルでも常に自己に関連した情報を積極的に収集していると考えられます。 　一方、自分の顔ではなく、見知らぬ他者の顔がサブリミナルに提示されたときに活動を増やす脳の場所があることもわかりました。それは、恐怖や不安などのネガティブな感情と強く関係する扁桃体です。私たちは、見慣れぬ顔に対しては、無意識に警戒するモードになっているようです。このように、私たちの脳は自分と他者の顔に対し、まったく異なるモードが自動的に立ち上がるようにできているのです。",
        "newsTime": "Sat, 16 Dec 2023 03:03:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b6104e034036830522f425c70aae2d42980b7990?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231216-00120717-gendaibiz-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "2023年の驚くべき科学的発見11、人類の知は大きく羽ばたいた その1～5(ナショナル ジオグラフィック日本版)",
        "newsContent": "　今年もまた、科学にとってすばらしい年となった。人類の科学研究の最新の成果はどれも興味深く、私たちに新たな謎を投げかけている。『ナショナル ジオグラフィック』が選ぶ、2023年で最も魅力的な大発見の数々をご紹介しよう。 ギャラリー：ティラノサウルスの唇など、2023年の驚くべき科学的発見　写真と画像7点 　天文学者たちは初めて、気が遠くなるほど波長の長い重力波を検出した。これらの“宇宙のさざ波”は、数十億光年の彼方で相互に作用し、合体する超大質量ブラックホールからの遠いこだまである可能性が高い。研究者たちは、パルサー（パルス状の電波を発しながら高速回転している中性子星）からの電波信号のかすかな時間の変化をとらえて巨大なさざ波を見つけた。 　この発見は、宇宙の初期には考えられていたよりもはるかに多くの巨大ブラックホールがあったことを示唆している。そして新しいタイプの重力波の研究を続ければ、宇宙の起源を詳しく解き明かし、宇宙をつかさどる見えない物質や力をよりよく説明できるようになると期待される。 　米テキサス大学オースティン校の研究チームが、AIを利用した新たなシステムにより、人間の脳の活動を「翻訳」して文章を作るという画期的な成果を挙げた。「セマンティック・デコーダー」と呼ばれるこの装置は、機能的MRIスキャンによってポッドキャストや画像などに反応した脳の活動を抽出する。思考を順に翻訳するわけではなく、特定の言葉や画像に反応した脳の活動パターンの辞書を作り、この辞書を使って、脳の活動とその人が考えていることを照合する。 　AIの言語生成アルゴリズムを利用したこの技術は、現時点ではごく初期の段階にあるが、すでに内面のプライバシーや意思が関わらない状況での倫理について難しい問題を生みだしている。しかし、コミュニケーションに障害のある人々の家族にとっては、新たな希望をもたらす研究だと言えるだろう。 　3700万年以上前に、現在のペルーにあたる地域の沿岸に生息していた古代クジラの化石を新たに分析したところ、体長が17～20m、体重が300t以上あった可能性が明らかになった。科学者たちの推定が正しければ、これまでに知られている地球上の動物の中では最大になる。シロナガスクジラは、体長は約30mと長いものの、体重は200t前後しかないからだ。",
        "newsTime": "Sat, 16 Dec 2023 02:32:25 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1e8b1ff12bc2c2d75676b0a4b5f678c02dbd931d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231216-00010000-nknatiogeo-000-2-view.jpg?pri=l&w=450&h=331&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "太陽質量1～10万倍の巨星の影響!?　東大など、窒素が異常に多い銀河を発見(マイナビニュース)",
        "newsContent": "東京大学(東大)、国立天文台(NAOJ)、筑波大学の3者は12月11日、ジェイムズ・ウェッブ宇宙望遠鏡(JWST)の一般公開されている大規模高感度観測データを用いて、129億～134億年前の初期宇宙に3つ、事前の予想に反して、炭素および酸素に対する窒素の比率が異常に多い銀河(炭素に対する窒素の存在比は天の川銀河の10倍以上)があることを発見し、これまで考えられていなかった窒素を増加させるメカニズムが存在している可能性があることを記者会見で発表した。 【画像】調査された71個の銀河の内、3個の銀河から窒素の輝線が検出された。画像は、ちょうこくしつ座Abell2744領域の129億年前の宇宙にあるGLASS_150008銀河とその分光スペクトル (C)NASA, ESA, CSA, Isobe et al. (出所:記者会見プレゼン資料) 同成果は、東大 宇宙線研究所 宇宙基礎物理学研究部門の磯部優樹大学院生、同・大内正巳教授(NAOJ 教授兼任)、同・梅田滉也大学院生、同・Yi Xu大学院生、同・小野宜昭助教、NAOJ 科学研究部の冨永望教授、同・渡辺くりあ大学院生、同・中島王彦特任助教、同・Yechi Zhang 日本学術振興会特別研究員、筑波大 計算科学研究センターの矢秀伸准教授、同・福島肇助教らの共同研究チームによるもの。会見には論文筆頭著者の東大の磯部大学院生と、大内教授が出席した。また詳細は、米天体物理学専門誌「The Astrophysical Journal」に掲載された。 ■123億年以上前の銀河71個の元素の存在比を調査 宇宙が誕生した当初、元素は、水素(およそ75％)、ヘリウム(およそ25％)、リチウム(極微量)という、たったの3種類しかなかったと考えられている。その後、それらによって星が誕生し、核融合で鉄(・ニッケル)までの元素が合成され、さらに超新星爆発や中性子星合体などによってそれ以降の元素も合成されたとされる。その結果、現在は90種類を超える元素が存在するようになった。つまり、どの元素がどのぐらいあるのか宇宙の化学進化を調べることで、それはどのような質量の星がどれだけあったのかといったこともわかってくるのである。 今回の研究では、ちょうこくしつ座「Abell2744領域」(15天体)、とびうお座「SMACS0723領域」(5天体)、おおぐま座「GOODS-N領域」(1天体)、うしかい座「EGS領域」(50天体)の合計71個の123億年以上前の銀河について、そこに含まれるガスの炭素、酸素、窒素などの元素の存在比が調べられ、最新の数値シミュレーション結果との比較研究も行われた。 JWSTの赤外線観測装置のうち、最も高性能な近赤外線分光器「NIRSpec」を用いた高感度観測のスペクトル分光データであっても、炭素や窒素ガスが放つ輝線の検出は難しく、元素の存在比の測定は困難だったとする。しかし、129億年前から134億年前という初期宇宙(宇宙誕生後4～9億年後)にある3つの明るい銀河で輝線が検出されたという。「GLASS150008」(ちょうこくしつ座・129億年前)、「CEERS01019」(うしかい座・132億年前)、「GN-z11」(おおぐま座・134億年前)の3つだという。 ■炭素や酸素に対して窒素が異常に多い銀河を発見 炭素、酸素、窒素の輝線の光度などから、炭素や酸素に対する窒素の個数の存在比などが求められたところ、窒素が炭素や酸素に比べて異常に多いことが判明。窒素/炭素の存在比については、天の川銀河のガスと比べると10倍以上になることが判明した。これは星の内部ガス(超新星爆発による影響)では説明できないが、星の表層のガス成分とは近いことがわかったという。 また、現在の宇宙で窒素が豊富な天体としては、球状星団内の古い星と似ていることもわかったとした。球状星団も謎の多い天体だが、その形成の謎に迫れるかも知れないとしている。 なお、残りの68個の銀河については暗いために詳細がまだ確認できていないが、同様に炭素や酸素に対して窒素が多い可能性があるという。71個中の3個は約4.2％という割合となるが、この通りに一部の銀河に限った話なのか、それとも宇宙の大半の銀河にも当てはまるのか、今回の発見でまた新たな謎が出てきたとした。 どちらにしろ、炭素や酸素に対して窒素が異常に多い銀河があるのは確かであり、初期の宇宙の(一部の)銀河では、一般的に考えられている元素の主な供給メカニズムとは違うものが働いていた可能性があることが示された形だとする。 ■なぜ窒素が多くなったのか？ 窒素が多くなるにはまず窒素が合成される必要があるが、それを行うのが大質量星の核融合反応でメインとなる「CNOサイクル」だという。CNOサイクルは、その名が示すとおり、炭素、窒素、酸素の原子核が、水素やヘリウムと合体したり、壊変したりすることで変化して、6種類の原子核でサイクルを形成しているものである。 簡単に説明すると、ヘリウム(4He)3個によるトリプルアルファ反応で合成される炭素の安定核「12C」からスタートすると、(1)12C→(2)窒素の不安定核「13N」→(3)炭素の安定核「13C」→(4)窒素の安定核「14N」→(5)酸素の不安定核「15O」→(6)窒素の安定核「15N」→12Cというサイクルである。このサイクルは、コンスタントに回り続けるかというと、実はそうではない。(4)→(5)の反応が起きにくいため、窒素が溜まっていきやすい。つまり、ある意味、CNOサイクルは、窒素合成の反応ともいえるのである。 ■窒素だけが異常に多くなる仕組みにブラックホールが関与か？ となると問題は、窒素がどのようにして放出されるのかだ。大質量星は、最終的に重力崩壊がきっかけとなって超新星爆発を起こすが、それだと、炭素や酸素も一緒にばらまかれて星間空間に増えていくので、窒素だけが異常に多いという状況にはならないはずである。 そこで今回の研究で考えられたメカニズムの1つが、大質量星とブラックホールの連星系で、ブラックホールの強い重力で大質量星の窒素を含む比較的外側の層が剥がされて、窒素が星間空間にばらまかれたのではないかとする説だ。星の核融合は、水素から始まって鉄の中心核ができるまで、核融合で合成された元素の種類が異なる玉ねぎのような層構造が形成される。 窒素は、その玉ねぎ構造の中ではヘリウムと共に2層目ぐらいと比較的表層(水素の層)に近いことから、ブラックホールの強い重力でもって剥ぎ取られやすいことが考えられるとする。それに対して炭素や酸素、そしてシリコンなどは、さらにもう1層下になるので、窒素よりは剥ぎ取られにくいことになる。そのため、星間空間に窒素の量だけが増えたのではないかという。 しかし剥ぎ取られたとしても、大質量星の残った部分が超新星爆発を起こしたら同じなので、残った部分もブラックホールに吸い込まれてしまう必要はあるかも知れない。ただし問題は、ブラックホールは“光すら脱出できない強い重力であらゆる物質を飲み込む”とはいうものの、実は一般的にイメージされるほど物質を飲み込むのが“得意ではない”という点だ。 ブラックホールに物質が吸い込まれる時は、真っ直ぐに落下するわけではない。まずブラックホールの赤道上において、自転方向に高速度で回転するようになる。超大質量ブラックホール(SMBH)の周囲で形成されると考えられている、降着円盤はその代表例だ。この物質の回転速度は非常に高速になるため、いつまでも物質がブラックホールの周囲を回ってしまうという。この回転速度を落とす(角運動量を減らす)仕組みがないと、強い重力があっても、物質はブラックホールに簡単には吸い込まれないのだ。 それでも落ちていく物質はあるわけだが、強い重力エネルギーが熱エネルギーに変換されるため、物質が強力なX線などを放射するようになる。すると、その光の圧力が次に落ちようとしている物質の落下を押しとどめてしまうこととなる。こうしたメカニズムのため、ブラックホールはイメージされるほど何でもかんでも底なしに飲み込み放題とはならないのだという。 ■窒素を星間空間にばらまくもう1つのメカニズム そこで、窒素を星間空間にばらまくメカニズムとしてもう1つ考えられたのが、星の「恒星風」だという。星は生涯の末期には重力的に不安定になって、表層物質を周囲に放出する。この恒星風で物質が流れ出る時も、炭素や酸素よりも、より表面に近い窒素の方が流れ出やすいことから、窒素が増加する仕組みとなり得るのである。 しかしこれまた、最終的に超新星爆発を起こしてしまったら炭素も酸素もばらまかれてしまって同じである。そこで今回考えられたのが、窒素を放出した後に、超新星爆発を起こさずに直接重力崩壊を起こして一気にブラックホールと化す、とてつもない質量を持つ巨星(ここでは、「超大質量星」と表記)だという。 この超大質量星は、宇宙の第一世代の星である「ファーストスター」にも似ており、重元素(天文学ではリチウム以降の元素のことを重元素や「金属」と呼ぶ)をほとんど含まない、水素とヘリウムだけで構成されている星で、その質量は太陽の1万～10万倍にもなるという(それだけの巨大な質量の星が存在し得るのか、実際に観測されたわけではないのでまだ仮想の天体である)。 現在の星は、重元素も多量に含んでいるので、このような超大質量星ができることはなく、最大でも太陽質量の数百倍とされる。それに対し、太陽質量の1万～10万倍という、桁がいくつも違うような超大質量星であれば、恒星風で窒素を出した後に、超新星爆発なしで直接重力崩壊を起こし得るので、一部は炭素や酸素も恒星風で出るかも知れないが、大半は事象の地平面の向こう側に行ってしまい、星間空間には増えないことが考えられる。 しかし、この超大質量星が窒素までは放出するが、炭素や酸素などは放出せずにブラックホールと化してしまうのが正解だとすると、少なくとも今回の3銀河は、超大質量星を元とするブラックホールがあふれている可能性が出てくる。どの銀河もこの3銀河と同じなのだとすると、初期宇宙の銀河は大量のブラックホールにあふれていたかも知れないという(もちろん、3銀河が特殊な例である可能性もある)。そうなると、これらの銀河からは物質がなくなってしまっていそうだが、上述したように、意外とブラックホールは物質を飲み込めないところもあるので、すべての物質が吸い込まれるような心配はいらないようだ。 ■SMBHの誕生や成長に関する謎を解決につながる可能性 また、この超大質量星を元とするブラックホールは、宇宙の大半の銀河の中心に位置すると考えられているSMBHの誕生や成長に関する謎を解決できる可能性も有するという。SMBHは、太陽質量の数百万倍から100億倍というとてつもない質量を持つ。もし恒星級ブラックホールが始まりの「種ブラックホール」と仮定した場合、それら同士の合体から始まって、次々と合体・吸収をしたり、物質を飲み込み続けたりしても、最終的に現在のSMBHまで育つには約138億年の宇宙の歴史では時間が足りないことがわかっている。そこで、宇宙の初期に大量の水素が集まって星を経ずに直接重力崩壊してSMBHになったとする説なども提案されているが、そのような現象は容易には起きないのではないかとされている。 それに対し、太陽質量の1万～10万倍という超大質量星が種ブラックホールとなるのであれば、効率良くブラックホール同士の合体・吸収を繰り返し、物質をコンスタントに大量に飲み込み続けることができれば、太陽質量の数百万倍から100億倍にも手が届きえるという。 ただ惜しむらくは、超大質量星が実在したとしても、遠方銀河にしかないのであれば、その様子を観測するのは、JWSTであろうが、現在建設中・計画中の次世代望遠鏡であっても不可能であるという点である。唯一、重力レンズ効果を利用すれば、直接は見えないとしても、その間接的な証拠などを観測することはできるかも知れないとしている。 ■宇宙誕生後5～7億年の頃に酸素が急激に増加した痕跡とも関係 そして今回の研究成果は、今回の会見に出席した東大の大内教授と、今回の会見には参加していないが研究チームの一員であるNAOJの中島特任助教が、11月9日に行った、宇宙誕生後5～7億年の頃に酸素が急激に増加した痕跡を確認したとする記者会見の続編ともいえる内容となっている。その時の発表では、酸素以外の元素の増加の様子も研究中ということだったが、その1つが今回の成果というわけだ。 しかし、その時の会見では宇宙誕生から5～7億年の頃には酸素が急激に増加中だったことがわかったが、今回はほぼ同時期である宇宙誕生から4～9億年の頃に、酸素(および炭素)に対して窒素が異常に多いとするもので、矛盾しそうな成果となっている。しかし、酸素が増加し出す前にすでに窒素が異常に多い状況となっていればまったく矛盾しないことになる。 これは、酸素の増加が一般的な大質量星の超新星爆発によるものであれば(酸素の増加の理由はわかっていない)、一般的な大質量星の寿命と超大質量星の寿命を考えれば、イベント的にどちらが先かが予想できる。一般的に、星は質量が増えるほど短命となり、超新星爆発を起こすような星は太陽などと比べると、非常に短い。星のおおよその寿命を算出する計算式があるが、それによれば、太陽質量の8倍の大質量星(超新星爆発を起こす中では最も軽い)だと、寿命は700万～2000万年ぐらいになる。ブラックホールがほぼ確実にできる30倍にもなると、6万7000年～67万年だ。 それに対し、超大質量星にはこの星の寿命を算出する計算式は適用できないようで、計算すると寿命0年となってしまうので、どれだけの期間存在し得るのかは不明だ。しかし、質量が大きいほど短命になるのが超大質量星にも当てはまるのであれば、一般的な大質量星よりもさらに輪をかけて極めて短命なのではないだろうか。そうすると、超大質量星が先に窒素を増やしてブラックホールとなって姿を消した後、その後に一般的な大質量星が超新星爆発を起こして酸素を増やしていったとする流れは矛盾が生じない。その後も超新星爆発は現在まで続いているため、相対的に炭素や酸素が増え、窒素は減っていったと考えられる。 いずれにしろ、超大質量星が存在したとしても、ファーストスターかそれに極めて近い初期の世代の星である可能性も考えられ(ファーストスターが現在では存在し得ない巨大な星だったとする説もある)、想像が膨らむところである。 なお、磯部大学院生は今後の展望として、今回の質量の異常に多い銀河において、恒星風とブラックホールと、どちらがより強く影響しているのかを明らかにしたいとする。それには、大質量星(超大質量星)内の玉ねぎ構造において、窒素よりも内側の層にある炭素や酸素、シリコンなどの存在が鍵になるとし、それらの元素の輝線の検出などを現在調査中としている。今後の展望としては、11月9日の発表内容とも関わってくることとなるので、2つの研究成果を統合したような研究成果が発表されることを期待したい。",
        "newsTime": "Sat, 16 Dec 2023 02:31:17 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/52154bbdfc87988af16bdd05e1c3d633760f4073?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231216-00000007-mynavin-000-1-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "自動車・ドローンで採用へ、ポーライトなど金属基板に燃料電池積層する新技術(ニュースイッチ)",
        "newsContent": "ポーライト（さいたま市北区、菊池正史社長）と産業技術総合研究所は、金属基板上に固体酸化物形燃料電池（SOFC）を積層する技術を開発した。従来のセラミックス基板に比べて振動や熱に強く、自動車や飛行ロボット（ドローン）などモビリティー分野への採用が期待できる。 ポーライトが粉末冶金技術を応用して燃料拡散性と機械強度を備えた多孔質ステンレス鋼基板を開発。産総研が電解質ナノ粒子を開発して両者を組み合わせた。5センチメートル四方の金属支持SOFCを試作し実証した。 今後は電極の改良などにより低温でも高出力密度を実現する長寿命の金属支持SOFCを開発。大型化や量産化を進める。14日からTKP東京駅カンファレンスセンター（東京都中央区）やオンラインで開く「第32回SOFC研究発表会」で研究成果を披露する。",
        "newsTime": "Sat, 16 Dec 2023 02:10:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0b7d7ad58157e051a857c1f83f097308c91a6f86?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "“国際法と宇宙開発への関心がつながる” 大会予選参加者に聞く～宇宙法模擬裁判に迫る・第3回～(sorae 宇宙へのポータルサイト)",
        "newsContent": "2024年6月、マンフレッド・ラクス宇宙法模擬裁判大会アジア・太平洋予選が東京・目白の学習院大学で開かれます。予選は2023年も東京で行われており、2年連続して日本で開催されることになります。 今日の宇宙画像 2023年のアジア・太平洋予選では、中国、シンガポール、インドなどのアジア各国から、国際法や宇宙開発に興味のある学生が参加をしました。 本連載では宇宙法模擬裁判について詳しく迫ります。第3回は、2023年に行われたアジア・太平洋予選へ日本チームの1人として出場した京都大学法学部2年の齋藤陽介（さいとう　ようすけ）さんに、国際法や宇宙法へ興味を持ったきっかけ、予選の体験をお聞きしました。 齋藤さんは国際法や国際政治に興味を持ち、大学で勉強しています。その原点は、2016年に国際仲裁裁判所で実施された、中国とフィリピンによる南シナ海の領有権に関する仲裁裁判でした。「国際法がパワーに左右されない結論を出したことに興味を持った」と当時を振り返ります。また、天文や宇宙開発にも興味を抱いており、高校2年生の時に地学オリンピックに参加した経験もあるということです。 大学で学んでいく中で、国際法や国際政治が宇宙開発とも関連があることに気づいたといい、「バラバラになっていた知識や一見関係のない知識が結びついていく体験は興味深い。根でつながっている同じような議論が出てきた時に脳内でドーパミンが出るような感覚がある」と熱く述べました。その気づきのきっかけが宇宙法模擬裁判との出会いです。齋藤さんにとって模擬裁判とは、自らの興味関心を深め、思考を進展させるためのツールだといいます。 齋藤さんは2023年1月から本格的に京大国際法学研究会で活動を開始しました。模擬裁判は、研究会の出場チームの一員として、2023年3月に日本で開催された「宇宙法模擬裁判日本大会」（※）が初の参加となります。しかし、「模擬裁判に関しては知識不足で、全体像が掴めずにいた」と言います。ですが、日本大会では被告弁論第2位の成績を取り、初出場ながらその頭角を表しています。そして、日本大会後は、マンフレッド・ラクス宇宙法模擬裁判アジア太平洋予選に関わることになりました。齋藤さんは主に書面（メモリアル）執筆と弁論の練習相手などのサポートメンバーとして活躍しました。 ※…日本大会は日本宇宙法学生会議が主催する宇宙法模擬裁判で、マンフレッド・ラクス宇宙法模擬裁判とは独立した大会。",
        "newsTime": "Sat, 16 Dec 2023 00:18:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5b20c61ecc112004ff311d13de90bec1a155399c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231216-00010000-sorae_jp-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "今年で316年、宝永からマグマを溜め続けた富士山…次の大規模噴火は「これまでにないステージの始まり」となるか(現代ビジネス)",
        "newsContent": "　富士山は、「いつ噴火してもおかしくない」火山。いつ、どこで噴火するのか。それを予知することができれば、被害を大きく軽減することができます。しかし、残念ながら、日時の特定までは非常に困難でありながら、発生前にどのような噴火になるのかを予測する術や精度が向上しています。 【画像】噴火予知…どういうことなら、わかる？　どうしてわかる？ 　さて、そうした予測に欠かせないのが、過去の火山活動の履歴です。 　12月16日は、現在のところ最新の大規模噴火である「宝永噴火」の起こった日です。なんと、その時の火山灰は、偏西風にのって関東一円に飛散し、江戸でも5センチメートルも積もったとされており、その様子は、新井白石による『折たく柴の記』にも記録されています。 　先の記事でもお伝えしたとおり、富士山体には、この300年分のマグマが蓄積されていると予測されます。これまでの富士山の噴火活動を検証していきます。 　*本記事は、ブルーバックス『富士山噴火と南海トラフ　海が揺さぶる陸のマグマ』から、内容を再構成・再編集の上、お送りします。 　富士山は「噴火のデパート」と呼ばれるほど、火山灰、溶岩流、火砕流、泥流など多様な噴出物を出しつづけて、およそ10万年ものあいだ、噴火を繰り返してきた。 　しかし現在は1707年の宝永噴火以来、300年ものあいだ沈黙を保っている。そのため富士山が噴火するなど思いもよらないという日本人は多いのだが、いうまでもなく、このまま噴火をしないままでいるということはありえないのである。 　では、次に富士山はいったい、いつ、どのように噴火するのであろうか。 　*以上、6章冒頭からです* 　近年の調査で、富士山は下から先小御岳火山、小御岳火山、古富士火山、新富士火山という「4階建て」の構造をもつことが明らかとなった。4つの富士山の火山活動のうち、いま私たちが「富士山」として見ることのできる新富士火山の活動は1万1000年ほど前から始まったのだが、古富士火山とはかなり活動の様子が変わっている。 　一言で述べれば、さまざまな噴火様式が開始されたのである。降下テフラだけでなく、溶岩も大量に流し、さらに噴石や軽石も飛ばした。 　また、マグマを噴出した場所が一定ではない。これは山頂の火口だけでなく、山麓にある側火口も頻繁に使われるようになったということである。さらには、古富士火山の時代にも複数回あった、山の側面を崩す山体崩壊までも起こしている。 　新富士火山の活動から「噴火のデパート」と呼ばれる状況が始まり、それは現在まで続いている。この時期の活動をくわしく知ることは、将来噴火の予測をするうえでもたいへん重要である。 　*以上、6章p.147～151のうち、新富士火山活動が理解できる程度の概略を出しています。途中マーカー部分は、追加部分です*",
        "newsTime": "Fri, 15 Dec 2023 22:37:57 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cdd7affc965b91cd89025c21d85a05afb4189683?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231216-00120410-gendaibiz-000-2-view.jpg?exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "多くの人が知らない…脳は「自分の顔」を“VIP扱い”している！(現代ビジネス)",
        "newsContent": "　私たちは入学や卒業のたびに集合写真を撮り、アルバムにしまいます。普段は忙しくて見返す時間が無い方も多いでしょうが、ぜひ一度そのアルバムを開いてみてください。自分がどこにいるかはすぐにわかるはずです。実はこんな何気ない行動にも、脳の働きが関係しています。このたび刊行された『顔に取り憑かれた脳』(中野珠実著)の中から、そんな研究を紹介しましょう。 　(※本稿は『顔に取り憑かれた脳』を一部抜粋のうえ、再編集しています) 　卒業アルバムの集合写真には、大勢の元クラスメイトの顔が何列かに並んで写っていると思います。その中から、自分の顔をすぐに見つけられるでしょうか？　また、同じクラブに入っていた友人の顔をすぐに見つけられるでしょうか？　 　おそらく、多くの人が自分の顔はすぐに見つけられると思います。でも、友人の顔を見つけるには、端から順番に調べていかないと見つからないことが多いのではないでしょうか。この“ウォーリーを探せ”、ならぬ、“自分の顔を探せ”、という指示を受けると、自分の顔は、他人の顔よりも、ずっと素早くかつ正確に見つけられることが数多くの研究で報告されています。 　この自分の顔だけ優先されるバイアスは、顔の数が増えても、顔が横向きでも、逆さまでも起きます。さらに、見知らぬ人だけでなく、家族や親しい友人の顔よりも、自分の顔は素早く見つかります。そのため、単に自分の顔に見慣れているから素早く見つけられるというわけではなさそうです。どうも自分の顔は、脳の中でVIP扱いを受けているようなのです。 　この自分の顔を優先するバイアスは、表示されたことに気づかないくらいの短い提示でも起きます。例えば、自分の顔と他人の顔を並べて0.02秒間だけ表示すると、自分の顔が表示されていた場所に自動的に注意が向いてしまうのです。他にも、ごく短い時間だけ表示された自分の顔の表情の影響を受けて、その後に表示された知らない人の顔の印象が変わってしまったりします。 　私たちは、世界を常に見ている気分になっていますが、実は、見ていると気づくためには、ある程度長い時間、脳の中で情報処理が続く必要があります。しかし、見ていることに気づかなくても、脳の中には情報が入っているので、潜在意識では何らかの処理は行われているのです。そして、自分の顔は、潜在意識の中でも、他の顔の情報とは異なるVIP扱いをされているのです。",
        "newsTime": "Fri, 15 Dec 2023 22:03:12 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/26fb1d7ed2751b067216e6c0323bc5d35b8a3ca9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231216-00120716-gendaibiz-000-1-view.jpg?exp=10800"
    }
]