[
    {
        "newsId": 0,
        "newsTitle": "島津製作所　世界初、化学構造分析を実現する質量分析計を発売(電波新聞デジタル)",
        "newsContent": "　島津製作所は21日、世界初の脂質や天然化合物の詳細な構造分析を実現する四重極飛行時間型質量分析計「OAD―TOFシステム」の販売を開始した。 　新製品発表会見に出席した「田中耕一記念質量分析研究所」の田中耕一エグゼクティブ・リサーチ・フェロー（ERF）によると、同研究所で研究開発に10年かけ、従来の方法であるイオン解離法（CID）とは異なる、世界で初めて酸素付着解離（OAD）技術を使った製品化に成功したという。 　同システムは独自のOADと呼ばれるイオン解離技術を搭載することで、脂質や天然物などあらゆる化合物の構造解明を可能にした。 　同社では食品の脂質解析、香料や美容成分、医薬品開発、病態メカニズムの解明などでの需要を見込む。 　価格はOAD技術を実現するオプションキット「OAD RADICAL SOURCE I」が1500万円（税別）、同キットと高速液体クロマトグラフ質量分析計「LCMS‐9050」とのOAD‐TOFシステムとして、内外で年間25台の販売を予定している。",
        "newsTime": "Thu, 21 Dec 2023 09:31:13 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9ee0b5de9b1fb4e2116b5da233ea3e2cc1298c39?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010002-dempad-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "アイスランドで噴火、重大な局面に、過去3回と異なり町が壊滅する恐れも(ナショナル ジオグラフィック日本版)",
        "newsContent": "　12月18日の夜、アイスランド南西部にあるレイキャネス半島で噴火が起きた。噴火が間近に迫っていることを示唆する群発地震が起きてからわずか2時間後に溶岩が噴出し、ものの数分で亀裂の長さが約4キロにまで達した。ここ3年足らずの間に起きた4回目の噴火であり、溶岩の毎秒の噴出量は過去3回のピーク時の10倍を超えた。明らかに危険な兆候だ。 【関連写真】町のすぐ近くでの噴火を上空からとらえた写真 　一連の噴火活動を世界が注視しているのは、一つには、同じレイキャネス半島で、13世紀前半の約800年前とよく似たスパンで噴火が起きているためだといえる。しかし、18日に起きた4回目の噴火が国際メディアの注目を集めているのは、それとは別の3つの理由からだ。 　第一に、過去3回と比べて、噴火までの展開が異例だった。次に、噴火の位置や溶岩が噴出する激しい勢いを考えると、町が壊滅状態に陥る恐れがある。そして、次の展開を予測するのが難しいことだ。 「レイキャネス半島の過去3年間を振り返るだけでも、かなり驚異的なことが起きています」と、アイスランド大学の火山地震学者であるトム・ワインダー氏は語る。 　19日午後の時点で、噴火活動は亀裂の3分の1程度にとどまっており、溶岩の噴出量は大幅に減っている。事態が悪化する可能性はまだあるが、このまま勢いが弱まることを祈るしかない。 　いずれにせよ、今回の噴火はすでに、アイスランドで過去数十年に起きた噴火の中でも特に重大で、科学的な興味が尽きないものだ。だからこそ、世界中の科学者がその発端をたどるための手掛かりを集めている。 　噴火といえば、火「山」で起きるものと思われがちだが、2021年から続く4回の噴火はいずれも「割れ目噴火」と呼ばれるタイプのものだ。割れ目噴火は、地殻にあるマグマが、新たに形成された細い割れ目から押し出される。 　多くの場合、その位置を事前に特定することは難しい。予測不可能な割れ目噴火は米国ハワイ州をはじめ、世界中で起こっているが、あまり知られていない。 　しかも、18日の噴火は、過去3回の噴火にはなかったことが起きたという点で特筆に値する。ファグラダルスフィヤル火山付近の人里離れた場所ではなく、スバルスエインギの地下へとマグマが移動したのだ。この辺りには重要な地熱発電所や観光名所になっている温泉施設ブルーラグーン、そして3500人が暮らす沿岸の町グリンダビークがある。 　そこに、マグマは華々しく登場した。11月10日、岩を砕く地震の“不協和音”とともに、マグマが地表から数十メートル以内の地点まで急上昇し、その後、いったん止まった。 「以前とは違う形で4度目の活動が始まったのは正直驚きでした。しかし、ほとんどの人がびっくりしたのは地震の規模です」と、英ブリストル大学の火山学者サミュエル・ミッチェル氏は話す。マグマの上昇と噴火の間に休止があることは、割れ目噴火では珍しくない。 　しかし、今回の噴火の“前奏曲”は特に激しくて急ピッチだった。 　11月中旬までには、今後数日から数週間のうちに、グリンダビークを含む全長約16キロの「通路」に沿って噴火が起きる可能性が非常に高いという予想が出された。",
        "newsTime": "Thu, 21 Dec 2023 09:03:46 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/10e0fa50f2a10c4ae6cb48f48e699990d91ab0bd?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010001-nknatiogeo-000-2-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "「ベツレヘムの星」「サンタのそり」を肉眼で楽しめるクリスマス前後の夜空(Forbes JAPAN)",
        "newsContent": "クリスマスのお祝いに、星空観賞はいかがだろう？　複数の明るい惑星と流星群、そしてきらめく星たちが北半球の冬空を飾るホリデーシーズンは、あなたの目を夜空に釘付けにするだろう。 今年のクリスマスに夜空で見るべきものを以下に紹介する。 ■輝く「ベツレヘムの星」 イエス・キリストの誕生を東方の三博士に知らせたとされる「ベツレヘムの星」（別名クリスマスの星）の起源は、明るい惑星だったのだろうか？　今月には、明るく見える惑星が2つある。夜明け前には金星が見えるが、一番見えやすいのは日没後に現れる木星だ。南東の空高く、非常に明るく輝く木星は最近、年に1度の「衝（しょう）」を迎えており、明るさと大きさが最大に近くなっている。 この時期は、肉眼でも双眼鏡でも小型望遠鏡でも、木星を見るのに一年で一番良い時だ。22日金曜日には、満ちていく月のすぐそばにこの巨大な惑星が現れる。 ■冬至の日暮れ 北半球で冬が始まり、1年で最も昼が短くなる冬至は、地球にとっても12月の祝祭の天文学的理由においても大切な日だ。太陽が正午に南回帰線の上を通過する（太陽が最も南で輝き、南半球が太陽に最も近く傾く）のだが、その際に見事な天体ショーが見れるというわけではない。 そこで12月22日の夕方には外へ出て、冬至の日暮れを鑑賞しながら、地球が軸を23.5度傾けて自転している事実を祝おう。この傾斜は、多くの地域に四季がある理由となっている。 ■クリスマスの流れ星 冬至が過ぎるとすぐに、こぐま座流星群のピークがやってくる。12月23日の未明から明け方にかけて見える流れ星は1時間に数個程度だが、星空観賞に出かける絶好の機会だ。運が良ければ横切る流星を見られるかもしれない。 タットル彗星（8P）が内太陽系に残していったちりとデブリによって起きるこぐま座流星群は、北のこぐま座から飛び出すように見える。 ■昇る「クリスマスムーン」 12月27日には12月の満月である「コールドムーン」が昇る。米国では、満月が26日の「ボクシングデー」（仕事でクリスマスを祝えなかった人たちのための日）に当たるため、「クリスマスムーン」の名前がつけられている。住んでいる地域の月の出の時刻を確認しておこう。 毎月昇る満月は、自然が与えてくれる最も美しい光景の1つであり、空が晴れてさえいれば、決して見逃すことのない体験だ。この「コールドムーン」は2023年最後で13番目の満月だ。 ■「サンタのそり」 NASAのウェブサイト「Spot The Station」や新しいスマートフォンアプリ（iOS、Android）を使えば、自分のいる場所で、夜空を横切っていく「サンタのそり」を見つけられる。 とは言っても、本物のサンタのそりではもちろんなく、その正体は国際宇宙ステーション（ISS）だ。ISSは常に明るく輝き、夜空を白い光が西から東へと数分かけて横断する。その光は、太陽光がISSの巨大ソーラーパネルに反射したものだ。 ■「東方の三博士」 誰もがオリオン座を知っているのは、3つ並んだ星の列を見つけるのが簡単だからだ。日没後に東を見ると、地平線の上に「東方の三博士」と呼ばれるアルニタク、アルニラム、ミンタカが並んでいるのが見える。 その左右を見ると、オリオン座の有名な明るい星、赤いベテルギウスと青いリゲルがある。",
        "newsTime": "Thu, 21 Dec 2023 08:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8d4f2142968849b24cd15d8a935e354d6e349c64?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00068117-forbes-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "全固体電池のリチウムイオン移動、電解質の粒界が抵抗に…物材機構が解明した意義(ニュースイッチ)",
        "newsContent": "物質・材料研究機構の長谷川源ポスドク研究員と桑田直明主幹研究員らは、全固体電池のリチウムイオン移動は電解質の粒界が抵抗になっていることを突き止めた。マイナス100度C以下に冷やしてリチウムイオンの動きを極めて遅くしたところ、粒界でリチウムイオンの濃度差ができる様子を観察できた。拡散係数は粒界で1万分の1以下になる。全固体電池開発に知見を提供していく。 2次イオン質量分析法（SIMS）を低温観察に応用した。リチウムイオンがほとんど移動しない温度でリチウムイオンの分布を測定する。 リチウム同位体を酸化物電解質の端から導入して拡散する様子を観察した。 すると粒界に沿ってイオン濃度が変わっていた。電解質粒子内部ではイオンは高速で動くものの、粒界が抵抗になる。粒内と粒界では拡散係数が5ケタ変化すると見積もられた。 電池のシミュレーションがより正確になる。イオン拡散を妨げない粒界を設計できれば全固体電池の性能が向上する。",
        "newsTime": "Thu, 21 Dec 2023 07:40:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/19165947a8697dadf1d71dee5acb9ae53af1b777?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "小児がんが再発「生きたい」思いかなえる　見つけた一筋の光に高額な費用　難病治療へ支援募る(メ〜テレ（名古屋テレビ）)",
        "newsContent": "小児がんが再発し、日本では治療の見通しが立たない小学生が名古屋で闘病生活を送っています。海外での臨床試験に希望を託していますが、6000万円を超える高額な費用。今、クラウドファンディングを通じて、支援を求めています。 【動画】ちーちゃんへの支援募る 　名古屋大学医学部付属病院に隣接し、病気の子どもや家族が滞在する施設「マクドナルドハウス」。 　ここに、埼玉県から来ているのは小学3年生の久保田ちひろちゃん(9)です。 　3歳のときから、がんと闘っています。 　「熱や風邪の症状がないけど、なんとなく元気がない。みんなと遊びに行っても座っていることが多い。ちょっとの変化で。血液検査ができる大きな病院に行ったら、数値がおかしいとなって、そのまま入院で帰れなくなった」（ちひろちゃんの母 久保田祐香子さん） 　病名は、神経の細胞にできるがん「神経芽腫」。 　5歳未満に多く、年間100～150人ほどが発症するとされています。 　ちひろちゃんのがんは、腎臓の上にある副腎で発生し、骨髄に転移していました。 　地元の病院から紹介されたのは、神経芽腫の治療法の開発に力を入れている、名大病院。 　抗がん剤治療の後、副腎を摘出、陽子線治療などを経て、小学校の入学前に退院することができました。 　しかし、退院から4年が経とうとしていた、今年8月。 　 　「再発」を告げられました。 　「退院後4年間元気だったし、おかしいところは全くなかったし、そんなわけないだろと思いました」（ちひろちゃんの父 久保田将さん） 　「『なんで病気になっちゃったの自分だけ』と泣いて『大丈夫だよ』『大丈夫だよ』と言っているけど、心の中で本当に大丈夫と思えていない自分が。不安がずっとあってすごくしんどかったです」（母・祐香子さん） 　ちひろちゃんの神経芽腫は、最も治りにくい「高リスク群」とされ、再発後の治療法が確立されていません。 　「高リスク群の神経芽腫が、そもそも大量の抗がん剤を使うし、放射線治療もやるし、外科手術もやるし、ありとあらゆることをすべてやって半分。初発では半分ぐらいの生存率ということになりますから、再発した高リスク神経芽腫を治す方法が世界中で確立されていない。基本的にはそこから治すことができないとされている」（名大病院 小児科 高橋義行 教授）",
        "newsTime": "Thu, 21 Dec 2023 05:00:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/765ef9751bf540838982533b42c285d54b5a55bc?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-90022195-nbnv-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "本格的な開発競争時代に入ったAl半導体市場(マイナビニュース)",
        "newsContent": "AMDが先ごろ、おひざ元のサンノゼ市で「AMD Advancing AI」と題するAI向け半導体の新製品発表の大規模なイベントを開催した。 【写真】「Graviton4」を手に持つAWSのチーフエバンジェリストJeff Barr氏 (出所:AWS) いかにも勢いのあるCEOのLisa Suの登壇の様子を見ていて、「いよいよAI半導体市場での本格的な技術開発競争の時代が始まったな」という印象を持った。空前のAIブームに乗って、総売り上げで世界最大の半導体企業となったNVIDIAに対し、競合AMDとしてその独り勝ち状態を見過ごさないという強い決意が感じられ、MI300A/Xシリーズを中心に据える半導体製品の仕上がりと重要顧客各社との協業に大きな自信を持っていることを伺わせるイベントとなった。 ■大規模イベントの開催で自信を見せるAMD 巨大なAI市場が出現して、加速的に拡大するずっと以前から高性能グラフィックス・プロセッサー(GPU)の市場で競合してきたAMDだが、GPUのAIアクセラレーターとしての活用にいち早く目をつけたNVIDIAとの差はこの数年でみるみる広がった。CPU市場では宿敵Intelとの技術競争で大きく健闘しているAMDであるが、突如出現したAI半導体の巨大市場ではNVIDIAの図抜けた成長に完全に差をつけられているのが現状である。 前回のイベントでNVIDIAを次のターゲットに据えることを宣言したAMDのCEO、Lisa Suが自信たっぷりにその成果を紹介する姿が印象的だった。 第3四半期から出荷が始まった「Instinct MI300A/X」という大規模なチップレット製品群を中心に、重要顧客・パートナーとの協業の成果がかなり明瞭な形で提示された。半導体製品の性能ベンチマークでは各環境でのNVIDIA製品との直接比較をはっきりと示した。かつてAMDは常にCPU市場での宿敵Intelとの直接比較を示してきたが、今回の比較のグラフではNVIDIAの黄緑のコーポレートカラーに置き換わっている。すべてNVIDIAの最新製品H100との比較であるが、NVIDIAの次期製品H200との比較も今後製品が入手可能になった段階で公開することになるだろう。熾烈な技術競争がこれから本格的に始まるという予感は、かつてIntelとの競争をじかに経験した私としてはわくわく感が大いに刺激される。 AMDのAI半導体製品の仕上がりが上々であることを明確に示しているのが、今回のイベントで次々に登壇した協業顧客・パートナーの充実ぶりである。HPE、Dell、Supermicroといったサーバー製品提供者に加えて、AI市場で鎬を削るCSP(Cloud Solution Provider)の4大プラットフォーマーのうち、MicrosoftのAzureとOCI(Oracle Cloud Infrastructure)が採用を決めた。かねてより指摘されていたNVIDIAの開発ソフトウェア環境での圧倒的な優位性も、AMD版CUDAとも言えるROCmを現在のAI市場で最も重要視されてる生成AI/LLM(大規模言語モデル)に最適化したバージョンにアップグレードし、その差を少しずつ縮めていると感じる。 NVIDIAによって完全に囲い込まれたCUDAの環境は、開発者にとっての使いやすさの点においてはまだまだ圧倒的な優位性があるが、肝心のH100のようなハード製品が供給不足で超高値が続く状況では、あくまでオープン環境でパートナーとの協業を積極的に模索するAMDを支持する顧客も出てくるというのはこの業界の必定だ。 半導体業界はメインフレーム、パソコン、スマートフォンといった巨大市場が加速的に拡大する度にひしめく競合の切磋琢磨で技術を発展させてきた。我々はこの一年、AI市場の拡大過程を目の当たりにしてきたが、その中で繰り広げられる加速的な技術競争は、業界に身を置く事のまさに醍醐味なのだと感じる。 ■NVIDIAとがっちり手を組むAmazon/AWS 最近の発表会でもうひとつ目を引いたのが、AWSの発表会である。「Re:Invent　AWS」と題されたこの年次イベントでAWSは自社開発のAIプロセッサーの最新製品「Graviton4」と「Trainium2」を発表した。両製品とも従来のAWS自社開発AIプロセッサーのデザインをさらにアップグレードし、絶対性能の向上と消費電力の低減を実現したという。 Amazon全体でのAWSビジネスの比率は拡大の一途をたどり屋台骨ともなっている。クラウド事業でのAIサービスの進化はそれ自体がクラウド提供者の価値を決める時代になっている。かつてはCPUベースであったサーバーセンターは、多くのノードがGPUや専用プロセッサーベースに置き換わっている。こうした状況でAIサービスの付加価値向上に必須なワークロードを高速に処理するためには、自社開発プロセッサーによるサービスの差別化はますます重要になってくる。 このAWSのイベントで私が注目したのは、NVIDIAのCEO、Jensen Huangが登壇し、NVIDIAの次期製品H200/GH200の供給でAWSを強力にサポートすると強調したことだ。米国有力紙の報道によればJensen HuangがAWSの年次イベントに登壇するのは今回が初めてであるらしい。AWSの自社開発AIプロセッサーの発表に、競合ともとれるNVIDIAのCEOが登壇するという奇妙なシーンを見て、「どうやら業界の主要プレーヤーは自社の企業価値を高めるために、どこと組むかをはっきり決める時代に入ったな」、という感想を持った。 こうした主要プレーヤー同士の協業が明らかになってくるというのは市場での競争が加速化し「勢力地図」が形成されている証拠である。クラウド事業でAWSが最も警戒するのがMicrosoftである。2023年のAWSの売り上げは約900億ドルであるが、2位につけるMicrosoftは650億ドルで、ChatGPTを取り込んで勢いに乗るMicrosoftはAWSとの差を縮めている。MicrosoftもAIプロセッサーの自社開発を進めており、それとは別にAMDとの共同開発によるデザインも進行しているという。 ■かつてのx86互換CPUの乱立時代を思い出させる展開 こうしたダイナミックな業界の動きを見ていて、思い出すのがパソコン・サーバー市場の急拡大の時期に百花繚乱のごとく出現したx86互換CPU乱立の時代である。 結局、最終的にAMDとIntelが残ったが、当時のAMDにとっては大手顧客の取り込みは必須命題であった。数あるPC/サーバーブランドの中で、最もIntelと関係が親密だったDellは、CEOのMichael Dellが「Dellは未来永劫100％、Intelだ」と公言してはばからなかったが、AMDが64ビット処理のOpteronプロセッサーの発表をすると、Dellの大手企業顧客がDellへのOpteron実装を要求する事態となり、DellとIntelの蜜月は終わりを告げた。 急拡大するAI市場では、半導体ハードウェアのCPUに加えてGPU、そして自社開発の専用チップ、またサーバーハードウェア・ソフトウェアの提供者、開発者コミュニティー、クラウドサービスの提供者といった具合に、主要プレーヤーとなる登場人物が格段と多様化している。今後の勢力地図がいったいどのようになるのかが注目される。",
        "newsTime": "Thu, 21 Dec 2023 03:11:14 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/88f7691aaad0131619afac774ac9f94bd442896f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000008-mynavin-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "深宇宙から届いた「ネコ動画」　NASAがレーザー通信実験で送信(Forbes JAPAN)",
        "newsContent": "ネコはすでにインターネットを支配している。そして今度は宇宙を征服しようとしている。 NASAは最先端の通信実験で、小惑星探査機Psyche（サイキ）からレーザーを使用して3100万km離れた地球に動画を送った。その動画の主役は？　もちろんネコだ。テイターズ（Taters）という名前の茶トラの子猫が、赤いレーザーポインターを追いかける様子は、このデモンストレーションの中心がレーザー技術であることと一致している。 テイターズは、優れた動画ネコの条件をすべて満たしている。ふわふわして、愛らしく、いたずら好きだ。しかしテイターズは宇宙通信の大きな一歩の象徴でもある。テイターズが映っている超高解像度の動画は、12月11日に旅立ち、地球と月の間の80倍もの距離を移動した。これは将来、この技術を使うと、人間の宇宙飛行士が遠い火星でミッションに従事している時にも、連絡がとれる可能性があることを示している。 深宇宙光通信（DSOC）の実験は、サイキミッションの一環だ。探査機サイキは10月に打ち上げられ、16 Psyche（プシケまたはサイキ）と呼ばれる金属に富む小惑星を調査するために、火星と木星の間にある小惑星帯に向かっている。その長い旅路は、この新しい通信システムをテストする絶好の機会だ。 そのネコ動画は15秒間続く。重ね合わせられたグラフィックスには、サイキの軌道経路、テイターズの情報、レーザーに関する技術データ、そして「これはテストです」という文字が表示されている。動画を送信した装置はフライトレーザー・トランシーバーと呼ばれるものだ。動画は101秒かけて地球に届き、カリフォルニア州のヘール望遠鏡で受信された後、ダウンロードされてNASAのジェット推進研究所（JPL）に送られ、リアルタイムで再生された。 NASAが最初にDSOCをテストしたのは11月で、1600万km近い宇宙を横断してテストデータを送った。今回、より複雑なネコ動画の実験も成功した。テイターズの映像は、実際に地球で使われているほとんどのブロードバンド接続よりも速いスピードで宇宙を渡った。",
        "newsTime": "Thu, 21 Dec 2023 02:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/24ff89fa7623120ebfde1a391d04cd6beaae1c6b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00068163-forbes-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "世界が注目…半導体再興へ、3D実装の最先端研究(ニュースイッチ)",
        "newsContent": "大阪大学産業科学研究所の菅沼克昭特任教授は「日本のパッケージ技術が世界を引きつけている」と話す。半導体の後工程である同技術は年々進化を遂げ、複数のチップを1パッケージに実装する「チップレット」も脚光を浴びる。その後工程に強みを持つ日本で海外メーカーが拠点化を急いでいるのだ。 【図解】先端半導体パッケージングの開発項目 阪大フレキシブル3D実装協働研究所長や、技術研究組合最先端半導体技術センター（LSTC）3Dパッケージ技術部門長を務める菅沼教授。パワー半導体の接合技術を長年研究し、現在は先端半導体パッケージの技術開発に力を注ぐ。 微細化が極限に達するなか、チップレットによる性能向上が昨今のトレンドだ。日本は後工程における材料や製造装置に強く、さらに「日本製品の高い信頼性が自動運転や人工知能（AI）向けに優位に働く」とみる。 信頼性と並び重要なのが熱の問題。ロジック半導体を3次元（3D）に積んで3Dパッケージ化するには、熱による性能劣化の課題を克服しなければならない。LSTCなどを通じ、産学連携によって材料や構造設計を工夫し、世界標準となる3D実装を目指す。 そのためには人材が欠かせない。台湾やベルギーではトップ大学の近くに巨大企業や研究所が集積し、優秀な学生を供給している。「人が育つところに優れた企業が集まり、双方が発展していく。産業界、さらに世界とも手を結び、こうした拠点を日本にも作りたい」と構想を練る。",
        "newsTime": "Thu, 21 Dec 2023 00:40:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7a12bfae71e6c9b1693dec46c6794ea015f3dc72?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010001-newswitch-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "1111は「どちらから読んでも同じ」。なんと、かけた答え1234321も「逆から読んでも同じ」。しかも、さらに1を重ねても同じになる！(現代ビジネス)",
        "newsContent": "　「素数シリーズ三部作」(『素数が奏でる物語』『素数はめぐる』『有限の中の無限』)でブルーバックスを代表する人気著者コンビ・西来路文朗さんと清水健一さん。最新刊『ガウスの黄金定理』も大好評のお二人が、今年最後の「数遊び」を教えてくださいました！　 【画像】名だたる数学者が挑戦した「最終定理」は、なんと余白の書き込みだった 　今日12月21日にちなんだ簡単でわかりやすい「数遊び」が、いつのまにやら来る新年「2024」へとつながっていきます。どうしてこんなに不思議な現象が!?　 　今日は12月21日です。 　12月21日の数字を続けて書くと、 　1221 　となります。 　「回文」ということばを聞いたことがあるでしょうか。回文は、「しんぶんし」や「たけやぶやけた」のように、前から読んでも後ろから読んでも同じである文です。 　1221は、4桁の数が回文と同様に、前から読んでも後ろから読んでも同じ数になっています。このような数は「回文数」とよばれています。 　たとえば、 　1, 11, 111, 1111, … 　のように、1が並ぶ数は単純な回文数です。 　面白いのは、これらの単純な回文数をかけると、 　1×1=1 　11×11=121 　111×111=12321 　1111×1111=1234321 　11111×11111=123454321 　… … 　… … 　111111111×111111111=12345678987654321 　のような、回文数のきれいな姿が現れます。1がもう1つ増えて、 　1111111111×1111111111=1234567900987654321 　になると、繰り上がりが起こって回文数にはなりません。 　今回の記事では、回文数についての3つの話をします。 　数遊びのような話題ですが、回文数の中に秘められた数学を探索してみましょう。 　まず1つ目の話題です。 　回文数はどのくらいあるのでしょうか。 　1桁の数はいちばん簡単な回文数で、9通りあります。 　1, 2, 3, … , 9 　2桁の回文数は 　11, 22, 33, … , 99 　で、やはり9通りあります。 　3桁の回文数は「aba」の形になりますが、「a」に当てはまる数が9通り、そのそれぞれに対して、「b」に当てはまる数が0から9までの10通りあります。したがって、3桁の回文数は9×10=90通りあります。 　4桁の回文数は「abba」の形の数で、「a」に当てはまる数が9通り、そのそれぞれに対して、「b」に当てはまる数が0から9までの10通りあるので、9×10=90通りあります。 　この説明からわかるように、奇数桁の回文数の個数と、次の偶数桁の回文数の個数は同じになります。このように考えて4桁、5桁、…と回文数の個数を考えると、 　9, 9, 90, 90, 900, 900, 9000, 9000, … 　となります。",
        "newsTime": "Wed, 20 Dec 2023 21:48:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d5bffdea5bb3223d381e2d1b0a20275f7992497b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00120343-gendaibiz-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "なんと、生還できたのは「たったの1艦」…！海上封鎖を突破して、ドイツから呉に戻ったイ8潜水艦、驚愕の「海を読む目」(現代ビジネス)",
        "newsContent": "　大戦下の日本政府による「密命」を受けて、ドイツへと向かった5隻の潜水艦。そのうち、日本本土まで帰還することができたのは、わずか1隻のみだった……！　 【画像】ローマ軍を退けた秘密兵器「ソーラーレーザー」…太陽エネルギーで敵艦殲滅！ 　その帰着日が、80年前の今日、1943年12月21日です。 　5隻の潜水艦は、広大な海の「どこを」「どう」潜行して、そして「何を目的に」遠い異国を目指したのか？　 　彼らの行く手を阻んだのは何か？　 　そして、帰国した1隻が持ち帰り、戦勝国アメリカを驚かせた「ある貴重な物質」とは……!?　 　ロング＆ベストセラーの海洋三部作『日本海』『太平洋』『インド洋』で、日本にとってきわめて重要な「3つの海の秘密」を科学の視点で解き明かしてきた、ブルーバックスの人気著者のお一人である東京大学名誉教授・蒲生俊敬さん。自らも深海潜水船での15回の潜航経験をもつ“潜水マスター”による、白熱の深海ドキュメントをお送りします。 　我々が今を生きる21世紀は、「アフラシアの時代」ともよばれます。アフラシアとは、アフリカとアジアを合わせた名称で、アフラシア諸国によって囲まれたインド洋への関心は年々、高まる一方です。 　『インド洋　日本の気候を支配する謎の大海』(以下、「本書」または『インド洋』とよびます)は、さまざまな角度からインド洋のサイエンスに光を当て、歴史的な出来事にも視点を広げて、日本にとってのインド洋の魅力や重要性がどこにあるのかを明らかにすべく書いたものです。 　インド洋と日本とをつなぐ、驚くほど多様で強固なつながりの数々ーーそれらを本書の随所にちりばめました。本書をきっかけに、インド洋に興味を持つ方が増えることを願っています。 　以下では、本書に記すことのできなかった「番外編」として、かつてインド洋で繰り広げられた史実を一つ、ご紹介します。第二次世界大戦中、極秘のうちにインド洋を往復して(しようとして)いた日本の潜水艦の物話です。 　『インド洋』のなかでも書いたように、ぼく自身、インド洋で計8回の研究・調査航海に参加し、のべ約300日間をインド洋の風に吹かれて過ごしました。 　その際、航海荷物の中にいつも携えていたのが、吉村昭の『深海の使者』でした。1976年4月発刊の文庫本で、ぼくが持っているのは1988年8月発行の第9刷です。 　これまでに5～6回は通読したでしょうか。ページは黄ばんでヨレヨレです。 　大戦中の1942年から1945年にかけ、波濤万里、インド洋から大西洋を経て、日本とドイツとのあいだを秘かに往来した日本海軍の潜水艦について詳しくまとめられた大作です。 　当初は、「インド洋の風に吹かれながらゆっくり読もうか」くらいの軽い気持ちで持参したのだと思いますが、読み始めたら止められなくなりました。潜水艦の艦長をはじめ、乗組員たちが苦労に苦労を重ねる姿が髣髴(ほうふつ)と浮かび、眼前に広がるインド洋が、ただならぬ存在感をもって迫ってくるようになりました。",
        "newsTime": "Wed, 20 Dec 2023 21:05:53 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/dce71b044cde8a2445123b0342c5afaa6520f919?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00120096-gendaibiz-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "恒星に対して重すぎる太陽系外惑星「LHS 3154 b」を発見(sorae 宇宙へのポータルサイト)",
        "newsContent": "惑星の形成に関する従来の考え方では、小さな恒星ではあまり大きな惑星は形成されないとする考えが主流です。しかし、プリンストン大学のGuðmundur Stefánsson氏などの研究チームが発見した太陽系外惑星「LHS 3154 b」は、その考えに疑問を与える存在となります。LHS 3154 bは小さな恒星に対して大きすぎる惑星で、従来の理論では存在しないはずの惑星であり、LHS 3154 bの発見は惑星形成論に限界があることを示しています。 今日の宇宙画像 ガスや塵が重力で集まり、中心部で恒星が誕生する現場では、その周りに「原始惑星系円盤」という円盤ができます。この円盤内部でも大きな塊が生じると、やがて惑星となります。 これまでの惑星科学の研究によれば、質量の大きな恒星を生み出すには質量の大きな原始惑星系円盤が必要であり、かつ質量の大きな原始惑星系円盤からは質量の大きな惑星が形成されやすい、と考えられてきました。つまり、恒星の大きさと惑星の大きさには、ある程度の相関関係があることになります。 しかしStefánsson氏らの研究チームの発見は、これに異を唱えるものとなります。Stefánsson氏らが発見したのは、地球から見て「ヘルクレス座」の方向に約51光年離れた位置にある恒星「LHS 3154」の周りを公転する「LHS 3154 b」です。LHS 3154 bはペンシルベニア州立大学の天文台に設置された分光器「ハビタブル・ゾーン・プラネット・ファインダー (Habitable Zone Planet Finder)」を使用して観測が行われました。 LHS 3154 bはLHS 3154の周りを約3.72日周期で公転しています。その質量は地球の約13.15倍であり、海王星に匹敵します。しかし、LHS 3154はM型星であり、太陽と比較して直径は約0.14倍、質量は約0.11倍と極めて小さいものです。惑星LHS 3154 bは、恒星LHS 3154に対して約2900分の1の質量しかありません。これは小さな恒星の中では、最も恒星に対する質量比が高い惑星の1つです。",
        "newsTime": "Wed, 20 Dec 2023 12:00:46 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/597c39cdfdaeffefe9cf30644ccdfc22064bbadd?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231220-00010002-sorae_jp-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "アミノ酸は秒速約4.2kmで衝突しても無事　氷天体のプルーム分析への基礎的な研究(sorae 宇宙へのポータルサイト)",
        "newsContent": "土星の衛星「エンケラドゥス」のプルームに有機物が含まれていることが検出されて以降、氷天体の下には広大な海があり、そこに生命がいるのかもしれない可能性が真剣に検討されています。しかし、プルームの噴出速度は約400m/sと高いため、生命活動によって発生するバイオシグネチャー分子が検出時に変質してしまう可能性が指摘されていました。 今日の宇宙画像 カリフォルニア大学サンディエゴ校のSally E. Burke氏などの研究チームは、エンケラドゥスのプルームを再現した、アミノ酸を含む氷の粒を加速して衝突させる実験を行いました。その結果、最速で4.2km/sでもアミノ酸はほとんど変質しないことが明らかにされました。今回の研究は、将来的な氷天体の探査ミッションでバイオシグネチャー分子を検出するための基礎的な研究となりそうです。 主に氷でできた天体の一部には、潮汐力によって内部が加熱され、氷が融けて広大な海が形成されているという予測があります。例えば土星の衛星「エンケラドゥス」には、南極地域から宇宙空間へと吹き出すプルームが観測されており、氷の下に海が存在することはほぼ確実視されています。 潮汐力による熱で地質活動が活発であり、かつ長期間維持された海があるとすると、地球の深海にある熱水噴出孔の周りのように、豊かな生態系が存在する可能性があります。エンケラドゥスのプルームはNASA（アメリカ航空宇宙局）とESA（欧州宇宙機関）が打ち上げた土星探査機「カッシーニ」によって分析され、氷の中に有機物や塩分など、生命に重要な成分が含まれていることが判明しました。特に有機物については、生命活動に伴って生成されているかもしれないことから、重要な「バイオシグネチャー分子」として注目されています。 ただし、プルームの噴出速度は約400m/sであり、有機物を含んだ氷は探査機の検出器に高速で衝突します。探査機に搭載される分析装置は、高速の衝突で発生するエネルギーによって分子を蒸発させて分析するような仕組みですが、この衝突が分子を変質させるかどうかはよくわかっていません。この変質が、実際には存在しないバイオシグネチャー分子を偶然生み出してしまう可能性や、逆に含まれているべきバイオシグネチャー分子を検出させなくしてしまう可能性もあるため、この点は重要です。",
        "newsTime": "Wed, 20 Dec 2023 09:30:46 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e519acbb6bd7a398f64a3742df88a84f26cd68be?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231220-00010001-sorae_jp-000-1-view.jpg?pri=l&w=450&h=262&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "26年前に生き別れた妹を覚えていたボノボ、ヒト以外で最長の社会的記憶を更新(ナショナル ジオグラフィック日本版)",
        "newsContent": "　日本の京都大学野生動物研究センター熊本サンクチュアリに移されたボノボが、四半世紀以上前に別れた妹と甥を覚えていたという研究結果が、2023年12月18日付けで学術誌「米国科学アカデミー紀要（PNAS）」に発表された。論文によると、この事例は、ヒト以外の生物がもつ社会的記憶としては、これまでで最長記録だという。以前の最長記録を保持していたのはハンドウイルカであり、彼らは20年ぶりに聞いたかつての群れの仲間の声を認識できることが確かめられている。 【関連動画】ずっと仲間を覚えていたボノボとチンパンジー、ヒト以外で最長 　熊本サンクチュアリに暮らすボノボのルイーズは、米サンディエゴ動物園で生まれ、妹のロレッタと甥（おい）のエリンと一緒に暮らしていた。だが、1992年に米シンシナティ動物園へ、2014年には熊本サンクチュアリに移された。 　野生のメスのボノボは成熟すると群れを離れ、近隣のコミュニティーに加わって自分の家族を作る。そのため、故郷を離れて、一緒に育った仲間たちと二度と会えなくなるという状況は、ルイーズにとってごく自然なものだった。 　ところが2019年、研究者らがルイーズに対し、妹のロレッタの写真と、彼女が一度も会ったことのないボノボの写真とを並べて見せてみると、ルイーズは見知らぬボノボには目もくれずに妹の顔をじっと見つめた。また、甥と見知らぬ個体の写真とを並べて見せ、視線の動きを追跡する赤外線カメラでデータを収集したところ、見知らぬ個体にはほとんど興味を示さなかったことが確認された。ルイーズの目は甥の方に注がれていたのだ。 　ルイーズが妹と甥の姿を目にしたのは26年ぶりのことだ。にもかかわらず、8回行われた実験において、当時46歳だったルイーズは、一緒に暮らしたことのないボノボよりも、長年会っていなかった親戚の方を好んで見つめる傾向を強く示した。 　今回の調査のアイデアは、飼育下の大型類人猿に関する約15年間におよぶ研究から生まれた。 「われわれはいつも、大型類人猿の研究のために世界中の動物園を訪れています。そして、何年もたってから再訪したときに、彼らがこちらをはっきりと覚えていると感じることがよくあるのです」と、論文の上席著者である米ジョンズ・ホプキンス大学の比較心理学者クリストファー・クルペンイェ氏は言う。 　今回の研究を行うために、科学者らは、日本、英国、ベルギーの施設で飼育されている合計26頭のボノボとチンパンジーから視線追跡データを集めた。各個体には、最短で9カ月、場合によっては数年から10年以上にわたって顔を合わせていない元仲間の画像と、それと同種・同性の見知らぬ別個体の画像が並べて示された（試験の対象となった個体は4歳から46歳で、平均年齢は約26歳）。 　この研究ではまた、これらの大型類人猿には、中立的または否定的な関係にあった相手よりも、自分が好意を持っている相手の方を見ることに、わずかながらも統計的に有意な傾向が認められた。これは、ルイーズがロレッタとエリンの顔を覚えていただけでなく、この2頭とどのような関係を持っていたのかを思い出したことを示唆している。",
        "newsTime": "Wed, 20 Dec 2023 08:19:35 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a823bb299388379517b0d19fe9661ffae60971d0?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231220-00010001-nknatiogeo-000-2-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "化学反応を100倍以上効率化できる可能性…渦の空洞泡は大きく角張る、東北大が発見(ニュースイッチ)",
        "newsContent": "東北大学の祖山均教授と矢代航教授らは、化学反応などに利用される渦キャビテーションの泡は想定よりも大きく角張っていることを発見した。キャビテーションは流速や圧力変化で液体中に泡ができる現象。泡がつぶれる際に衝撃力が発生し化学反応が進む。詳細な形状が判明したため、シミュレーションして高度に制御できれば、化学反応などを100倍以上効率化できる可能性がある。 液体中で気泡ができるキャビテーションのうち、圧潰衝撃力の大きな渦キャビテーションの詳細な観察に成功した。X線高速度観察技術で時間分解能と空間分解能を高めた。すると気泡の大きさは数百マイクロメートル（マイクロは100万分の1）から1ミリメートル程度で角張った形をしていた。従来は数十マイクロメートルの大きさで球状だと考えられてきた。 渦の回転速度に相当する接線方向への速度を求めることにも成功。正しい形状を反映したシミュレーションが可能になる。渦キャビテーションの気泡のうち数百個に1個が強力な圧潰衝撃力を発生させる。この原理を解明し化学反応や表面改質の向上につなげる。",
        "newsTime": "Wed, 20 Dec 2023 07:10:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/66abe8a668e4e382a2aa2ac0770ededd0a2ed7c9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "高校生が廃棄物からセスキ合成に世界初挑戦【STEAM教育のきざし】(Science Portal)",
        "newsContent": "　いま、科学技術を通じて社会課題の解決を目指す若者たちの取り組みが注目されている。その代表的な事例のひとつが、愛媛県立西条高等学校の科学部SSHセスキ合成班の活動だ。洗浄剤の原料となるセスキ炭酸ナトリウム（セスキ）を廃棄物から合成しようという、世界で初めての挑戦である。この取り組みは教科の枠を超えてさまざまな情報を活用、統合し、実社会での問題発見・解決を目指すSTEAM教育のヒントとなりそうだ。 　お堀に囲まれた江戸時代の陣屋の跡に建つ愛媛県立西条高等学校は、120年を超える歴史をもつ伝統校だ。そして、愛媛県東予地域初のスーパーサイエンスハイスクール（SSH）でもある。 　その校舎の一角にある実験室が、西条高校科学部の活動拠点だ。ここで、SSHセスキ合成班はおむつ灰の主成分である炭酸ナトリウムから洗浄剤に使うセスキの生成を目指してきた。彼らの活動は、自主的かつ高度な研究活動が評価され、科学技術イノベーション（STI）を用いて社会課題を解決する優れた取組を表彰する「STI for SDGs」アワードで2022年度最優秀次世代賞を獲得。また、同年の高校化学グランドコンテストの書類審査では上位2チームに入り、23年2月に台湾で開催された世界大会への出場も果たした。 ※スーパーサイエンスハイスクールは文部科学省により選定され、先進的な理数教育を実施するとともに、将来国際的に活躍し得る科学技術人材等の育成を図ることを目指している。 　この研究は2021年春、西条市に紙おむつや生理用品等の製造工場を持つ花王が、地域貢献活動の一環の教育支援として研究テーマを提案したことでスタートした。「おむつ灰を農作物の肥料に使うとか、有効利用する方法を考えてほしいというお話で、私も生徒たちもびっくりしました」と科学部顧問の大屋智和さんは振り返る。 　花王と京都大学は同年から包括共同研究を開始し、西条市内のこども園で「使用済み紙おむつの炭素化リサイクルシステム」に向けた実証実験を行っている。リサイクルにおいては炭素利用後にできる灰を活用することも重要であるため、地元・西条市の高校生にも活用法を検討してもらうことにしたのだ。",
        "newsTime": "Wed, 20 Dec 2023 05:54:43 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/80ebf89784968882c188edd48f217a0768f2e812?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231220-00010000-sportal-000-1-view.jpg?pri=l&w=450&h=286&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "ブルー・オリジン、「ニューシェパード」の無人ミッション実施　1年3か月ぶりに飛行再開(sorae 宇宙へのポータルサイト)",
        "newsContent": "米国の民間宇宙企業ブルー・オリジンは日本時間2023年12月20日、同社の再利用型ロケット「ニューシェパード」による無人での宇宙飛行ミッションを実施しました。ペイロードを搭載していたクルーカプセルとブースターは無事地上へ帰還したことを、同社がウェブサイトやSNSで報告しています。 直近のロケット打ち上げ情報リスト 打ち上げに関する情報は以下の通りです。 ■打ち上げ情報：ニューシェパード（NS-24） ロケット：ニューシェパード 打ち上げ日時：日本時間2023年12月20日1時42分【成功】 発射場：ブルーオリジンの打ち上げ施設“コーンランチ”（西テキサス、アメリカ） ペイロード： クルーカプセル（搭載ペイロード数33個） 今回のミッションは「NS-24」と呼ばれています。NS-24はクルーカプセルに人間が搭乗しないペイロード専用の無人ミッションで、アメリカ航空宇宙局（NASA）をはじめ学界・研究機関・民間企業のペイロード33個が搭載されました。ブルー・オリジンによると、無人のクルーカプセルは海抜高度107kmの宇宙空間に到達し、打ち上げから10分13秒後にパラシュートで地上へ帰還。クルーカプセルを打ち上げたブースターも着陸に成功しました。 なお、ニューシェパードの打ち上げは2022年9月13日の「NS-23」ミッション以来1年3か月ぶりとなります。NS-23もペイロード専用の無人ミッションでしたが、発射約1分後にエンジントラブルが発生して打ち上げに失敗していました。 Source Blue Origin - Blue Origin Successfully Completes 24th Mission to Space",
        "newsTime": "Wed, 20 Dec 2023 02:53:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ddbfcffb79c73c2c11211f38153f3b6ec4bfe5ad?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231220-00010000-sorae_jp-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "ソニーの衛星に搭載「水エンジン」を作った日本ベンチャーPale Blue、量産化へ東京計器と協業(UchuBiz)",
        "newsContent": "Pale Blue（千葉県柏市）は12月20日、小型衛星用推進機（スラスター）の量産試作機の製造組み立てで東京計器（東京都大田区）との協業を開始したと発表した。 　Pale Blueは、「水エンジン」と呼ぶ電気スラスターを開発する東京大学発のスタートアップだ。水エンジンは、液体の水から生じる水蒸気の噴出を推進力とするもので、従来の推進剤であるキセノンやヒドラジンのような危険性がなく、取り扱いが容易で低コストな点が特徴。ソニーの衛星「EYE」に採用されたことでも話題となった。 　このほか、水蒸気をプラズマ化させた際に生じるイオンの噴出で推進するプラズマエンジンも開発している。同エンジンは水蒸気式に比べて推力は弱いものの、燃費が良い。同社は水蒸気式とイオン式を組み合わせたハイブリッド型のエンジンも開発している。 　Pale Blueは、今後の事業拡大のためには低価格かつ短納期、安定した品質で量産可能な生産能力が必要となることを見据え、協業先を探していた。 　一方の東京計器は長期ビジョン「東京計器ビジョン2030」の成長ドライバーの1つとして宇宙事業を掲げている。また、2023年には那須工場内に衛星機器の組み立てや試験を実施する宇宙棟を新たに竣工し、宇宙事業の拡大を図ってきた。また、東京計器はSynspectiveとも量産体制でパートナーシップを結んでいる。 　Pale Blueは2023年9月に新エネルギー・産業技術総合開発機構（NEDO）の量産化実証の実施先として採択されている。10月にはシリーズB投資ラウンドで第三者割当増資を実施し、直近の銀行借入も含め約10億円の資金を調達した。今回両社は、NEDOの量産化実証の一環として協業する。 　Pale Blueの水エンジンは、ウクライナ紛争に伴う小型衛星向け電気スラスターの需要逼迫などを背景に、海外からの引き合いも強いという。今回の協業や量産試作機の製造組み立てだが、実際に量産を開始する時期のめどや、その際の月産台数の想定などは明かせないとしている。 関連リンクPale Blue",
        "newsTime": "Wed, 20 Dec 2023 02:38:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e872920bebda62dc4330c1a54296ee03da62c2e6?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231220-00000003-uchubiz-000-4-view.jpg?pri=l&w=450&h=338&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "注目の「炎症」を抑える食べ物とは、病気の進行やがんの治療にも影響、証拠が続々(ナショナル ジオグラフィック日本版)",
        "newsContent": "　炎症を抑え、心血管疾患やがんなどの病気のリスクを減らす健康的な食事。それらに含まれる重要な成分の効果を示す証拠が、過去数十年で数多く積み上げられてきた。そして今、科学者らが特に力を入れて取り組んでいるのが、腸内にすむ細菌などの微生物のコミュニティー、「微生物叢（そう）」（マイクロバイオーム）の研究だ。 ギャラリー：「炎症」を抑える食べ物とは　写真6点 　腸内の微生物叢は、食品やその成分が炎症反応を引き起こしたり抑えたりするのに関わっており、最終的には病気の進行やがん治療への反応にも影響を与える。研究者らは、腸に焦点を当てることにより、食事を薬のように利用して慢性疾患の予防と治療に役立てようと、新たな知見を生み出している。 　米MDアンダーソンがんセンターの腫瘍外科医でがん研究者のジェニファー・ウォーゴ氏は、食品ごとに含まれる食物繊維の量がまとめられた表を冷蔵庫の扉に貼り、3人の子どもたちが合計50グラムの食物繊維を取れるようにしている。また、クリスマスプレゼントとして周りの人にもよく配っているのだという。「本格的な研究が始まるまでは、私もこうしたことにさほど注意を払っていたわけではありません」と氏は言う。「しかしその後、これはとてつもなく重要なことだと驚かされたのです」 　健康に役立つ基本的な助言として、栄養のあるものを食べなさいと何千年も前から言われてきた。この助言は、特定の食事パターンが健康に長生きすることと関係しているという長年の観察に基づいている。 　現代では、健康的な食生活を目指すうえで、炎症というテーマが注目されている。さまざまな食品や食事法が、病気の発症率を下げたり血中を流れる炎症物質を減らしたりするのに関連していることを示す証拠が、多くの研究によって積み重なっている。 　そうした研究の多くが、地中海式の食事に焦点を当てている。果物、野菜、魚、全粒穀物を豊富に取り、飽和脂肪酸を減らしてオリーブオイルをよく使い、適度な乳製品を含むというスタイルだ。 　数十年にわたる研究により、地中海式の食事は、心血管疾患や2型糖尿病のほか、メンタルヘルスを含むさまざまな病気のリスク低下に関係していることが示されている。地中海式の食事はうつ病のリスクを33％減少させる可能性があることを示す研究結果があると、オーストラリア、ディーキン大学フード＆ムードセンターの栄養精神医学の専門家ウォルフガング・マークス氏は言う。 　地中海式を応用した食事法には、より細かい部分に特化した利点があることも、研究によって示されている。たとえば「DASHダイエット」（高血圧を予防するための食事法）は、地中海式に比べるとアルコールや塩分を減らすよう勧める点などに違いがあり、血圧を下げる助けとなる可能性がある。 「MINDダイエット」（神経変性を遅らせるための地中海式・DASH食事法）は、DASHダイエットと似ているが、オメガ3脂肪酸やビタミンDといった脳の健康に役立つ栄養素に重点を置いた食事法であり、ベリー類や葉物野菜といった植物性食品を豊富に取るよう勧めている。2023年5月に発表された研究では、複数の研究を分析することで、最も厳密にこの食事法に従った人たちは、最も従わなかった人たちと比べて認知症のリスクが17％低かったことを示した。ただし、この関連性に疑問を投げかける最近の臨床試験の結果もある。 　こうした利益が本当はどの程度のものであるかについては、まだ断言はできない。食生活の研究は複雑であるうえ、健康的な食生活を送っている人は、その他の健康的な行動を取っていることが少なくないからだ。 　しかし、地中海式の食事をしている人たちは血中の炎症物質が比較的少ないということは、多くの研究からわかっている。研究室内での実験や、動物や人間を対象とした研究でも、ウコン（ターメリック）、脂分の多い魚、リンゴ、アボカド、ニンジン、葉物野菜といった特定の食品が、抗炎症作用をもつことが確認されている。 　全体的に、効果が過剰に宣伝されている特定のスーパーフードやスパイスを1つ取るよりも、2つ以上の食品や栄養素による相互作用の方が、健康に対して大きな影響力を発揮する可能性が高いと、米オハイオ州立大学医学部総合がんセンターのがん研究者フレッド・タブング氏は言う。 　タブング氏らは2023年の分析で、食品の健康への効果を測る指標（バイオマーカー）として体内の炎症物質を利用し、食事に含まれる食品や飲料の組み合わせの違いがそれらの物質に反映されることを発見した。この結果はたとえば、トマトサラダを脂肪源となるアボカドや少量のチーズなどと一緒に食べると、トマトだけを食べた場合よりも、慢性的な全身性の炎症を抑える効果が高くなる可能性を示しているとタブング氏は言う。 　調理法も重要だ。免疫系に対して、ベイクドポテトはフライドポテトとは異なる影響を与える。タブング氏は現在、食事計画の指針となるツールの開発を検討している。「同じ栄養素でも、それが含まれている食品との相互作用によって、同じ炎症物質に与える影響が違ってきます。そうした炎症物質は、慢性疾患を引き起こす因子なのです」と氏は言う。「栄養素そのものよりも、その栄養素を何から取るかの方が重要です」 　一方、高度に加工された食品、赤肉（ウシ・ブタ・ヒツジなどの肉）、飽和脂肪酸の多い食事は、炎症を促進し、病気の発症を加速する可能性がある。 　マークス氏らが世界の400万人超のデータが含まれるレビュー論文15件を調べ、2021年に発表した研究では、超加工食品を多く食べていた人たちは、心臓発作、がん、うつ病、早死にのリスクが高いことが示された。超加工食品は、保存料、人工着色料、食感を加えたり味を良くしたりするための化合物など、家庭の台所ではまず使われることのない成分を5種類以上含む、保存がきいて便利な食品のことだ。 　超加工食品の摂取量が100グラム増えるごとに、「C反応性タンパク質」の血中濃度が4％上昇することを、マークス氏の研究は示している。C反応性タンパク質とは、炎症への反応として肝臓で合成される物質であり、一般に体内の炎症を測るマーカーとして利用されることが多い。 　一部の試算によると、超加工食品は米国で消費されるカロリーの60％近く、その他多くの国々でもカロリーの半分を占めているという。「健康的な食事からは抗炎症作用が得られますが、今では、不健康な食事には炎症誘発作用があることがわかってきました」とマークス氏は言う。「われわれは両方の側面から研究を続けています」",
        "newsTime": "Wed, 20 Dec 2023 02:33:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ad1cdc6e56bc40dee1e6b82386133bc725b4d907?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231220-00010000-nknatiogeo-000-2-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "動物園のパンダだって「野生」を忘れません！「耳の方向」に注目すると、意外な発見が…！(現代ビジネス)",
        "newsContent": "　ちょっと短めのおみ足にまるいボディ。唯一無二のフォルムを持つ、神戸市立王子動物園のメスのジャイアントパンダ「タンタン(旦旦)」。そのかわいい姿と優雅な所作から、親しみを込めて、“神戸のお嬢様”とも呼ばれています。 【写真】パンダのタンタン、可愛すぎる！ 　愛くるしいタンタンですが、実は現在28歳。人間で言うとおよそ80歳代という高齢パンダ。そして、中国への返還が決まっています。神戸で最後の時間を過ごす、お嬢様の様子を、動物園の休園日である水曜日にお届けします。 　公式Xに投稿された早朝のパンダ館の映像で「あれ？　もう朝？」といった感じで起き出してきたお嬢様。このあとまた二度寝に入られたのでしょうか。「二度寝が毎朝の彼女のルーティーンですからね」と笑うのは、飼育員の梅元良次さん。 　12月5日の公式Xでも、そのまま二度寝に入っていました。最近二度寝が多い気がしますが、季節的なものなのでしょうか。それともご気分でしょうか。「ジャイアントパンダにとっては、過ごしやすい季節ですから両方関係していると思います」と梅元さん。 　12月3日の公式Xでは、お部屋の中をゆったりと歩いていたタンタン。気候が落ち着いて外へ出る機会も増えました。屋内だけで過ごすよりは運動量が増えているのか伺うと「はい、少し増えました」と話す梅元さん。お庭でだいぶハッスルされているようですが、涼しくなってきたため、動きも活発になってきたのでしょうかとの問いには「屋外は色々な刺激があるからか、屋内よりも活発的に過ごしてます」と答えてくれました。ご気分も良いようで、うれしいです、お嬢様。 　公式Xの動画では、いつもの場所から寝台に上がっていたようですが、新しい階段の使用状況はいかがなのでしょうか。「新しい階段も日に何度かは使いだしたので、少しずつ慣れてきてくれたと思います」(梅元さん)。 　階段を警戒するようすはあるのかという問いには「まだ、おそるおそるな所はあります」と、教えてくれました。のんびりとお過ごしのようでも、警戒心は忘れないお嬢様なのです。12月9日の公式Xでは「ジャイアントパンダの耳は正面、横と良く動くもんだなと感心しますね」と、おっしゃっていた梅元さん。ジャイアントパンダはあまり目が良くないため、主に音で周囲のようすを感じています。 　耳の動きに何か意味はあるのでしょうか。「シンプルに音のする方向に耳を動かしています。音のする方に向ける事でより音を聞き取れるようにしているのだと思います」(梅元さん)。のんびり過ごしているようでも、周囲の警戒を怠らないお嬢様。もちろん、飼育員さんの声も聞き分けているそうですよ。",
        "newsTime": "Wed, 20 Dec 2023 01:03:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/afc84e350f288ad286ee3b2948c0adba506c78d7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231220-00121134-gendaibiz-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "「北極海に潜るドローン」に「新研究船計画」も！ 今“熱い”北極研究の最前線を紹介する(現代ビジネス)",
        "newsContent": "　日本からおよそ5000キロの距離にある氷の世界、北極。私たちにとって必ずしもなじみが深いとは言えない場所ですが、今この地に研究者たちの“熱視線”が注がれていることをご存知でしょうか。その理由は「地球温暖化」。産業革命以降、北極は全球平均の約3倍の気温上昇が確認されるなど、地球全体の環境変化の兆しを知る上で重要な位置づけとなっているのです。そして、そんな北極の「今」と「これから」を調べるために、国内では新研究船の建造という大きなプロジェクトも進んでいます。海洋研究開発機構(JAMSTEC)北極環境変動総合研究センターの菊地隆センター長に、研究の最前線について聞きました。(取材・文:岡田仁志) 【写真】あなたも行ける？ 雪と氷の世界が広がる北極 　──JAMSTECの北極調査では、近年どのような研究成果が上がっているのでしょう。 　菊地隆さん※以下敬称略:たとえば2018年には、国立極地研究所ほかとの共同研究で、北極域での気象観測が台風やハリケーンなど中緯度の気象予測の精度向上に役立つことを明らかにしました。北極域での観測を増やすことで、予報で使用する大気の初期データが改善され、台風の進路に影響する大気循環の予報精度が上がるんです。 　──台風が発生する地域と北極は距離的にかなり遠いですが、まさに「全体」を見ることで理解が進むわけですね。 　菊地:そういうことです。また、生物や生態系に関する研究では、海洋地球研究船「みらい」による観測や実験を元にして、北極海の大陸棚で植物プランクトンの新たな大増殖現象(海底ブルーム)が起きることを2022年に発見しました。もともと北極では、氷がとけると太陽光が海の中に入り、植物プランクトンが大増殖します。でも海の表面は栄養分がすぐに枯渇してしまうので、植物プランクトンは沈んで海底に生息する生物の栄養分になっていました。 　しかし、いまは氷が大幅に減ったことで、大陸棚の底にも太陽光が届き光合成ができるようになり、栄養分が豊富な底層の海水の元で植物プランクトンのブルームが発生します。今回の発見で、今後も北極海の浅い大陸棚域では海底ブルームが次々と起こり得ることがわかりました。植物プランクトンは食物連鎖をいちばん下で支えているので、動物プランクトン、魚類、さらにはアザラシやシロクマ(ホッキョクグマ)などの海生哺乳類にいたるまで、生態系に変化を及ぼす可能性がありますね。 　──今、シロクマの話が出ましたが、北極に行くと会えるんですか？　 　菊地:私たちのグループの研究者はアラスカ最北部にあるウトキアグヴィク(旧称バロー)という町の沿岸で海氷などの観測を継続的に行っていますが、今年の5月の調査では毎日のようにシロクマを見かけたそうです。みなさん、シロクマというと親しみを感じるでしょうけど、北海道のヒグマと同じで、下手をすれば殺されかねない危険な動物です。出没しそうなところは避けますし、人を雇って追い払ったりもしますよ。 　──それはそうですよね。沿岸部での調査はアラスカで行うことが多いのですか？　 　菊地:アラスカ大学フェアバンクス校と長く共同研究を行っていますし、アクセスもしやすいので、アラスカがいちばん多いですね。海氷調査以外にも、フェアバンクス近郊の拠点では、氷河や永久凍土、温室効果ガス、生態系、雪氷なども長期的に観測しています。",
        "newsTime": "Tue, 19 Dec 2023 22:03:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3e019dc712bea96e2e9111221f0ae8a3246b286a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231220-00118655-gendaibiz-000-1-view.jpg?exp=10800"
    }
]