[
    {
        "newsTitle": "“自然丰富，人温暖”的高中生为了传达当地的魅力，与东京都内的大学生交换意见静冈·下田市（静冈电视台NEWS）",
        "newsContent": "16日，静冈县下田市的高中召开了邀请东京都内大学生的意见交流会，旨在让高中生从新的视角来思考居住的街道。访问县立下田高中的是东京学艺大学的学生们，16日与高中1.2年级学生就下田的街道交换了意见。参加者们一方面提高了“自然丰富，人温暖”的魅力，另一方面也提出了“快门关闭的店铺很多”的课题，一起讨论了解决方法。高中生“从大学生的角度学到了很多东西，我们也能说出各种各样的意见进行交流，真是太好了”大学生“如果能很好地向各种各样的地方传达下田的魅力就好了”下田高中的负责人说通过这样的交流，希望学生们能加深对自己居住的街道的理解。",
        "newsTime": "Sat, 16 Dec 2023 12:15:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/771899f56809671a1b38c64436847a9d68258d6c?source=rss"
    },
    {
        "newsTitle": "【续报】在梦城广岛以违反刀法的嫌疑逮捕了一名手持模型枪和菜刀大声喊着的20多岁男子的现行犯“也有人推着食品手推车逃跑。太可怕了”广岛市南区（中国新闻数码）",
        "newsContent": "16日下午7点40分左右，在广岛市南区皆实町2丁目的大型商业设施“梦城广岛”，有人拨打110说“有人在3楼的美食广场大声喧哗”。据广岛南署称，该男子有一把菜刀和一支模型枪。该警署以违反枪刀法的嫌疑当场逮捕了一名20多岁的男子。据说没有伤员。【图片】在发生事件的梦城广岛食品卖场购物的中区一名50多岁的女性说：“也有人推着食品手推车逃跑。太可怕了。”。",
        "newsTime": "Sat, 16 Dec 2023 12:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a7df7b9850d0089102799cd9fbdf274d042a3990?source=rss"
    },
    {
        "newsTitle": "动物园里真实的“鳄鱼造型”…公开了入选二科展的高中生作品（静冈·河津町）（Daiichi-TV（静冈第一电视台）",
        "newsContent": "在“二科展”入选作品中，高中生的鳄鱼造型作品在静冈·河津町的动物园展出。在“体感型动物园iZoo”展出的是伊东市高中生西岛结太以“Mississippi crisis”为题的鳄鱼为主题的作品，9月的“二科展”是县内唯一入选的作品。15日，来到公园的西岛先生讲述了对作品的想法，白轮刚史园长也感慨万千。作品将展示到2024年1月15日。",
        "newsTime": "Sat, 16 Dec 2023 12:08:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/998cbb0d03b8c44eb01cb8311bbc107cd45e3303?source=rss"
    },
    {
        "newsTitle": "地区的经营者们向当地居民传达感谢的灯饰设置“感谢树”点灯（静冈市骏河区长田地区）（Daiichi-TV（静冈第一电视台））",
        "newsContent": "在静冈市的JR安倍川车站前，当地经营者等设置了名为“感谢树”的彩灯，16日举行了点灯仪式。这是由静冈市骏河区长田地区的经营者和居民等构成的“长田地区活性化协议会”为了表达对地区居民的感谢而设置的，并点亮了灯。当地居民聚集在点灯仪式上，协议会会员说：“希望看到灯饰的人心情变得明朗。”。这个灯饰预计会点亮到2024年1月20日。",
        "newsTime": "Sat, 16 Dec 2023 12:07:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/aae81228bc32c891292ab6d0c57dc6d079f56d4f?source=rss"
    },
    {
        "newsTitle": "日本全国的城集结！《城堡EXPO2023》（tvk新闻（神奈川电视台）",
        "newsContent": "日本全国的城堡聚集一堂，享受其魅力的活动从16日开始在巴西菲科横滨开始了。这次是第8次举办的“城堡EXPO”。以振兴和交流与城堡相关的文化为目的，由日本城郭协会等主办。会场除了迎来世界遗产登记30周年的姬路城等5座国宝之城之外，还有全国的自治体和企业等共计105个团体参展。访问会场的人们，拿到了抽签中的城堡的牌子“御城印”，在展台上听了观光指南，看起来很开心。到场者“去家族旅行的时候，基本上都是从有城堡的地方选择的”“首先想去小田原城，然后从附近的地方继续去”“想巡游日本100名城”这个活动到17日为止在巴西菲科横滨举行。",
        "newsTime": "Sat, 16 Dec 2023 12:06:41 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1d394c8543ffb6cda5516fb44b7da97eaa903788?source=rss"
    },
    {
        "newsTitle": "即使被戏弄说“像落魄武士一样”，也不会折断的高中2年级男生从3年前开始持续伸展的40厘米的头发里包含着这样的想法（南日本新闻）",
        "newsContent": "鹿儿岛县姶良市加治木町本町的马场一精（17岁）=志学馆高等部2年级=，正在致力于将头发捐赠给医疗用假发的发型。虽然也有被人说了嘲笑男性长发的无心的话，但也有推着我后背的大人，他说：“我切身感受到了不根据立场的不同和外表来判断的重要性。我想坚持到最后。”。【照片】马场一精先生=姶良市加治木3年前，知道了音乐家和同学们的努力，意识到了头发的伸展。据说「被说『象落魄武士一样』『脏最好切』等心快要折断了，不过，说明是为了捐献」。他回顾道：“坚持下去，成为了我保持自我的支柱。我注意到也有人在听我说话。”。以发型为契机，对社会贡献的理解和关心也提高了。参加对发展中国家的食品支援活动，也参加献血和当地职业体育的会场设置志愿者。长了3年左右的头发现在变成40厘米左右，打算近距离剪。马场说：“我很高兴能通过自己的活动让别人幸福。”。",
        "newsTime": "Sat, 16 Dec 2023 12:04:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ff97ddbb12e54ae340b0b49113114fde38abfbdc?source=rss"
    },
    {
        "newsTitle": "50多岁男性以1130万日元的受害投资名义进行特殊欺诈仙台（tbc东北广播）",
        "newsContent": "住在仙台市的一名50多岁的男性，在SNS上认识的投资集团骗取了1130万日元的现金。警察正在作为特殊欺诈案件进行调查。受害的是仙台市太白区的公司职员的50多岁男性。据警方透露，今年6月10日左右，该男子被在SNS上认识的投资组合带到了投资相关的网站和应用程序。男性向投资集团指示的银行账户汇款时，因为在应用程序内显示出利润，所以相信这一点，合计19次将1130万日元存入了指定的账户。之后，男性想要获取利益的时候，被告知还需要保证金，所以感到可疑，注意到了损失。警察正在作为特殊欺诈案件进行调查。",
        "newsTime": "Sat, 16 Dec 2023 12:03:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/083ade9bade74f341daf421631514654e5a5b604?source=rss"
    },
    {
        "newsTitle": "“棒球还能打得很好”“不记得很好的投球”蓝鸟菊池雄星投手回顾2位数胜利的赛季，干劲十足地向故乡岩手的儿童学生讲述近况和孩子（IBC岩手广播）",
        "newsContent": "16日，美国职业棒球大联盟蓝鸟队的投手菊池雄星在线出席了在出生地岩手县盛冈市举行的岩手读书感想文比赛的表彰仪式。其中，以回答主持人提问的形式，回顾了在职业棒球大联盟第5年取得了自己最多的11胜的本赛季，也讲述了近况。【看照片】“棒球打得还不错”“不记得很好的投球”投手菊池雄星回顾取得2位数胜利的赛季，对下个赛季充满干劲，向故乡岩手的小学生讲述近况和孩子的主要对话如下。（敬称略）——去年的这个时候在亚利桑那野营，这个赛季呢？菊池：“年内儿子在多伦多的幼儿园上学，因为这个关系在多伦多。从1月开始去露营地佛罗里达练习”——和家人一起度过的时间也在增加吗？菊池：“幼儿园接送之类的，在赛季中偶尔也会做，但是淡季是乐趣之一。每天接送。”回顾本赛季，他也取得了自己最好的成绩，取得了两位数的胜利。活跃的原动力是？菊池：“因为去年感到很不甘心，所以今年要努力的想法很强烈。这是一个充满干劲，决心一定要拿出结果的赛季。我认为从去年的淡季开始的准备就成了很好的形式。”——印象最深的投球是？菊池：“我不太记得投好球的时候。因为是只记得被打的时候的投手。与其说是取得三振很高兴，不如说是被打了很不甘心。这是一项好事和坏事都会发生的运动。特别是棒球被称为失败的运动，即使是再好的击球手，10次中也只能打出3次安打。如果是投手，即使是好的投手，1场比赛平均也会得到3分左右，在这种情况下，以很高的概率犯错误的运动。下次再努力吧。”对战的击球员中谁比较厉害呢？菊池：“虽说是洋基队的裁判选手，但（在这个仪式上）可能谁都不知道。我和美国职业棒球大联盟大都会队的千贺投手互相投球。虽然不是击球手，但是久违地和日本人一起投球是非常开心的，经常在软银对战西武的比赛中互相投球。两人在全明星见面，也曾说过希望能一起去美国职业棒球大联盟。和日本人对战真是太好了。”——强劲的对手时，你会以怎样的心态面对？菊池：“忘记是很重要的。无论是好的还是坏的。被打的日子，今天都不是我的日子。明天就变成我的日子吧。这样的感觉，不要那么责怪自己，只能认为今天是今天，明天是明天，明天是我的日子。反省很重要，但是反省太多也不好。相反，把好的事情拖得太多也不好。把好的和坏的事情都忘记，然后再去。”",
        "newsTime": "Sat, 16 Dec 2023 12:03:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2a8adfb07245c377b173a1b17c389f87cf643fae?source=rss"
    },
    {
        "newsTitle": "热闹归来的夜晚的静冈…半数以上的职场按照“忘年会举办”的年龄段，20多岁的人有参加的意愿（静冈朝日电视台）",
        "newsContent": "伊地健治播音员“忘年会的预定是？”20多岁的男性（学生）“现在开始去忘年会”Q：“这个年末大概几次？”A：“还有3次”伊地主播“星期四晚上7点前。JR静冈车站内挤满了人。从这里回家的人，也有今后想去繁华街喝酒的人。进入12月已经是忘年会的季节了，但是新冠疫情被降到了5类，参加忘年会的人在增加吧。”回家途中的上班族们问了一下，40多岁的金融业举办忘年会：“忘年会本身去年做得很轻，并没有大张旗鼓地在新冠疫情中举办。今年年底是一年的反省会，面向明年的这样的会很好。”50多岁的饮食业举办忘年会：“（忘年会）从公司的…区域分店等5、6个人。年结束了，和合得来的人一起喝酒，感觉累了一年。还有，20多岁的人也…举办了20多岁IT相关的忘年会：“虽然不是全体，但是因为是在部里做的，所以想去看看”Q.大概有多少人的规模？A.“40人啦。因为部门也变了，所以我想这应该是人变了加深和睦的意思吧。因为是不太有的机会，所以有点期待”根据全国进行的调查，52.3%的人回答“今年会举办忘年会”。结果超过了半数。另外，关于“各年龄层的参加热情”，从全年龄层来看，“想参加”的人也很多，而且，20多岁的人占61.5%，比例最多。在疫情中步入社会的20多岁的人，很少有在公司参加过酒会，也有完全没有的人。据说这样的背景表现在参加欲望上。举办20多岁的医疗关系忘年会：“因为是第一年，所以是社会人。是第一次吧。问了前辈，这几年好像没有了，但是口罩也解禁了，被邀请说‘虽然是久违的少数人，但是做吧’。感觉回到了前世吧。”",
        "newsTime": "Sat, 16 Dec 2023 11:58:45 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/908a7526eda35c52f3e689edb6e05ea236470c4c?source=rss"
    },
    {
        "newsTitle": "“说了‘把值钱的东西放下’”“在美食广场拿着刀和手枪一样的东西走路”，可疑者赶到广岛购物中心的警察们没有人受伤（RCC中国广播）",
        "newsContent": "据警方透露，16日19点40分左右，在广岛市南区的“梦城广岛”，有人报警说“有人在3楼的美食广场大声喧哗”。另外，消防也有“有拿菜刀的人”、“有拿着手枪和菜刀的人”等通报。【查看照片】“说了‘把值钱的东西放下’”“在美食广场拿着刀和手枪一样的东西走着”赶到广岛购物中心的警察们没有人受伤据警方透露，与店铺保安员赶到的警察被逮捕因涉嫌违反枪刀法而被当场逮捕。被逮捕的是一名20多岁的男子，所持的是文化菜刀之类的东西和模型枪、BB弹。没有人受伤。当时在店铺内的客人说：“在美食广场，拿着刀和手枪一样的东西走路。这样的事情竟然会在这里发生。就像电影里一样，人都会逃跑。”。另外，另一位目击者说：“在收银台前说了‘把值钱的东西放在这里’之类的话。”。（※更新信息）",
        "newsTime": "Sat, 16 Dec 2023 11:53:30 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f773e7de13bb9d50ee396fe3c8365f0876aaafbe?source=rss"
    },
    {
        "newsTitle": "在发誓与围棋的城市建设合作的冈山·仓敷峰会6市搭配介绍（山阳新闻数字）",
        "newsContent": "16日，致力于冈山县仓敷市、广岛县尾道市等围棋城市建设的全国自治体交流的“围棋峰会2023in生活”（日本棋院等主办）在仓敷市真备町箭田的马比接触中心召开，报告了彼此的活动，发誓要为地区的繁荣而合作。包括宫崎县日向市、大阪府寝屋川市、三重县熊野市、神奈川县平冢市在内的6个市参加了此次活动。以“传承给下一代的围棋文化”为主题交换了意见。平冢市在商业街的大街上排列着约180米的棋盘，介绍了约千名围棋爱好者挑战职业棋手的“湘南平假名围棋节”。强调了「从全国爱好者聚集，生出热闹」。江户时代名手本因坊秀策出生的尾道市，关于市民志愿者前往住宿设施与游客对局的“棋兰蒂亚”的举措，表示“今后也想继续利用历史的城市建设”。峰会通过了“努力充实发挥地域特色的事业、发展”等宣言文。仓敷市市长伊东香织朗读了这首歌，并就进一步推进合作达成了协议。峰会由相关自治体轮流每年举办。仓敷市是配合在该所开幕的“生活吉备真备杯儿童棋圣战”首次申办的，约有50人收听。",
        "newsTime": "Sat, 16 Dec 2023 11:50:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d281d4a252f8f8911490e9a4c80fd6b900a6c119?source=rss"
    },
    {
        "newsTitle": "围棋日本第一儿童87人热战冈山·仓敷“儿童棋圣战”开幕（山阳新闻数码）",
        "newsContent": "16日，全国小学生争夺日本围棋第一的“第13届生活吉备真备杯儿童棋圣战”（冈山县仓敷市、日本棋院等主办，山阳新闻社等共同主办）在该市真备町箭田的马比接触中心开幕，决定了各部门的4强。17日将进行半决赛和决赛。都道府县预选的通过者们87人（低年级的部42人，高年级的部45人）出场。一力辽三冠（棋圣、本因坊、天元）担任裁判长，在开幕式上鼓励道：“希望大家分享围棋的乐趣和魅力。”。参加者互相先，黑番第6半滑稽演出，持（有）时间各40分（预选同30分）对局。在棋盘上互相面对的孩子们表情严肃地一手一手地拿出。16日，在分为各部门8组的预选赛之后，以小组首位进行了决赛淘汰赛第1轮（四分之一决赛），低年级的东京都（2人）、大阪府、香川县、高年级的北海道、东京都、兵库、岛根县的代表获胜。儿童棋圣战是由奈良时代从中国传来围棋的同市真备町地区有因缘的吉备真备（695~775年）于2011年开始举办的。优胜者将被授予七大头衔之一的“棋圣”儿童版“儿童棋圣”称号。",
        "newsTime": "Sat, 16 Dec 2023 11:47:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c1f8419025d9262a246a43130875b5ac55c6470b?source=rss"
    },
    {
        "newsTitle": "【续报】在广岛市南区“梦城广岛”确保携带模型癌的可疑者身份（广岛电视新闻）",
        "newsContent": "16日下午7点42分左右，在广岛市南区的“梦城广岛”，目击者向警察通报“有人在美食广场大声喧哗”。警察和现场保安赶到，确保了可疑人员的身份。没有受伤人的信息。据悉，该男子携带了模型枪、BB弹和菜刀。",
        "newsTime": "Sat, 16 Dec 2023 11:47:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c0cd1a95c4adb0c12f9104d1daa89adb294ecf4b?source=rss"
    },
    {
        "newsTitle": "【速报】在广岛市内的购物中心逮捕持有菜刀的可疑者或现行犯（HOME广岛家庭电视台）",
        "newsContent": "据广岛县警方透露，16日下午7点40分左右，在广岛市南区的“梦城广岛”3楼的美食广场，有人报警说“有人吵着要把钱拿出来”。据消防部门透露，有人报警说“有人拿着菜刀”“挥舞着手枪和菜刀之类的东西”。警察马上赶到，当场逮捕了持刀具的可疑者。据说没有人受伤。",
        "newsTime": "Sat, 16 Dec 2023 11:40:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/57ab15b00ac8bc57e58c02647ca753257ba1e524?source=rss"
    },
    {
        "newsTitle": "一箱车冲进便利店的群马县78岁男性驾驶刹车和油门，有可能踩错了（NBS长野广播）",
        "newsContent": "16日傍晚，长野县松本市的便利店发生了汽车相撞的事故。开车的男性、店里的客人、工作人员都没有受伤。16日下午5点半左右，一辆厢式车冲进了松本市的便利店。驾驶的是群马县高崎市的男性公司职员（78岁），没有受伤。虽然发生了店铺的玻璃碎等灾害，但是店里的客人和工作人员都没有受伤。警方认为在停车场停车时可能踩错了刹车和油门，正在进行调查。",
        "newsTime": "Sat, 16 Dec 2023 11:39:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6c6209b9a2c72bb1436ff82e10c3e4defa3fcc39?source=rss"
    },
    {
        "newsTitle": "“后座上有两个孩子”车撞上电线杆…开车的男性被夹着不能动，两个孩子在场的人救出3人都没有生命危险（电视高知）",
        "newsContent": "16日下午6点30分左右，在高知县高知市的“大津旁路”，发生了轿车撞到道路旁电线杆的事故。在这次事故中，驾驶的38岁男性和坐在后座的2名女孩受伤，但均没有生命危险。【看照片】车辆严重损坏，周围到处都是碎片…日落后的旁路发生事故的是高知市大津乙县道374号“大津旁路”，下午6点30分左右据消防部门通报，“汽车撞上电线杆，司机被夹得动弹不得。另外，后座有两个孩子。”。消防队员赶到时，驾驶席上一名38岁的男子被夹在中间无法动弹，被赶来的消防队员救出。另外，后座上有2名13岁和5岁的女孩子，事故发生后被附近的人救了出来。3人都被救护车送到了医院，但都有意识，没有生命危险。现场是从高知中央IC向东600米左右的高知高须医院前，单侧2车道的旁路。据消防部门透露，轿车撞上了朝东（南国市方向）车道旁的电线杆，消防人员赶到时，以堵塞单侧2车道的形式停了下来。警察正在调查事故的详细经过。",
        "newsTime": "Sat, 16 Dec 2023 11:36:29 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a5a15b0f6c9d6938388097a173ac776319d856a5?source=rss"
    },
    {
        "newsTitle": "合适的尺寸受到好评…制作迷你门松是最盛时期“筑林之里”萨摩町（南日本新闻）",
        "newsContent": "在鹿儿岛县萨摩町的宫之城传统工艺中心，装饰新年大门的迷你门松制作迎来了最盛时期。16日，当地3名志愿者被町内产的紫斑蝶缠上稻草，用绳子绑住。本季将销售180套。【照片】（另剪）精心制作的迷你门松=16日，萨摩町的宫之城传统工艺中心街以“筑林之里”而闻名，该中心从1987（昭和62）年度开始制作迷你门松。高60厘米，直径20厘米左右的大小受到好评，县外订单也相继出现。装饰森辽、松、梅、稻穗的风格从当时开始就没有改变。制作者砂子田洋喜（72岁）说：“为了让购买的人们迎来美好的一年，我会用心的。”。一套5000日元（含运费6000日元）。需要预约。该中心＝0996（52）1313。",
        "newsTime": "Sat, 16 Dec 2023 11:35:22 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/438f02ac8b34b18a68492a73fc2c7af5cc552567?source=rss"
    },
    {
        "newsTitle": "南鲍市小学生的3部作品被提名为“亚洲国际儿童电影节”/兵库县（SunTV）",
        "newsContent": "12月16日，聚集了来自国内外影像作品的“亚洲国际儿童电影节”在兵库县南鲍鱼市举行。“亚洲国际儿童电影节”是孩子们按照主题制作的3分钟影像作品大赛。今年迎来第16届的主题是“我想要的东西”。来自国内的12部作品，以及来自海外14个国家的42部作品被提名，其中3部是南鲍市小学生制作的作品。这次，南鲍市的3部作品都没有获奖。特别奖是由新加坡的孩子们创作的作品。",
        "newsTime": "Sat, 16 Dec 2023 11:27:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f8772861d1787e6a6800f1c1afb8c7cabcbbbb98?source=rss"
    },
    {
        "newsTitle": "在小千谷市的十字路口，一名70多岁的男性被车撞伤，身为司机的男子（59岁）被现行犯逮捕（NST新泻综合电视台）",
        "newsContent": "警察15日逮捕了过失驾驶致伤的现行犯，住在小千谷市的公立高中教师的男人（59）。该男子15日晚9点半过后，在小千谷市城内1丁目的十字路口乘坐普通轿车直行时，与步行者小千谷市的70多岁男性发生了冲突。该男子头部出血被送往医院，但没有生命危险。该男子表示发生了事故，自己报警，赶来的警察当场逮捕了。现场是一个没有信号灯的十字路口，事故发生时正在下雨。警察正在详细调查事故的原因。",
        "newsTime": "Sat, 16 Dec 2023 11:27:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9f016af5429706b974cbee76f66a6ee9415f4649?source=rss"
    },
    {
        "newsTitle": "从奥运会女子马拉松金牌得主高桥尚子那里学习跑步技巧的福岛县富冈町跑步教室（福岛民报）",
        "newsContent": "悉尼奥运会女子马拉松金牌得主高桥尚子的跑步教室于16日在福岛县富冈町综合体育中心举行，愉快地学习了参加的中小学生跑步的诀窍。来自街道内外的34人参加了。在体操和慢跑中热身后，从高桥那里学到了跑步的基础。高桥先生说明了在①保持视线的高度②好好地挥动手臂③提高腰的位置—等，跑的上的要点。高桥将作为特别嘉宾参加17日在富冈町举行的第6届美尾复兴公路赛大会。预定参加大会的学生也很多，“提高了以上位为目标的动力”“活用在教室学到的东西参加大会”等声音。",
        "newsTime": "Sat, 16 Dec 2023 11:25:24 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8d9000f8e1d0eb0dbf3f51624a333d023eac641a?source=rss"
    }
]