[
    {
        "newsTitle": "在ZARA广告“大燃烧”的高潮中，漩涡中的模特们热情的投稿批判蜂拥而至（新闻周刊日本版）",
        "newsContent": "ZARA的广告宣传活动火爆。广告中使用的照片是“让人想起哈马斯和以色列在加沙的战争及其牺牲者”。而且，在广告中担任模特的女性，在宣传活动开始的第二天，发布了与ZARA无关的性感照片，完全沉默了，所以火上浇油地说“你是怎么想的”。【照片】在ZARA广告《大燃烧》的高潮中，漩涡中的模特热情的投稿美国模特基尔斯滕·麦克梅纳米被起用为西班牙时尚品牌ZARA 2024年“工作室”收藏的一环“夹克”的广告宣传活动的脸上。该广告中使用的照片“让人联想到加沙的战争”，在以色列的军事行动持续中，因不恰当而引起了大火。被白布包裹的人体模型让人联想到在加沙牺牲的人们的遗体的声音，大箱子看起来像棺材的批判，散落在地板上的骆驼看起来像“瓦砾”的声音。SNS陷入了火爆状态，也有人呼吁抵制ZARA产品。受此影响，ZARA从社交媒体上删除了一系列照片。他发表声明表示：“产生误解是令人遗憾的。”。但是骚动并没有就此结束，这次被起用为广告的麦克梅纳米引起了人们的焦躁。12月10日，她在拥有18万9000名粉丝的自己的Instagram账号上，发布了一张穿着能穿透胸部的薄上衣和卡车内裤摆出姿势的照片，并用“宽松的星期天”这个词投稿。■这是SNS评论栏中排列的严厉批评，但之后，对于她对骚动不发表意见，投稿也停止了而抱有不满的人们，在评论栏中发表了严厉的话语。“对于你参加的以屠杀为主题的拍摄，你有什么意见吗？”“那个ZARA的广告被公开的第二天，能投稿这样的照片的厚颜无耻厉害”。其中也有拥护麦克梅纳米的声音。也有人认为，“虽然支持麦克梅纳米，但对于骚动是否应该发表什么评论？”。“我想你可能没想到那张照片会火到这个地步，你是独一无二的模特，在那个年龄被起用为广告宣传活动的脸孔是很了不起的，很明显你已经付出了相当大的努力，除了失去了很多人的生命，还留下了士兵们的残余。”残忍的行为是不道德的。我不知道你有没有顾问，如果是我的话就删除这个投稿，表明自己关于今后要怎么做的想法。如果在没有发表任何声明的情况下发表这样的投稿，大家会认为你也支持ZARA的做法“■ZARA道歉说：”对招致误解感到遗憾“以色列10月7日受到伊斯兰激进组织哈马斯的奇袭攻击在哈马斯实际控制的加沙地带开展军事作战。在哈马斯的突袭中，以色列1200名平民死亡。约240人被绑架成为哈马斯的人质。之后，人质的一部分正在被释放。另一方面，由于以色列军队的空袭和地面作战，加沙地带10月7日以后约有1万8400名巴勒斯坦人死亡。在公开的声明中ZARA解释说，问题的广告宣传活动是在7月决定概念，在战争开始前的9月进行拍摄的。尽管如此，也有一部分人批评说，在公开之前应该重新研究照片。ZARA在12月12日在社交媒体上发表的声明中说：“遗憾的是，一些顾客对已经删除的一系列形象照片感到不愉快，认为这与制作时的意图相去甚远。”。“本品牌对造成这样的误解感到遗憾，在此重申对所有人都抱有深深的尊敬之情。”",
        "newsTime": "Sat, 16 Dec 2023 12:11:19 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b287675db8578ba3250487b4936ea1f5f948b9fe?source=rss"
    },
    {
        "newsTitle": "科威特酋长去世20年即位，86岁（共同社）",
        "newsContent": "【开罗共同社】中东产油国科威特国营电视台16日报道，纳瓦夫·艾哈迈德·萨巴赫酋长于当天去世。享年86岁。国营通信社报道，11月末因健康问题被送往医院。他的弟弟米沙尔·艾哈迈德·萨巴赫（83岁）将继承酋长一职。纳瓦夫酋长1937年出生于科威特市。历任内政部长和国防部长后，于2006年2月即位为皇太子。随着哥哥萨巴赫前首长的去世，他于20年9月即位为首长。据美联社报道，纳瓦夫酋长于21年3月为了进行医疗检查而暂时赴美。已经将职务部分移交给了米沙尔皇太子。",
        "newsTime": "Sat, 16 Dec 2023 12:00:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/22f9a1cab642e8d4922337cb7288c997949cd1cd?source=rss"
    },
    {
        "newsTitle": "不能与日本进行条约谈判的俄罗斯次官，考虑北方领土（共同通信）",
        "newsContent": "俄罗斯外交部副部长鲁登科16日在国际传真社的采访中表示，在日本谴责乌克兰入侵并对俄进行制裁的现状下，继续进行“与日本友好合作条约”的谈判是不可能的。这是考虑到包括北方领土问题在内的和平条约缔结谈判的发言。俄罗斯外交部在进攻开始后的去年3月表示，日本加入制裁的应对不友好，将中断条约谈判。日俄的政治对话停滞不前。（共同）",
        "newsTime": "Sat, 16 Dec 2023 11:42:09 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9962275aef3092b031678f606f50ae6aed3a8a73?source=rss"
    },
    {
        "newsTitle": "100岁以上的人后悔的3件事（海外）（BUSINESS INSIDER JAPAN）",
        "newsContent": "LongeviQuest的研究人员正在验证世界上最高龄者的年龄。他们听取了全世界超级百寿者（超过110岁的人）的话，并听取了他们的建议。介绍百寿者对LongeviQuest说的最大的后悔。两位长寿研究者作为调查的一环，听取了世界超级百寿者（超过110岁的人）的话，总结了他们最典型的后悔。验证全世界超级百寿者年龄的组织LongeviQuest的CEO Ben Meyers和担任该组织拉丁美洲研究总统的Fabrizio Villatoro，是世界百寿者长寿的秘诀我想再这样做就好了。迈尔斯等人所说的百寿者大部分都是在1900年代经历过战争、大恐慌、脱殖民地化等重大事件的人，度过了残酷的人生。尽管如此，迈尔斯说，“就像很多人感受到的那样，非常人性化的后悔”。但是，正如102岁的珍妮特•吉布斯（Janet Gibbs）以前对Business Insider所说，积极的精神被认为是长寿的关键。而且百寿者，根据迈尔斯和维拉特罗的说法，有不太积攒压力，后悔不失落的倾向。对于这样的百寿者也后悔的事情，迈尔斯和维拉特罗总结如下3点。据说，没有更多时间和家人在一起是百寿者的“典型”后悔。另外，也有人后悔人生的苦难和世界性的事情妨碍了稳定的生活，没有更多的孩子。来自委内瑞拉的114岁高龄老人胡安·比森特·佩雷斯·莫拉（Juan Vicente Pérez Mora）表示，他后悔工作过度。他从13岁或14岁开始，一直在家人的农场“从黎明到黄昏”进行重体力劳动。据家人说，莫拉后悔没能从事更多能享受与家人共度时光的其他职业。随着人生接近尾声，认为不优先工作就好的不仅仅是百寿者。Business Insider报道说，以前很多接受临终关怀和姑息护理的患者都后悔由于集中精力工作而没有充分抽出和家人一起愉快度过的时间。",
        "newsTime": "Sat, 16 Dec 2023 11:00:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e92065ae1c13b0fea8bb77e5ff06eca2bf264d8c?source=rss"
    },
    {
        "newsTitle": "跳进外电专栏“瓜”的怀里（产经新闻）",
        "newsContent": "韩国延世大学最近聚集了200多名日韩企业相关人士参加了聚会。派对名是“乌里纳卡玛”。这是从2016年开始以在韩国的日本企业驻在员为对象主办教育讲座的该大学研究生院兼任教授权圣主命名的。把“我们”的意思的韩语“友利”和日语的“伙伴”相结合。友利被称为“友里南平（丈夫）”、“友利前辈（宋培）”等，语感接近日语中的“我的”。在政治、历史问题、体育比赛中，如果以日本为对象出现“我们国家”和“我们民族”的话，排他性的色彩就会相应提高。另一方面，被融洽的韩国人称为“乌里萨克拉”。有很多韩国人怀着“我们的伙伴”的想法，一旦投入到“我们”的怀抱中，就会全心全意地帮助我们。日语中的“仲间”也指互相帮助的团体，另一方面也被用于“仲间意识”等排他性的意思。权某认为，日韩双方的相关人员只是表面上的交流，实际上不太了解彼此的事情产生了误解和不信任感，所以一直以提供可以毫无顾虑地互相询问的伙伴关系为目标。韩日之间越过排他性壁垒，“友利那卡玛”会扎根吗。权先生的踏实的搭配继续。（樱井纪雄）",
        "newsTime": "Sat, 16 Dec 2023 11:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/27780489463b14a2651e41c8dbf6d66db3c15796?source=rss"
    },
    {
        "newsTitle": "不只是“Decopin”吗？…大谷翔平转会道奇队，新的“狗”加入了行列？（朝日电视台（ANN）",
        "newsContent": "受到大谷翔平选手的转会，道奇队的爱好者之间不仅仅是「decopin」，新的「狗」进入仲间吗？也有期待的声音。“道奇犬”是道奇队球迷的灵魂食物。以不到1000日元的价格每年270万个的MLB最多的销售数而自豪。因为太受欢迎了，所以也变成了布娃娃。据说在电影院像爆米花一样，在杜杰体育场杜杰犬是固定的。香肠的长度大25厘米，猪肉100%。还有100%牛肉的“超级道奇道格”。虽然是那么受欢迎的热狗，但是大谷选手决定入团后，也有这样期待的声音…。粉丝：“（作为大谷犬）YAKITORI犬很好呢。是日本风味呢。炸鸡排也不错。”Dodger犬系列会因为大谷效应而加入新的日本风味吗。",
        "newsTime": "Sat, 16 Dec 2023 10:25:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5d7ec27ba17db4ea53eed750c104039a5c0fcc3e?source=rss"
    },
    {
        "newsTitle": "美国智库指出，比起“停止”，“继续”对乌克兰的支援对美国更有好处（ABEMA TIMES）",
        "newsContent": "美国智库指出，西方国家对乌克兰的持续援助远比终止援助对美国有利。【影像】美国智库分析美国智库“战争研究所”14日指出：“接受西方国家支援的乌克兰军队摧毁了约90%的俄军兵力，之后俄罗斯弥补了损失，强化了产业基础。”。另外，在美国，由于在野党共和党的反对，对乌克兰的支援停滞不前，但战争研究所分析说：“继续支援帮助乌克兰维持战线，对美国来说远比允许乌克兰败北更有利和更便宜。”。另一方面，他也敲响了警钟：“如果美国停止所有军事支援，欧洲追随它，俄罗斯征服乌克兰全境绝非不可能。”。（ANN新闻）",
        "newsTime": "Sat, 16 Dec 2023 10:24:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e8ca3a37d5eec1b624e0f4aae0c7c9d2051c62e5?source=rss"
    },
    {
        "newsTitle": "科威特酋长去世与国营电视台（共同社）",
        "newsContent": "【开罗共同社】中东产油国科威特国营电视台16日报道，纳瓦夫·艾哈迈德·萨巴赫酋长去世。享年86岁。",
        "newsTime": "Sat, 16 Dec 2023 10:14:43 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e60da5a1c90091ea615fd7418f440bd1b8411439?source=rss"
    },
    {
        "newsTitle": "从高430米的悬崖上打的世界第一可怕的开球南非（CNN.co.jp）",
        "newsContent": "（CNN）从直升机降落到山边，站在悬崖峭壁上的Tigland时，430米以下的狮子群正悄悄地靠近无防备的安特拉索。【图片】从高430米的山顶俯瞰果岭的高尔夫选手们，这里是位于南非最北端，位于津巴布韦边境的林波波州的雷杰德高尔夫和萨法里度假村。那个可以称为“招牌”的签名球场，每个洞都是由著名高尔夫选手设计的。另外，该路线所在的Enterbeni野生动物园保护区还栖息着非洲的大五（狮子、豹子、犀牛、大象、非洲水獭）等各种野生动物。但是很多高尔夫球手在18洞结束后也不会回到俱乐部。他们将乘坐直升机登上韩格利普山的山顶，挑战只有这里才有的奖金大厅“智·埃斯特里姆19号洞”。这个球洞的距离为361米（395码），最后是非洲大陆形状的果岭。雷杰德控股公司首席执行官（CEO）皮特·西里尔斯设计的这个大厅是世界上最长、最可怕的3杆。西里亚斯对CNN表示：“我想把（这个度假村）打造成能成为人们话题的终极场所（中略），还想做只有我们才能做的事情。”。第19号洞诞生的契机是2000年11月的一件事。西里亚斯41岁生日的时候，因为妻子玛特的惊喜，一家人去了韩格利普山山顶野餐。被山顶上的景色所吸引的西里亚斯在那之后马上带着朋友（只能坐直升机去）再次来到了山顶。于是朋友提议从悬崖边上开球。而且下山的时候，前所未有的大厅具体建设计划已经敲定。但是，这个大厅的建设有资金上的障碍和字面上的障碍两个障碍。对建设持怀疑态度的设计师们估计建设费用为500万兰德（以现在的价值约3900万日元）。另外，狮子进入建设现场后，工人们为了安全不得不在附近的树上避难，建设中断了。工作人员戴着安全帽寻找球的最佳落点，以免被从上面大量落下的球打伤。几个月后，南非出身的高尔夫界传奇选手加里•普尔在2008年打出了这19号洞的第一个正式开球。患有恐高症的高尔夫选手也可以在悬崖边缘的几步后开球。虽然那里是悬崖峭壁，但是即使高尔夫选手不小心掉下来，2米下的岩架也能防止掉下来。高尔夫选手们根据风的情况，允许重新发球5~7次。球的平均停留时间为22秒，悬崖下戴着撞球头盔的球童们正在等待确认球的落点。因为倾斜的球道持续了260码左右，球也会滚到围绕旗杆的沙坑附近，所以西尔斯说：“即使不是高尔夫的超级高手，也可以靠近果岭。”。另外，为了不让危险的野生动物进入绿色，绿色周围设置了电栅栏，但签名路线本身可以自由行走努伊、斑马、库兹等。第19号洞的比赛费用是4人组5000个乐园（约4万日元），而签名路线的费用是1000个乐园（约8000日元）。但是，其中也有为了打一个洞而特意从地球的背面来的人。西里亚斯还补充说：“也有从中国和欧洲乘坐飞机，只在第19号洞比赛后回国的人。实际上，这样的人相当多。”。",
        "newsTime": "Sat, 16 Dec 2023 10:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d207f1211515a53375669e5f6489d74a60a1094e?source=rss"
    },
    {
        "newsTitle": "总统选举，海外媒体如何看关心的中心是“台湾海峡和平”特有的课题（中央社聚焦台湾）",
        "newsContent": "（台北中央社）总统选举距离明年1月13日投票开票还有一个月。在中美对立的情况下，在地缘政治上备受瞩目的台湾，由于总统选举和立法委员（国会议员）选举即将实施，现在已成为海外媒体的主战场之一。据外交部统计，为采访选举而访台的海外记者已超过170人，70多名驻台湾的海外媒体记者提出了采访选举的申请。国外媒体如何看待总统选举。我咨询了多名海外媒体记者。▽关注中心对「台湾海峡和平」的影响德国国际公共广播电台的邹宗翰台北事务所主任指出，对海外媒体来说，总统选举最主要的切入点是选举对两岸（台湾和中国）和台湾海峡局势的影响。国际社会关心的是哪位候选人“最能维护台海和平”。台湾外国记者俱乐部（TFCC）会长周浩霖指出，台湾是亚洲重要的民主体制，也是全球半导体制造的中心，是中国侵略、扩张的前线，下任总统的外交、国防、安全保障政策对台湾、地区以及全球供应链都有巨大影响他说，这已成为海外媒体关注的焦点。▽选民的焦点、偏重两岸问题、实质性政策的讨论较少，台湾民众关注低工资、房地产价格高涨、高通胀等问题，但也有很多媒体认为候选人很少讨论实质性政策。丹麦大报Berlingske的亚洲记者亚历山大·谢贝利指出，受对两岸问题关注度不断提高的影响，相反，对社会福利、税收、政策创新等重要问题进行严肃讨论变得困难。他表示：“这是台湾此次选举中的主要问题。”。为法国报纸《费加罗》等提供报道的法国记者艾丽斯·埃雷也表示了同样的想法。他指出，在俄罗斯入侵乌克兰的背景下，台湾选民开始更认真地思考台海冲突的可能性，选民关注候选人的对华路线，包括死刑制度的存废，两岸以外的议题大多被搁置。来自香港的匿名记者表示，希望候选人更多地谈论市民生活问题，特别是急剧上涨的物价。他想问候选人：「你知道现在一斤西红柿多少钱吗？」。▽也有海外媒体记者感受到了台湾选举中常见的“含泪投票”现象。捷克互联网媒体ě的记者，雅娜·巴克拉维科巴说，尽管选民对政府对房租高涨和低工资的应对感到失望，但还是有很多人投票给掌握现政权的民进党。“因为没有更好的选择”，虽然对民进党抱有不满，但也有人认为不想给最大在野党国民党投票。谢贝利指出，第三党民众党崛起的原因之一是选民想看到超越支持中国还是反中国这两项对立的辩论。民进党在促进LGBT等性少数人权益方面带来了象征性的变革，但在低工资、房租、高生活费等问题上却没有取得多大进展，国民党未能摆脱两岸政策的历史枷锁。谢贝利说：“很多选民已经超越了这一点，希望台湾走自己的路。”。▽全世界都关注台湾式民主主义的美国中央研究院副研究员内森•F•巴特表示，此次选举战是迄今为止看到的选举前“特色”最淡薄的一年。尽管如此，选举也是感受台湾特有民主文化的宝贵机会。几个月前刚来到台湾的巴克拉维科娃表示，已经制定了开票时前往各候选人事务所的计划。据说他期待着在最前排感受选民的悲喜。「捷克没有这样的开票活动，大家都在家里看电视转播。」。曾在缅甸工作过的周恩来表示，台湾的选举让他回想起2020年采访的缅甸大选。“尽管当时受到新冠肺炎的影响，人们还是出去投票，通过投票对抗军方统治。”。他说，台湾和缅甸的选举很相似，因为选举活动充满活力，充满能量，希望台湾也珍惜民主，实施自由公正的选举，确保媒体、言论自由和其他市民自由。瑞士广播协会面向海外的新闻网站，瑞士信息记者布鲁诺·考夫曼先生，说想更多地知道有关民主主义的深化和民主主义的参加性·开放性的扩大的候选人的见解。他说，台湾虽然有不友好、不干涉的邻国，但台湾人民准备通过投票行使主权和权利，选举的成功是加强其在国际社会政治地位的最佳途径。（钟佑贞、邓佩儒、林秉学、叶允凯、萧伃君/编辑：名切千绘）",
        "newsTime": "Sat, 16 Dec 2023 09:48:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a91b182d8aff0903a9d13257764390f7f5d219f6?source=rss"
    },
    {
        "newsTitle": "日本将“快速决策”扩大到EV，泰国首相（共同通信）",
        "newsContent": "泰国总理塞特16日在东京都内与共同社单独会见，为了应对包括泰国在内的东南亚各国联盟（ASEAN）中中国急速扩大电动汽车（EV）市场份额等增强存在感的现状，日本政府和企业呼吁“需要更快的决策”。塞特还说，他与在EV生产上落后的7家日本汽车制造商进行了会谈，就扩大泰国EV生产的税制优惠政策等达成了大致协议。他还表示，为了敦促日本汽车制造商推进EV，将于明年1月开始与泰国汽车出口国英国和欧盟（EU）的自由贸易协定（FTA）谈判。",
        "newsTime": "Sat, 16 Dec 2023 09:45:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1b0c95794580be208cdec7e3189afe6f68df0a5b?source=rss"
    },
    {
        "newsTitle": "在上海热的日本酒宣传“对身体好”受到好评（共同社）",
        "newsContent": "【上海共同】16日，在上海市内的展示场举行了向中国消费者介绍冬季享受方式日本酒的干酒和烧酒的热水分配的活动。从试饮了的中国人到场者得到了「非常好吃」「看起来温暖对身体好」的好评。会场上摆满了日本各地的日本酒、梅酒、烧酒、泡盛等约300个品种。到场者享受了在展位上加热的酒的试饮。在演讲空间里，月桂冠（京都市）和萨摩酒造（鹿儿岛县）的职员们，介绍了每个温度的味道和甜酒的功效，以及使用日本酒制作热鸡尾酒的方法，到场者都热心地倾听。",
        "newsTime": "Sat, 16 Dec 2023 09:38:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8a76db684b82723aaf0ddc96ef43adf92bbf17ee?source=rss"
    },
    {
        "newsTitle": "哈马斯支持率倍增至43%巴勒斯坦民意调查（共同社）",
        "newsContent": "【耶路撒冷共同】巴勒斯坦自治区的研究机构在16日之前发表了以自治区居民为对象的舆论调查结果。在各政党的支持率方面，实际支配加沙的伊斯兰组织哈马斯以43%位居首位，远远超过了自治政府主流派法塔赫的17%。哈马斯的支持率从战斗开始前的9月的22%几乎倍增，法塔赫减少了9个百分点。以色列打着毁灭哈马斯的旗号，继续进攻加沙。美国政权也表示将加沙统治交给自治政府，但与巴勒斯坦人的意识之间的隔阂却凸显出来。巴勒斯坦的目标是建立以以色列占领的东耶路撒冷为首都，以西岸和加沙为领土的独立国家。",
        "newsTime": "Sat, 16 Dec 2023 09:29:55 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/96e52e4a60c4c3efbfc12c4018f8eeaf30cb0af1?source=rss"
    },
    {
        "newsTitle": "对伊拉克美军无人机攻击，与中央军司令官的视察重叠（CNN.co.jp）",
        "newsContent": "（CNN）美国政府负责人16日表示，虽然14日多架自杀式无人机（无人机）袭击了位于伊拉克的美军主导的有志联军阿尔阿萨德航空基地，但没有人员伤亡和设施损坏报告。这就像是针对管辖中东的美国中央军司令官克里拉13、14两日访问伊拉克和叙利亚的时期进行的攻击。司令官在伊拉克逗留期间，与首相等会谈后，还视察了阿尔阿萨德基地等。据美国政府官员透露，自今年10月17日以来，针对伊拉克美军等的攻击发生了46次，叙利亚发生了52次。13日在叙利亚发生了3起。伊拉克亲伊朗派民兵组织的领导人本月在巴勒斯坦自治区加沙宣布，犹太人的犯罪只要美国继续占领伊拉克，就将继续对美军进行攻击。",
        "newsTime": "Sat, 16 Dec 2023 09:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ec4608eb3cd815b03b61fe04c826801721bf868d?source=rss"
    },
    {
        "newsTitle": "澳门赌场员工将朋友会员卡积分非法加算…与住宿券等礼物交换（澳门新闻）",
        "newsContent": "澳门的许多赌场设施都提供与航空公司里程制度类似的会员项目，入会后可以根据桌游和老虎机上的床位等积累积分，储存的积分可以兑换酒店免费住宿和渡轮票等礼品。澳门司法警察局12月15日宣布，以非法手段将赌场会员卡积分相加为由，将位于科泰地区的IR（综合型度假村）并设的原赌场设施的一名男性（55岁）员工（皮特博斯职）和一名香港女性（59岁）分别以网络诈骗罪逮捕，并将其送交检察院。据该局透露，赌场设施收到了“原皮特博斯职位的员工在职期间，对2名客人，无论是在游戏桌上没有下注，还是小额下注，都可以读取卡片或用手册在电脑会员系统中输入客人的会员卡数据，以制作虚假且与实际的赌金额明显不同金额的赌博记录的形式加算积分，有可能帮助客人骗取礼物”的通报。在之后的同局的调查中，原皮特老板的男人在今年（2023年）6~7月至少40次对香港的女人和其他的客人1人输入虚假的赌博记录，客人2人把累计积分作为宾馆住宿券，饮食券，宣传小费，免费渡轮船票等现金价值约6万8656帕塔卡（换算成日元：约121万日元）相当交换的事判明。其中，香港女性占了4万9688帕塔卡（约88万日元）的份额。该局12月13日逮捕了原皮特老板的男人和香港女人分别经由关长迁移设施进入澳门的地方。该男子在接受警方调查时承认，利用职务上的便便故意对两个朋友加积分，而且没有回报，香港女子供述说，积分交换获得的礼物全部用完了。目前，该局正在追查被认为是骗取积分的一名剩余客人的行踪。",
        "newsTime": "Sat, 16 Dec 2023 08:50:33 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b832dfef6217ae0cea696e1d26b0df081b34aa36?source=rss"
    },
    {
        "newsTitle": "美洲议事堂出现了“萨塔尼克圣殿”的祭坛。议员们抗议引起物议（哈夫波斯特日本版）",
        "newsContent": "在美国爱荷华州议会大厦，展示了无神教宗教团体“萨塔尼克圣殿”的祭坛，引起了争议。【图片】要求拆除的呼声也……在爱荷华州议会大厦出现并引起争议的“萨塔尼克圣殿”祭坛12月初设置后，市民和议员纷纷要求拆除。另一方面，也有人主张设置是言论和信教的自由。祭坛上装饰的是被蜡烛包围的萨塔尼克·圣普尔的“7个信条”和象征标志，还有巴福梅特像。巴福美特像是山羊的头、人的身体以及有翅膀的偶像，在各种各样的神秘和大众文化中被使用。在爱荷华州议会大厦设置的巴福梅特雕像，身穿红色丝绒斗篷，中央有一条画有五芒星的黑色和红色丝带的租赁。对于设置这个祭坛，多名共和党议员表示反对。州议员布拉德·舍曼在12月8日的新闻简报中称，祭坛违反了爱荷华州宪法，反对展出。身为牧师的约翰·丹威尔州议员在SNS上表示：“作为基督教信徒，祭坛是不愉快的。”并解释说：“议事堂的展示是通过申请得到许可的，不会因宗教和意识形态而受到歧视。”。丹威尔州议员虽然表示了接受此次设置的意向，但也表示今后有必要限制展示。12月12日，州长金雷诺兹在新闻稿中称祭坛“令人不快”，并呼吁说：“对于不愉快的言论，自由社会应采取的最佳应对措施是进一步的言论对抗。”。萨塔尼克·圣普尔与其名字不同，他并不是崇拜恶魔的宗教团体。在无神教的宗教中，根据“7个信条”来说明对他人的共鸣和身体的自我决定权等，进行了呼吁政教分离等的政治活动。萨塔尼克·圣普尔的共同创办人、宣传部的卢西恩·格里夫斯向当地报纸《德莫因报》解释说：“有些人认为（爱荷华州议会大厦的）展览是为了侮辱基督徒，但并非如此。”。格里夫斯说，在开放的公共场合，像萨塔尼克·圣普尔这样的宗教被平等对待是很重要的。“我希望反对萨塔尼克·圣普尔价值观背后的象征主义的人们也能理解，允许政府选择和喜欢宗教表现形式才是更大的罪恶。”萨塔尼克·圣普尔打算在阿肯色州议会大厦设置的巴福梅特像（2018年8月16日）萨塔尼克·圣普尔在州议会大厦试探信教自由，此次并非第一次。2013年，他打算在俄克拉荷马州议会设立一座8英尺（2米50厘米）的巴福米特雕像，那里有写有基督教教义的“十戒”纪念碑。随后，十戒纪念碑被拆除。另外，2018年，阿肯色州议会大厦也设立了十戒纪念碑，对此，他通过展示巴福梅特像表示抗议。",
        "newsTime": "Sat, 16 Dec 2023 08:20:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/85ec800c2242cd6b775f1a95bb79c06423b81608?source=rss"
    },
    {
        "newsTitle": "韩国总统夫人拥有的东西，没有的东西【专栏】（朝鲜日报日语版）",
        "newsContent": "尹锡悦总统夫人金建希再次被一家媒体进行的偷拍采访弄得目瞪口呆。采访其夫人的是曾多次访问北韩，因参加北韩6.25战争（朝鲜战争）“胜利”纪念仪式和金日成主席的生日活动而因违反《国家安全法》而接受调查的亲北人士。只要搜索网络就可以确认。只要稍微慎重一点，就绝对不会见面的人。金建希夫妇只是通过手机短信，邀请从未见过的人物参加了总统就任仪式外部邀请客人的晚宴。当时，问题人物不仅是大企业高层，还与总统合影。发生根本不具备警备和仪典手续的荒唐事件完全是因为金建希夫人。【照片】严格否认与人气女演员李英爱、金建希的亲密交往的话，总统夫人不能说是公职人员。只是国民选举丈夫为总统，赋予其地位和权限。但是夫人的善行和错误行为都直接关系到总统的评价。不得不不知不觉地对丈夫产生各种各样的影响。特别是总统夫人使用正式分配的国家预算。在一次会议上，最近听说一些公务员把总统称为V1（VIP1），把金夫人称为V2，但不管是好是坏，都是被称为V2的公共关心对象。在韩国，对总统夫人的评价几乎没有好的先例。在总统任期内没有成为话题的夫人们，虽然可以取得平均分，但也有一部分是厌恶的对象。给人留下不好印象的总统夫人的共同点是，经常出现在人们面前引起话题。大多数国民都有这样的想法：“并没有选出总统夫人，为什么夫人要行使权力？”。虽然不知道是不是因为我国社会还很保守，但在社会的根本上有这样的认识是现实的。在这样的社会氛围中，总统夫人如果不具备慎重、深思熟虑、慎重的话，最终会对总统和国政的执行产生负面影响。不超过40%的总统的国政支持率就是这样的结果。正如大家所知，总统这个职位并不是一个快乐的职位。虽然很光荣，但是应该承担的责任太重了，不能说是幸福。心里有很多包袱的人笑也不是真的笑。比起工作顺利而感动高兴的时候，遗憾而着急而生气的时候更多。历代总统也是如此，现在的尹锡悦总统也一样。",
        "newsTime": "Sat, 16 Dec 2023 08:05:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b13752ccb92702be6bb08338de66e281ebe6da57?source=rss"
    },
    {
        "newsTitle": "以色列人质家族会发表《特别声明》（共同社）",
        "newsContent": "【耶路撒冷共同社】伊斯兰组织哈马斯的人质以色列家族会16日表示，由于军队的误射，3名人质死亡，将发表“特别声明”。对优先进行哈马斯扫荡作战的政权的反对可能会增强。",
        "newsTime": "Sat, 16 Dec 2023 08:03:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6d9625bd7c770065dafd44e73d5e0aa711b53757?source=rss"
    },
    {
        "newsTitle": "在小巷里回响的娇声，在到达背包客圣地高山大道的男女共用淋浴中受到了白人女性的威胁（晚报富士）",
        "newsContent": "【实录·人类剧场】亚洲回游篇～泰国（4）～骑自行车进入泰国后，沿着国道2号线一直南下。经过无凯、乌多塔尼、科恩凯恩、纳科恩拉查西马、萨拉布里，终于进入首都曼谷。【照片】距离乌多塔尼的芭比亚群“DAY＆NIGHT”曼谷约100公里的萨拉布里，与之前停留过的泰国街道相比，这是一个非常嘈杂的地方。在市中心，公共汽车和卡车川流不息，到处都是废气。萨拉布里可以说是从伊桑地区前往曼谷的玄关口。伊桑地区被称为泰国最贫困的地区，萨拉布里聚集了很多外出打工的劳动者。我入住的酒店里也住了很多短袖、短裤、凉鞋的工人。不仅是在酒店，在变成废墟的大楼的楼梯上他们也积了起来。虽然没能听到详细的话，但好像是为了寻求工作而停留在萨拉布里。从萨拉布里到曼谷的道路，交通量增加了更多。从伊桑地区开往首都的车辆都像被什么追赶着一样匆忙，而且道路在建设途中或没有维修就被搁置，因此相当危险。如果停得不好，可能会被拉死，所以一眨眼就到了曼谷。首先在曼谷停留的是被称为背包客圣地的“高尚街”。截至2023年，在高加索街没有安宿街的面貌，是一个全是玛丽弗安娜的上镜场所。但是，我第一次访问高加索街的16年当时，勉强保留着安宿街的氛围。实际上，我入住的招待所，据记忆是一晚约800日元的便宜旅馆。破旧的公共淋浴是男女共用的，和身高180厘米以上的军人一样的白人女性一起洗澡的时机被戴上了。如果说没有用心的话，那是骗人的，但为了不让人产生恐怖心理，和女性对视的时候，我打招呼说“Hi”。于是，女性咂着嘴，记得威胁过她。高尚街一直闹到深夜。向游客推销东西的人、搭讪的人、打架的人，大家都拼命地动着嘴，但听不清谁在说什么。但是，走进一条狭窄的小巷，往里走，从密集的招待所里传来了女性的喘息声。高加索大街的噪音很模糊，好像只有扬声器的振动才能传到身体里。我来到了背包客的圣地。我有那样的感觉。■国友公司报道撰稿人。1992年出生。在枥木县那须的温泉地长大。在筑波大学艺术学群就读期间开始作为作家活动。近著「rupo歌舞伎町」（彩图社）扣杀安全打。",
        "newsTime": "Sat, 16 Dec 2023 08:00:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6d83bc5f37563142c6e9af7ac4214fbab3de4b82?source=rss"
    },
    {
        "newsTitle": "俄罗斯无人机的波状攻击本月第6次，全部迎击无人（共同社）",
        "newsContent": "【基乌共同社】乌克兰首都基乌（基辅）的官员16日表示，基乌从15日晚到16日早上，俄军伊朗制造的无人机“沙赫德”发生了波状攻击。据说多架无人机从不同的方向飞来。全部迎击，没有人受伤。进入本月，对基乌的攻击是第6次。美国智库、战争研究所14日发表报告称，欧美继续军事支援，乌克兰从俄罗斯夺回更多领土，比俄罗斯取得胜利更能实现欧美的利益。支援疲劳表面化的欧美敲响警钟的内容。",
        "newsTime": "Sat, 16 Dec 2023 07:50:40 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cda5a41f0d95ab011423d2bc4ea801c821a351de?source=rss"
    }
]