[
    {
        "newsTitle": "在约旦河西岸死亡的477名居民，05年以后最差的是联合国（CNN.co.jp）",
        "newsContent": "（CNN）联合国人道问题协调办公室（OCHA）16日表示，巴勒斯坦自治区约旦河西岸地区被杀的居民今年已达477人，这是自2005年开始收集记录以来最严重的一次。包括东耶路撒冷在内的此次调查的对象期间是从今年1月1日到12月15日，牺牲者的半数以上是在10月7日以后发生的。实际支配同为巴勒斯坦自治区加沙地带的伊斯兰组织“哈马斯”当天对以色列实施了大规模奇袭。据OCHA报道，西岸地区死亡人数的三分之二发生在以色列军队的“搜索和逮捕尝试”中和其他作战实施中。包括东耶路撒冷在内的西岸地区10月7日以后记录的278名巴勒斯坦人死亡中，有70名儿童。268人被以色列军杀害，8人被以色列移民杀害，2人被以色列军或移民杀害。在西岸，入驻者攻击巴勒斯坦人的数量也在10月7日以后增加。平均每周35件。据说同月6日以前的期间平均是21件。CNN采访团上周还确认了移民和以色列军队合作，向居住在西岸地区的巴勒斯坦人家庭渗透“恐怖文化”的方向。美国总统拜登敦促以色列对“过激的移民”进行制裁。以色列10月7日以后，在西岸加强治安对策。在此之前，他们还严格限制巴勒斯坦居民的迁徙自由。",
        "newsTime": "Sun, 17 Dec 2023 07:05:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5ff8544d271c850cb7ce6c7404c6df431f6e812d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-35212898-cnn-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "从正在追踪毒品走私者的警察警车下来，从行人那里借自行车继续追踪，确保撞上自行车的犯人英国（FNN Prime在线）",
        "newsContent": "在英国诺桑普顿郡，一名警察正在追踪一名毒贩。于是，警察下了警车，从行人那里借了自行车继续追踪。后来，他成功确保了私贩，把自行车还给了借他的人。【图片】将借来的自行车撞倒，确保犯人的警官（共计7张）在英国诺桑普顿郡，正在追踪毒贩的警官。我下了警车，但很快就返回啦。警察说：“请把自行车借给我。拜托了。”并向行人借了自行车，继续追踪。为什么不用警车呢。那是在走私者在街上逃跑之前横穿的公园。警车没能进去。之后，追上后，警察撞倒了自行车，成功确保了。警察气喘吁吁地去还租自行车的人。警官感谢道：“我抓到你了。如果没有你就不行。真的非常感谢。”。出租自行车的行人回答说：“不客气。”。走私者因持有毒品等被判处实刑。（12月14日播出）",
        "newsTime": "Sun, 17 Dec 2023 07:02:17 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/40842461a3a3c4918e63f6c7203708022031591b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00730239-fnnprimev-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "美国核潜艇进入韩国釜山以牵制北朝鲜为目标（共同社）",
        "newsContent": "【首尔共同】联合新闻17日报道，美国海军的核潜艇密苏里同日进入了韩国南部的釜山。据悉，这是为了牵制有分析认为将在本月内进行洲际弹道导弹（ICBM）发射试验的北韩。据联合报道，该舰搭载了巡航导弹“托马霍克”和鱼雷，船员约130人。韩国军方有关人士表示：“将进一步巩固（韩美）联合防卫态势。”。11月，美国海军的核潜艇圣达菲也进入了南部济州岛。美韩两国政府15日在华盛顿郊外召开了负责核战略的核协商小组（NCG）的第2次会议，讨论了以美国提供“核保护伞”为轴心的扩大抑制问题。",
        "newsTime": "Sun, 17 Dec 2023 06:43:32 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e70e36db235ba04a0a274e61a8fb4d556469ebd7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "新产业通商大臣安德根·通商交涉本部长3个月内阁交替=韩国（联合新闻）",
        "newsContent": "【首尔联合新闻】韩国总统尹锡悦17日提名该部通商交涉本部长安德根为新产业通商资源部长官。安教授是前首尔大学教授，担任尹政府第一任通商交涉本部长。该部虽然在9月方文圭刚刚就任长官，但仅仅3个月就破例更换了第一名。预计方某将参加明年4月的议会选举。",
        "newsTime": "Sun, 17 Dec 2023 06:39:20 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ea0bfbc3def83ee56c47c555b78702d75488580e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00417451-yonh-000-2-view.jpg?pri=l&w=450&h=302&exp=10800"
    },
    {
        "newsTitle": "魅力旅游城市排名第一巴黎东京上升至第4位（CNN.co.jp）",
        "newsContent": "（CNN）国际市场调查企业“欧洲国际”17日发表了关于最具魅力的世界城市的新年度报告书，报告称巴黎再次荣登榜首。在调查中，数据企业“lighthouse”也进行了合作，以旅游业、可持续性、经济实力、医疗对策和治安维持等指标为基础制作了。调查结果显示，欧洲在前10名城市中占7个，前100名中占63个。除欧洲以外，排在前10位的城市是第2位的阿联酋（UAE）迪拜、第4位的东京和第8位的纽约。排在第3位的是马德里，阿姆斯特丹、柏林和罗马排在第5~7位。巴塞罗那获得第9名，伦敦获得第10名。亚洲势力的奋斗也很出色，新加坡排在第11位，首尔排在第14位，大阪排在第16位，香港排在第17位。报告书就欧洲势力的优势提到了“快速城市化和广泛技术引进”等背景因素。他指出：“游客现在正在寻求高速上网、灵活预约的选择、远程办公的空间。”。这是东京首次被选为前10名。旅游基础设施方面的改善，新型冠状病毒对策的缓和和日元贬值效果等实现了排名上升。前100名中首次有4个城市进入，华盛顿排在第48位，蒙特利尔排在第68位，智利的圣地亚哥排在第88位，立陶宛的比利牛斯排在第92位。这四个城市都表现出了旅游业业绩的提高。出境游持续呈现强劲复苏态势，预计到今年年底将达到13亿次。预计伴随着国际性的旅游的支出额约1兆7000亿美元（约241兆日元）。包括在前20名城市内的其他城市中，慕尼黑排在第12位，米兰13位，都柏林15位，维也纳18位，洛杉矶19位，里斯本20位。",
        "newsTime": "Sun, 17 Dec 2023 06:17:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c73d4f77c0221e9a7d36f886541abf998c93ef1b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-35212897-cnn-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "“优先释放人质”以色列大规模示威（ABEMA TIMES）",
        "newsContent": "围绕以色列军队在加沙地带误射3名以色列人质致死的问题，举行了要求优先释放人质的大规模示威。【影像】游行的样子加沙地带3名以色列人质被误射杀时，3人中有1人举着在棍子上挂着白布的“白旗”。16日，特拉维夫举行了数千人聚集的大规模示威游行。对于继续军事作战的以色列政府，比起战斗，强烈要求优先恢复释放人质的谈判。内塔尼亚胡总理表示：“如果没有军事压力，110名人质的释放将不会成功。持续施加军事压力将导致所有人质的释放。”。（ANN新闻）",
        "newsTime": "Sun, 17 Dec 2023 06:14:53 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/755ff3701a6ddf8ac4c2dfed79f1019bb986732d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010014-abemav-000-1-view.jpg?pri=l&w=450&h=251&exp=10800"
    },
    {
        "newsTitle": "金正恩在父亲金正日的忌日前参拜（ABEMA TIMES）",
        "newsContent": "据朝鲜媒体报道，金正恩16日在父亲金正日的忌日前访问了安放遗体的宫殿。【映像】金正恩总书记的父亲正日的遗体安置的宫殿访问金正日总书记的死12年的17日，朝鲜劳动党的机关报，传达了前一天金正恩总书记访问了平壤的锦绣山太阳宫殿。作为党干部们同行了，照片妹妹与正先生的身姿也能确认。在安放金正日遗体的大厅里，金正恩表示“谨致问候”，但发言内容没有明确。金正恩每年这个时候都会访问宫殿，但是去年第一次没有动静，引起了各种各样的猜测。（ANN新闻）",
        "newsTime": "Sun, 17 Dec 2023 06:12:47 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/313e12bde01eea268624e723d8711ecf1c989889?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010013-abemav-000-2-view.jpg?pri=l&w=450&h=251&exp=10800"
    },
    {
        "newsTitle": "韩国大学推荐入学考试6成名额不足…对202所四年制大学的竞争率进行全数调查（朝鲜日报日语版）",
        "newsContent": "据调查，由于少子化现象，今年的大学入学考试保送生招生（推荐入学考试）中，全国10所四年制大学中有6所学校实际上“名额不足”。由于少子化的影响，考生人数正在减少，在招生时面临名额不足的大学将日益增加。随时招生的学生中，现役考生比复读生多，但是今年高三的考生比去年减少了约2.4万人。12月6日，本报对全国普通大学、科学技术院、教育大学等202所随时招生的竞争率进行了全部调查，结果显示竞争率不到6比1的大学达到了120所。由于1名考生向6个地方提交了申请书，因此竞争率低于6比1的情况只能低于规定人数。不到1比1的学校也达到了16所。虽然主要是宗教相关的大学，但也有报考者只有1人（入学定员16人）的神学大学。四年制普通大学中有3所在竞争率上低于1比1。济州A大学的定员为362名，而报名者为84名。竞争率只有0.23比1。教育部（相当于日本的省厅），以该大学的理事会的笨拙等理由临时派遣理事。去年的新生也只有33名，因此定员充足率为8.9%。庆北地区B大学的竞争率为0.65比1，C大学为0.74比1。这3所学校今年被指定为教育部的“财政支援限制大学”。由于学生们的教育不顺利，不得不停业，但是私立大学很难处理学校设施等剩下的财产，所以要把剩下的财产返还给国家，所以私立大学财团推迟了这一时间。即使学生变少了，收取学费的人也会觉得“好”。因此，陷入经营困难的大学继续接受新生，也有人指出“受害的最终还是新生”。",
        "newsTime": "Sun, 17 Dec 2023 06:05:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7662aa4ff377d9c26125aadd90c62f6eeddcd659?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231213-00080128-chosun-000-13-view.jpg?pri=l&w=450&h=264&exp=10800"
    },
    {
        "newsTitle": "【时速45公里的会合】一起巡逻！？与警官摩托车并列行驶的鹦鹉……真面目是濒危物种巴西（FNN Prime在线）",
        "newsContent": "7日，在巴西托坎斯拍摄了与巡逻警察的2辆摩托车一起飞行的鹦鹉。虽然摩托车时速超过40公里，但却是灵巧地保持着相同高度、相同速度的优雅的会合。【画像】飞着的鹦鹉的真面目是…南美·巴西的巨龙。在骑摩托车巡逻的警察面前，鹦鹉在飞。挥动鲜艳的蓝色翅膀流向右侧，还有一辆并排行驶的摩托车。于是，鹦鹉在摩托车之间优雅地飞舞。鹦鹉灵巧地保持着相同的高度和相同的速度。摩托车的速度计显示45公里。即便如此，鹦鹉也不会迟到，正好从旁边飞过去。飞着的是生活在南美亚马逊地区的“孔雀”。数量减少，被指定为有灭绝危险的生物。鹦鹉像是享受着与两辆摩托车的会合一样继续飞行，离开了。（12月12日播出）",
        "newsTime": "Sun, 17 Dec 2023 06:02:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/992423f556650d20ab7527e70caf9d7be4291703?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00729077-fnnprimev-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "美韩两国政府召开核协商，警告金正恩政权结束对同盟国的攻击（ABEMA TIMES）",
        "newsContent": "美国和韩国警告继续核开发的北朝鲜，对美国和同盟国的核攻击与金正恩政权的终结相连。【映像】核协商小组的会谈情况美韩两国政府15日在华盛顿召开了定期讨论美国在朝鲜半岛的核战力运用等的“核协商小组”的第2次会议。根据美韩共同声明，美国重申了对韩国包括核战力在内的扩大抑制，并再次警告说，不能容忍朝鲜对美国和同盟国的任何核攻击，将导致金正恩政权的终结。另外，还验证了美国向韩国派遣B52战略轰炸机和战略核潜艇等的效果，讨论了今后强化威慑力的计划。另外，韩国政府表示，将在2024年中期之前制定包括信息共享和安全体制建设等在内的指导方针。（ANN新闻）",
        "newsTime": "Sun, 17 Dec 2023 05:57:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/78e96517bf41ebbe7424382d208a07816d8ef6ab?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010010-abemav-000-3-view.jpg?pri=l&w=450&h=251&exp=10800"
    },
    {
        "newsTitle": "在台湾嘉义，国际铜管乐队节开幕市立习志野等日本6所学校参加了游行（中央社聚焦台湾）",
        "newsContent": "（嘉义中央社）在南部嘉义市，惯例的国际铜管乐队庆典（嘉义市国际管乐节）于16日开幕。在当天举行的游行中，习志野市立习志野高中吹奏乐部（千叶县）等日本高中和6所中学的社团活动在内的53个团体在市内游行，向沿途聚集的观众展示了训练和彩色保护等表演。活动从1993年开始，这次是第31次。该市市长黄敏惠在开幕式上致辞，表示每年都有很多来自国内外的优秀团体参加，该市已经确立了作为铜管乐队憧憬之地的地位。从日本参加了游行的除了同部以外，还返回有明中·高中（东京都），茨城县立大洗高中，关东学院高中（神奈川县），京都两洋高中，泷川第二高中（兵库县）的吹奏乐部和训练乐队部。除此之外，来自台湾各地，从幼儿到老年人都有广泛的世代团体参加。活动到明年1月1日为止。期间以该市音乐厅和市内公园等为会场，由台湾、日本、香港、澳门、马来西亚团体进行演奏和表演。（黄国芳/编辑：田中宏树）",
        "newsTime": "Sun, 17 Dec 2023 05:49:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/076b96ae88b33a793cf6927301ef58d389fadc70?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000001-ftaiwan-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "在韩国代表性的名胜景福宫的墙壁上拼命地进行涂鸦的清除工作（联合新闻）",
        "newsContent": "【首尔联合新闻】代表韩国的观光名胜，在朝鲜王朝时代的王宫景福宫（首尔市钟路区）的墙壁上发现了涂鸦，正在进行拼命的清除工作。17日，文化遗产厅相关人士在接受联合新闻采访时表示：“从上午11点开始，国立故宫博物馆和国立文化遗产研究院的20名专家正在进行清除及修复工作。”。有人从16日凌晨到早晨喷了喷雾涂料。“电影免费”这个词和被认为是主页地址的文字被涂鸦了。涂鸦长达38.1米。文化遗产厅计划通过化学药品处理和激光清洗等各种方法进行清除工作。预计至少需要一周以上。该厅认为此次涂鸦是严重影响文化遗产保存的行为，正在讨论处罚标准等。如果有变更国家指定文化财产的现状或影响保存的担忧，将处以5年以下有期徒刑或5000万韩元（约550万日元）以下的罚款。另外，根据文化遗产保护法，如果给指定文化遗产带来损失，可以要求恢复原状和相关费用。1963年被指定为国家指定文化遗产的景福宫每年吸引数百万游客。",
        "newsTime": "Sun, 17 Dec 2023 05:34:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8cf4fab1c23501c3c0199015d4ac1740e0183019?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00417447-yonh-000-1-view.jpg?pri=l&w=450&h=316&exp=10800"
    },
    {
        "newsTitle": "阿尔贾吉拉在加沙南部宣布摄影师死亡，重伤放置数小时（CNN.co.jp）",
        "newsContent": "耶路撒冷（CNN）卡塔尔卫星电视台半岛电视台表示，该电视台的摄影师萨梅尔•阿布达卡在巴勒斯坦自治区加沙地带南部汉尤尼斯接受采访时，在以色列国防军（IDF）的攻击中受重伤，被搁置5小时后死亡。【影像】空袭难民营，在瓦砾中寻找家人的孩子在同一现场，该局的加沙支局长瓦埃尔·达哈杜也受伤，但被送到医院保住了一命。达哈杜在10月末对加沙地带中部难民营的攻击中失去了妻子和女儿、儿子、孙子。15日早晨，汉尤尼斯的学校和民宅遭到炮击，至少造成17人死亡和数十人受伤。阿布达卡等人在现场学校采访民间防卫队的救助活动时受到了攻击。也有无人机攻击的情报。据加沙内务部称，3名民防队成员也已死亡。16日，在汉尤尼斯安葬了阿布达卡的遗体，数百名居民前来哀悼。阿尔贾吉拉在声明中称，以色列有组织地瞄准该局的记者和家人，并将其杀害。呼吁国际社会立即追究以色列政府和IDF的责任。另一方面，IDF的发言人在CNN的采访中主张，没有故意攻击过记者，今后也不可能。同时强调了留在战斗地区的危险性。IDF随后在一份新的声明中解释说，阿布达卡受伤后，由于有救护车出动的请求，他已经发出了通过安全路线的许可。但是救护车选择了别的路线，遇到了道路的损伤。IDF为了帮助修复工作，立即派遣了推土机，但在作业完成时已经晚了。",
        "newsTime": "Sun, 17 Dec 2023 05:27:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/68ff53c40ee75c0f8949fdd50c6cd6ae3ce803c3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-35212896-cnn-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "因龙卷风变电站爆炸屋顶被吹飞…周围一片火焰通红，约8万户停电美国田纳西州（FNN Prime在线）",
        "newsContent": "龙卷风袭击了美国田纳西州。变电站起火爆炸，最多约8万户家庭停电。【图片】雷击中……龙卷风导致变电站爆炸的瞬间至少有6人死亡，美国田纳西州的龙卷风灾害。当地的电力公司公开了能看出其可怕的影像。12月9日，位于州北部的变电设施。在打雷的时候，在里面火花四溅。突然下起了倾盆大雨，突然燃起火焰爆发了。周围一片通红。从另一个角度看，画面被白光包围后，建筑物的屋顶被吹飞，碎片飞舞的样子也能看到。而且，在被认为是此时的影像中，捕捉到了巨大的火柱上升的同时周围一片漆黑的瞬间。男性发出“我的妈咪！”的声音。由于变电设施的爆炸等，田纳西州最大约8万户家庭停电，恢复工作正在继续。（12月13日播出）",
        "newsTime": "Sun, 17 Dec 2023 05:02:25 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9c650198126af837caad0905e62014bac0c27126?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00729616-fnnprimev-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "将咖啡豆渣再利用到混凝土中，强度也会提高吗？豪研究队（CNN.co.jp）",
        "newsContent": "（CNN）全世界每天喝20亿杯以上的咖啡，提取后的咖啡渣每年达6000万吨。其中被再利用的极少一部分，其中多数作为土壤肥料使用，但大部分咖啡渣被焚烧或填埋处理。此时，与其他有机化合物一样，释放出温室效应为二氧化碳（CO2）25倍的甲烷。最近的研究表明，咖啡渣除了可以作为混凝土材料使用之外，还可以提高强度。“我们喝着咖啡想到了这个主意。”澳大利亚墨尔本皇家墨尔本理工学院（RMIT）工程学院研究员、主导这项研究的拉吉布·罗伊昌德说。“咖啡渣在没有氧气的状态下烘焙后，形成了可以称为生物炭的东西。代替沙子混入混凝土后，强度提高了30%。”混凝土的基本成分是水、砂砾、沙子、水泥四种。世界上使用最广泛的建筑材料混凝土年使用量为300亿吨，是40年前的3倍。罗伊昌德领导的研究小组将部分沙子换成了用咖啡渣制成的生物炭（类似木炭的物质）。据说把15%的沙子换成生物炭，在350度加热时得到了最好的结果。混凝土的压缩强度（耐荷载材料的能力）比普通混凝土高30%。他说，在通常的混凝土中，体积第二大的成分水随着时间的推移被水泥吸收，混凝土内部残留的水分量减少。这种干燥作用引起微观收缩和裂缝，削弱混凝土。据说由咖啡渣制成的生物炭可以抑制这种自然工艺带来的影响。罗伊昌德指出，如果将生物炭混入混凝土中，其粒子就会起到像小蓄水池一样的作用，遍及整个混凝土。当混凝土开始凝固时，生物炭会缓慢释放水，给周围的材料带来水分，减轻收缩和裂缝的影响。罗伊昌德说：“我们将利用这种废弃物，将其转化为宝贵的资源。”。“沙子也很紧缺，即使换掉一部分沙子，在可持续性方面仍在提高中。慢慢地，可能会达到把大部分沙子换成其他废弃物的阶段。”",
        "newsTime": "Sun, 17 Dec 2023 04:33:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5f21c21ac32f72c015eb8f6a56b3b0a7474ff35b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-35211967-cnn-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "半夜点燃正在通行的外国女性的脸…正在追踪20多岁的男性=韩国（中央日报日语版）",
        "newsContent": "发生了男子在外国女性的脸上烧伤逃跑的事件，警察正在追踪中。据首尔惠化警察署等16日透露，前一天下午10点左右，在首尔市内私立大学宿舍附近，一名身份不明的20多岁男子点燃英国籍女留学生的脸后逃走。目击者称，该男子向受害女性泼上挥发性液体，用打火机点燃后逃走。被害女性虽然被送到医院，但幸运的是没有生命危险，但被烧伤了两次。警方根据案发现场周围的监控录像等追踪嫌疑人。警方相关人士表示：“详细事项很难公开，目前正在追查中。”。",
        "newsTime": "Sun, 17 Dec 2023 04:21:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/596e869b0b9663a7b13ce138993ff4352bd2102e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "英国驱逐舰在红海被认为是攻击用的无人机击落海运巨头暂停该海域的航行（BBC新闻）",
        "newsContent": "英国国防部16日宣布，在红海，英国海军的驱逐舰击落了一架被认为是攻击用的无人机。红海最近从也门反政府武装组织胡西派控制的该国地区对船舶的攻击相继发生。在这种情况下，丹麦海运巨头宣布暂停所有经由红海的通航。英国国防部长格兰特·沙普斯说，英国海军45型驱逐舰“钻石”成功击落目标物。据国防部称，这是该军数十年来首次击落敌对空中目标。该省没有提及攻击无人机的所属。但是，围绕红海最近发生的多起攻击，也门反政府武装组织胡西派主张参与。自以色列与伊斯兰组织哈马斯的战斗开始以来，胡西派就在该地区以外国船只为目标。胡西派表示支持哈马斯，目标是驶向以色列的船只。英国国防部长夏普斯说，16日无人机可能瞄准了商船。红海位于北非和阿拉伯半岛之间，经由苏伊士运河连接地中海和印度洋。在石油和燃料运输方面，红海已成为世界上最重要的航线之一。沙普斯在声明中说，“钻石”“是为了加强维护海洋安全的国际举措”，两周前刚刚被派往该地区。这样的攻击是“对国际通商和海洋安全保障的直接威胁”。国防部长强调：“英国为了保护世界贸易的自由流动，将继续致力于击退这种攻击。”。■在海运巨头暂缓红海航行的情况下，丹麦海运巨头马斯克15日宣布，将暂停经由红海的所有通航。这是因为受到伊朗支援的胡西派统治的也门地区对船舶的攻击相继发生的决定。美国中央军宣布，本月初在红海3艘商船受到攻击，美军舰艇击落3架无人机。据美国中央军透露，驱逐舰“卡尼”3日早上在巴哈马船籍英国所有和运营的货船“Unity Explorer”附近，探测到了反舰弹道导弹爆炸。面对“卡尼”也有无人机飞来，“卡尼”将其击落。只是，据说把卡尼作为目标不明。德国海运公司哈帕克洛德也采取了与默斯克相同的措施。世界上屈指可数的海运公司马斯克在充当BBC的声明中表示：“最近在该海域对商船的攻击令人担忧，对船员的安全和安心造成了重大威胁。”。马斯克拥有的船舶最近也受到了攻击。该公司表示，“昨天的马斯克-直布罗陀号受到卷入的尼亚米斯事故，以及今天发生的对集装箱船的另一次攻击，指示所有计划在巴布-阿尔-曼德布海峡航行的船舶暂停航行，直到有通知为止。”。位于阿拉伯半岛也门和非洲吉布提和厄立特里亚之间的巴布·阿尔曼达布海峡以宽20公里、航行危险而闻名。从红海南侧前往苏伊士运河，需要通过该海峡。如果避开该海峡，将经由非洲大陆的南部，比经由苏伊士运河还要花时间。（英语文章British warship shoots down suspected attack drone）",
        "newsTime": "Sun, 17 Dec 2023 04:21:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d5d372ef4d632bb40de21ebcff6b67a871bf851f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-67740600-bbc-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "梵蒂冈法院对红衣主教处以监禁的不动产投资贪污（BBC新闻）",
        "newsContent": "16日，罗马教皇厅法院对涉嫌贪污罪的红衣主教安杰罗•贝奇（75岁）判处5年零6个月监禁。贝契乌枢机主教是教皇弗朗西斯科的前顾问，曾经他本人也被认为是教皇的候选人。在天主教会仅次于教皇的高层圣职者的枢机主教，在教皇厅的法院被审判是第一次。根据持续了2年半的审判的判决，枢机主教2013～14年，关于英国伦敦的房地产取得，教皇厅的公费超过2亿美元，投资基金。据检察机关透露，围绕伦敦取得房地产，教皇厅损失了1.4亿~1亿9000万欧元。教皇厅法院还对贝契乌红衣主教向当地萨尔迪尼亚教区兄弟经营的企业或慈善团体挪用公款或斡旋合同的罪状做出了有罪判决。贝契乌红衣主教在2011~18年担任代理国务卿，作为教皇实质性的首席助理，处于管理教皇厅公款的立场。被告人贝奇对贪污、滥用职权等罪状进行了强硬的否定。负责律师表示将上诉。教皇厅宣布，2020年9月，曾任列圣省长官的贝契乌枢机主教辞职。他说：“罗马教皇承认了从枢机主教乔文尼·安杰罗·贝契乌提出的列圣省长官职位上辞职，以及作为枢机主教放弃权利。”。此后，贝契乌红衣主教虽然保留了“红衣主教”的地位，但在下次教皇选举中没有投票权。多年来，教皇厅内的贪污嫌疑给历代教皇的在位蒙上了阴影。弗朗西斯科教皇在推进梵蒂冈改革的过程中，能采取多大的根本性应对备受瞩目。贝契乌红衣主教被判有罪的侵吞公款是围绕位于伦敦高级住宅区繁华街切尔西地区的房产。据悉，为了参与该事业，教皇厅向伦敦据点的意大利金融业者拉斐尔·明奇奥内运营的基金支付了公款。据说使用的公款是用于慈善活动等的。16日，被告人明奇奥内也被判处5年半监禁。参与该房地产交易的另一名经纪人也被判处监禁6年。贝契乌红衣主教还就向萨迪尼亚籍女性支付57万欧元一事被判有罪。红衣主教方面主张，这名女性帮助释放在非洲马里被绑架的修女，但检方表示，这名女性将资金用于奢侈品和旅行。该女子被判监禁3年零9个月。（英语文章Cardinal Becciu:Vatican court convicts former Pope adviser of financial crimes）",
        "newsTime": "Sun, 17 Dec 2023 04:17:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/72ed0fadd261c5f2036b09ab8794612f6167c1e7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-67740619-bbc-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "建筑物翻倒…爱尔兰和美国龙卷风肆虐摄像机“爆炸瞬间”（FNN Prime在线）",
        "newsContent": "世界各地龙卷风肆虐，房屋遭到破坏等灾害。【图片】龙卷风爆发的瞬间10日，强风袭击了位于爱尔兰西北部的利特里姆村庄。房子的屋顶消失了，树木被刮倒，港口的小船翻了。一般认为是龙卷风引起的。而且，龙卷风在美国也发生了。在南部田纳西州，拍摄到了龙卷风慢慢接近的样子。偶尔也会发生雷击，突然，龙卷风染上了橙色，接着就升起了巨大的火柱。发生了爆炸。摄影师情不自禁地喊了一声：“我的妈咪！”。龙卷风过后的街道上散落着大量的瓦砾。整个翻倒的建筑物说明了风的可怕。田纳西州至少有6人死亡。据说约3万5000户家庭停电了。（12月11日播出）",
        "newsTime": "Sun, 17 Dec 2023 04:13:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f8278e8c65b913019a6c7e116da89c56226586ea?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00728512-fnnprimev-000-2-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "从自家圣诞树下传来了“世界第二强”的剧毒蛇！公开恐怖影像（豪）（新闻周刊日本版）",
        "newsContent": "在澳大利亚，年幼的孩子在自家的圣诞树下发现的是。。。。。。不是来自性急的圣诞老人的礼物，而是剧毒蛇。接到举报的捕蛇业者对本刊说：“那个孩子马上通知了母亲，母亲不知道这是不是开玩笑，但已经确认了。”。“发现蛇的母亲，马上和我们联系了”【视频】从家里的圣诞树下传来了“世界上第二强”的剧毒蛇！恐怖的影像公开昆士兰州哈比湾的蛇捕获业者德鲁·戈德弗里，在自己的YouTube页面“Hervey Bay Snake Catchers”上公开了捕获这条蛇时的影像。戈德弗里说，被发现的蛇是一种叫伊斯坦布朗斯内克的种类，在陆生蛇中“拥有世界上第二强的毒药”。“这是澳大利亚死亡人数最多的蛇。如果孩子不小心踩到了蛇，很有可能会被咬。”伊斯坦布朗斯内克生活在澳大利亚东部到南部。因为自然栖息地与人口密集地重叠，所以在家中发现的情况也不稀奇。「门下有一道缝隙，应该是从那里进来的吧。」。“蛇一旦感到安全，就会沿着墙壁和边缘前进，一旦感到自身的危险，就会朝着被墙壁包围、能够保护自己的房间的角落走去。这个家的树碰巧在房间的拐角处，下面放着很多装饰的礼物，所以想要从大动物身上躲起来，感觉是家中最安全的。”比起成蛇，发现幼蛇更危险的理由的蛇，体长45~60厘米。“因为动作很小，所以是非常危险的尺寸”。“比成蛇快到我手里，幼蛇胆小，反应敏捷。”但是，伊斯坦布朗斯内克和其他蛇一样，并不是攻击性的，咬人只是感觉被攻击或感到威胁的时候。戈德弗里说：“与其战斗，不如逃跑。没有理由咀嚼。”。“只要不干涉就安全。蛇害怕人类，所以想躲在礼物之间。蛇不会咬任何人，但如果被攻击就会保护自己。”戈德弗里说，今年夏天澳大利亚非常干燥，侵入民宅的蛇比往年多。戈德弗里说：“这条蛇也是在找水吧。”。“进入民宅和游泳池等有水气的地方的蛇比平时多”",
        "newsTime": "Sun, 17 Dec 2023 04:10:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/40d9f6a81b73bd8b9184f0cb9de245eb934fdd06?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010002-newsweek-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    }
]