[
    {
        "newsTitle": "万博国费，最大1647亿日元政府估算，追加也讨论（共同社）",
        "newsContent": "围绕2025年大阪·关西万博花费的国费总额，政府估计最多为1647亿日元。今后，为了使活动高涨的宣传费用等也讨论追加。世博部长自见英子19日公布的方向正在调整。详细情况已经判明的会场整备费的国家的负担部分783亿日元，展馆“日本馆”的建设费用等的国家负担837亿日元，世博会申办等花费的费用27亿日元。还估算了相关费用的总体情况。国家、自治体、民间等的基础设施整备事业等约9兆7千亿日元，“飞行汽车”等世博会计划的实证事业约3兆4千亿日元。",
        "newsTime": "Sat, 16 Dec 2023 12:17:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/38d12f36203cbac34407bd7dd11c9cb4402b8a1e?source=rss"
    },
    {
        "newsTitle": "坂元真澄（造型师/编辑）「珠洲·Gallery舟游玩」——访问陶工·筱原敬。和车一起去旅行吧。（GQ JAPAN）",
        "newsContent": "旅行的季节到了。往西往东，甚至越过国境，汽车都会把我们运到任何地方。曾经，年轻的绅士到未知的世界，遇到了陌生的东西，为了提高自己而踏上了旅行。今年秋天，“GQ JAPAN”将向濑户内、能登、函馆以及首尔提出学习之旅。把车作为伙伴，去大旅行吧。能登与造型师坂本真澄巡游。【看照片】确认乘船游玩的样子！除了制作杂志之外，坂元决定移居石川县的理由还有作陶。在那里遇到的是幻之古陶、珠洲烧。“即使是在漆等工艺上有历史的能登，珠洲烧也是相当狂热的。因为原本是很久以前就中断过一次的东西。以椋鸟般的黑色为基调的颜色和迪特尔能感受到传统的浪漫。珠洲烧是不是太神秘了，濑户、信乐、越前、常滑、丹波、备前和日本的6大古窑，对自己来说加上珠洲烧，是7大古窑，是作陶的灵感之素“在对作陶赞不绝口的调查中的坂元，珠洲烧的兴趣无穷。因此，在珠洲30年来，在珠洲烧的大道上，我拜访了不断创作有气质作品的筱原敬。首先要问一下珠洲烧的魅力。“形状和颜色。从小小的底部突然站起来的美丽的样子，还有黑色也很温柔的黑色。那里有让人感受到大陆的豁达。突出日本海的能登半岛最尖端的珠洲，那里是历史的最尖端吧。”珠洲烧酿造出的柔和的灰黑色在陶艺中也是别具一格的色彩。所谓强还原，是指通过极端缺氧状态，将土中的铁成分烧成黑色使其显色。也有人说，正因为是铁非常昂贵的时代，所以才是被要求的颜色。筱原在今年5月的奥能登地震中失去了窑，正在建设新窑。据说现在是最后阶段，马上就要完成了。据说在想制作的作品中，窑的形状会发生变化，对于陶艺家来说，窑的存在是很大的。对于正式开始作陶的坂元来说，窑造是现在最大的关心，如果可能的话想拥有自己的窑，但是越查越深。坂元说：“能与被称为陶艺家作品的一部分的‘筑窑’的过程相遇是很珍贵的。”。仔细观察窑造的现场，始终向筱原提出狂热的问题。■Gallery舟游聚集了适合珠洲美丽自然的东西的画廊空间。筱原的作品也展示了很多。此外，还举办了金继教室等研讨会。住：石川县珠洲市若山町出田41-2TEL:0768-82-3960※企划展以外的来店请事先联系。网址：https://f-asobi.com■师从坂元真澄佑真朋树，2001年独立。除了亲手制作杂志、广告、东京时装秀等之外，还作为杂志《大学习》的主编活跃着。从2021年开始将活动据点从东京转移到石川县。",
        "newsTime": "Sat, 16 Dec 2023 12:11:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cf339f9b389ca0df50ff6ccfca39f2ea2710d1ba?source=rss"
    },
    {
        "newsTitle": "日产R32“天际线GT-R”和新车一样刷新！顶部机密的“第二代GT-R播放程序”太认真了（Auto Messe Web）",
        "newsContent": "2023年10月29日（星期日）以富士高速公路为舞台举办的“R’s Meeting 2023in富士高速公路”。日产的《地平线GT-R》以及《GT-R》专业杂志《GT-R Magazine》为GT-R粉丝举办的活动中，日产汽车和GT-R的调谐制造商等92个小间展位展出。从那里面，介绍在意的展位和条款吧。【图像】外包装和“VR32GT-R”一样完成！观看帅气的顶级秘密“R32GT-R”（10张）以GT-R为首，作为世界级调谐器而闻名的斯莫基永田率领的顶级秘密。当然R’s Meeting也展出了展位，多台显示器的R35GT-R备受瞩目，其中有一台BNR32地平线GT-R的身影。特别是没有广播规格板等的白色R32GT-R，实际上这是由斯莫基永田推进的“第二代GT-R再生程序”转世而成的一台。作为基础的是R32GT-R的最终型。不仅仅是这辆车，在“第2代GT-R再生程序”中，在一次带出基础模型的基础上，加上可以说是顶级秘密流的完全恢复的作业而再生。例如，在与车身相关的地方，因生锈而劣化的地方，在切断周边的面板等的基础上进行面板的更换，漂浮在螺栓孔中的锈等也用喷砂机除锈进行防锈处理。通过各种各样的作业去除了劣化的身体，根据车辆的状态不同而不同，不过，更加活用到现在为止培养了的经验技术，通过增加地点等进行强化作业。被显示的现在车被再生了的身体用白珍珠全涂饰。机械臂类变更为NISMO的强化品，将车的高调变更为HKS的HIPERMAX MAX IV SP，制动器将前部变更为Projectµ，后部变更为GReddy的卡钳，然后再重新油漆成黄金。车轮为OZ赛车的挑战HLT，轮胎为电位器RE-71R的组合。其他车身的规格是TOP SECRET G-FORCE前唇部跑车、前扩散器、后扩散器PRO、挡泥板加工等与该公司的“VR32GT-R”相同的包装。",
        "newsTime": "Sat, 16 Dec 2023 12:10:46 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/87fa6333295faedd786a31e9299b22d578054705?source=rss"
    },
    {
        "newsTitle": "拍卖是争夺战？“G冲击”史上最高金额没错！？世界上唯一的黄金模型的价值是（VAGUE）",
        "newsContent": "卡西欧的手表G-SHOCK在发售当初的销售很困难，但是在美国使用G-SHOCK代替冰球包的广告很受欢迎，得到了全世界名人的支持，吸引了很多人。【画像】压倒性的帅气！用照片看（11张）那个G-SHOCK也在2023年迎接诞生40周年，在世界各地举行纪念活动。在东京六本木的活动中，邀请了音乐组合“TM NETWORK”举办了音乐活动，气氛非常热烈。另外，在美国纽约举办的“G-SHOCK40周年纪念活动肖克·世界纽约2023”中，可以说是过去模型的集大成的“G-D001”被公开，成为了很大的话题。在世界上只销售一部的G-D001，是作为前身「G-D5000-9JR」的后继模型隔了10年诞生了的梦项目模型第2子弹。和G-D5000-9JR一样，用全身黄金加固身体的G-D001，在盒子、边框、乐队中采用了18k黄金，是无愧于纪念模型的外包装。在设计方面，除了长年培养的技术之外，还引进了最新的AI，不仅确保了G-SHOCK所要求的耐冲击性，还实现了前所未有的厚重和美丽的演出。另外，脸部分是能看到内部机制的骨架规格，是充满高级感的构造。不仅是设计，制作方法也采用了以往G-SHOCK所没有的用蜡制作原型的“失蜡铸造”，可以制作尺寸精度高的形状的边框和护套。除此之外，连顶棚和按钮之一，每个零件都是工匠进行研磨的讲究。作为时钟的心脏部分的机芯也导入了最高峰的技术，采用了使用金属制的主板和硅制的齿轮、红宝石轴承的模拟式。而且，通过采用对世界6个电视台的标准电波高灵敏度接收，自动修正时刻的多频带6和以镓化合物为发电层的太阳能电池，经常使功能稳定驱动。另外，太阳能电池为了不损害被骨架化了的脸部分的设计的美丽，可以用插入日期表示的微小的间隙的光发电。",
        "newsTime": "Sat, 16 Dec 2023 12:10:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/10a1696f7ce4ca7d596b7eea58253f04834bf19f?source=rss"
    },
    {
        "newsTitle": "大阪世博会的国费总额，最大1647亿日元（共同社）",
        "newsContent": "围绕2025年大阪·关西万博花费的国费总额，政府估计最多为1647亿日元。世博部长自见英子19日公布的方向正在调整。",
        "newsTime": "Sat, 16 Dec 2023 12:01:43 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e72a8a6eee2750ec1f7bb7db6a3c6b0ad3ec9c19?source=rss"
    },
    {
        "newsTitle": "伪信息对策等25个项目验证AI开发检查列表判明（共同通信）",
        "newsContent": "16日获悉，政府要求从事人工智能（AI）开发的企业和团体进行检查的检查清单概要。在AI开发时实施伪信息对策，验证扩散歧视和偏见的风险等共计25个项目。政府将在年内制定AI方针（方针）。AI开发企业和团体根据名单自行找出课题，定期确认遵守状况。确保AI方针提出的“以人为中心”“公平性”等10个原则的实效性。抑制AI侵害国民权利或扰乱社会的危险。生成AI学习互联网庞大的文章和图像等数据，根据利用者的指示生成文章和图像。检查AI的学习数据中是否表现出种族、性别、职业等方面的偏见和歧视，以防止撰写歧视性文章或根据偏见做出贷款和招聘判断。还要求实施适当保护插画家和作家等创造者的著作权和知识产权的措施。",
        "newsTime": "Sat, 16 Dec 2023 12:00:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/eaf89cc24c7a1b3855b841493def9f68f86d5aa2?source=rss"
    },
    {
        "newsTitle": "荞麦面店的“白色咖喱乌冬面”招揽客人的招牌菜（日本粮食报纸）",
        "newsContent": "荞麦面店的咖喱乌冬面很好吃。虽然是和风，但是咖喱的香料感会调整到适合日本人的味觉吧。戏剧性的独创性，将咖喱乌冬面升级为荞麦面店的招牌菜的是“酒彩荞麦第一代”的“第一代白色咖喱乌冬面”。开业后不久，在设计招牌菜单的时候，咖喱乌冬面被选为候补。但是，看惯了的咖喱乌冬面缺乏趣味。斋藤裕一店主说：“当时是‘Instagram’和‘bazuru’这两个词开始流行的时候，为了让菜单大受欢迎，外观很重要。”。他还说：“咖喱饭的咖喱饭里有土豆，但是土豆的咕噜咕噜的口感会妨碍人，所以不能放入咖喱乌冬面。我想有没有适合咖喱乌冬面的土豆的添加方法，所以想到的是把土豆做成慕斯状。”。在煮过的土豆上加入少量的鲜奶油和旁边使用的汤汁，用Espuma覆盖咖喱乌冬面的表面。被送到桌子上的瞬间，“咖喱乌冬面是黄色的”这一既成概念被颠覆，不得不按下手机的快门。“第一代白色咖喱乌冬面”的照片在SNS上瞬间扩散开来，电视、杂志等媒体的采访蜂拥而至。看到这一点，又出现了来店者增加的正连锁。虽然按照目标大受欢迎，但菜单开发需要约1年的时间。除了将土豆做成慕斯状的想法之外，还用15种以上的香料和5种花束加尼在咖喱汤中加入风味，或者将长时间煮好的和牛做成食材等。6～7成的顾客点的菜单无论是视觉效果还是味道，都可以说完成度很高吧。●爱用食材・材料“粉红胡椒”甘利香辛食品（京都市伏见区）与黑胡椒不同，其特征是辣味温和，香味清爽。斋藤店主说：“‘第一代的白色咖喱乌冬面’的辣味有普通和辣味，一般是黑胡椒，辣味是黑胡椒和粉色胡椒。鲜艳的颜色会映照出来。”。规格＝80g●店铺信息“酒彩荞麦初代”所在地＝东京都涉谷区惠比寿南1-1-10南专栏小林1层/开业＝2010年/坪数・座位数＝35坪・37席/营业时间＝上午11点30分～晚上11点/平均客单价＝2000日元/1日平均集客数＝150～200人",
        "newsTime": "Sat, 16 Dec 2023 11:53:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ebeb1b357c888019cff2b7a2441dd8c64e8e5638?source=rss"
    },
    {
        "newsTitle": "在“不投资”成为风险的时代，与风险的正确方向（OneNews）",
        "newsContent": "新兴国家的经济增长、泡沫经济崩溃以来的日元贬值、不断压迫家庭开支的物价上升……。比起以前，如果只是存日元的话，其价值就会减少，但近年来已经到了可以切身感受到这一点的状况。现在，应该如何考虑“不投资的风险”和“投资带来的风险”呢。向美国股票专业投资系YouTuber的罗杰爸爸询问了对风险的想法。投资系YouTuberRoger爸爸的《从行情的格言中学习股票投资》■因为和平，我觉得“即使不承担风险也能活下去”，这是我的爱读书，以堀古英司的《不承担风险的风险》（交叉媒体发布刊）这本书为基础我想考虑一下“投资和风险”。这本书是关于“适当的风险取法”，即使是投资和金融的初学者也能简单易懂地说明的书。作者堀古先生，从日本的大银行辞职后，30代前半取得纽约大学的MBA，创立自己的对冲基金「Horiko资本管理」作为经营者兼基金经理活跃着。在东京电视台的“News Morning卫星”上经常进行股票的解说，但不展开职位谈话，用普通人也容易理解的语言解说金融和股票投资。其背景是堀古先生的“只要掌握正确的金融知识，谁都能实现资产形成”的想法，“想提高日本人的金融素养”。投资初学者自不必说，也是推荐给老手的一本书。那么，从这个“不风险的风险”开始，介绍一下和“格言”可能有点不同但令人印象深刻的短语。“有日本人不太理解或回避理解的世界标准规则。这是对风险的人也给予奖励的事实”——《不风险的风险》堀古英司人类，是没有锋利的指甲和牙齿，基本上很弱的生物。因为是以头脑为武器生存的生物，所以对风险很敏感，可以回避。即便如此，如果生活在日常暴露于风险的艰难环境中，也有机会做出“回避风险反而会变得危险”“敢于冒险获得出路”这样的判断。但是，只要不是做这样的工作，在平时的生活中应该不会感到强烈的风险。正因为如此，我觉得日本是安全和平的，今后也能平安地生活下去。但是，国际形势不断变化，世界经济以比日本高的增长率膨胀着。如果只是把自己的资产用日元存起来的话，因为日本经济的增长放缓，价值就不会提高。倒不如说，由于通货膨胀和增税只会减少。20年后，只剩下比自己预想的价值低的资产，有可能会走投无路。因此，不形成资产自不必说，包括只是存钱在内，“什么都不做本身就是风险”的时代。■低投资素养的原因是对“低回报”的失望“什么都不做是风险”，但是对风险迟钝的话，容易被简单的煽动所欺骗，产生不利的风险。如果被说“不抓住这个机会就吃亏！”，就会突然害怕损失（风险）而判断错误。特别是在投资的世界里，这样的煽动很多。在《不承担风险的风险》中，他说：“如果承担风险，就获得与之同等的回报。”。也就是说，如果是风险接管的话，应该是“低风险低回报”或“高风险高回报”，不可能是“低风险高回报”。如果有那样的东西，全世界的人都会蜂拥而至进行投资吧。但是，我不会听那样的话，也不会被隐藏。也就是说，“没有”。所以，相反，如果有在无风险和低风险中歌颂高回报的东西，那几乎肯定是欺诈。尽管如此，因为大家都被劳里斯库·高回报的甜美的响声跳舞了，像庞吉·斯基姆（※）这样古色古香的欺诈，现在还成功了。如果意识到“风险和回报总是同等的”，就不会被这样的欺诈所吸引。※庞吉·斯基姆……以分配运用利益为由募集投资金，实际上不运用而将投资金作为股息支付，同时继续收集投资金的欺诈。以破产为前提，在计划不转的时候，骗子带着巨额的钱逃跑。另外，与此相反，不要抓住“高风险低周转”的投资商品也很重要。遗憾的是，高风险低周转不是欺诈而是合法的，这才是车站前的银行也作为投资商品出售的。呼吁投资信托的银行并不是想欺骗大家。但是，手续费非常昂贵的情况很多，因为不是与之相称的回报，所以结果会变成高风险、低风险。由于大型银行的信用和安心感，自古以来就以投资素养低的老年人为中心有需求，但实际上“赚钱”的人不多吧。如果赚钱的话，大家的爷爷奶奶也会告诉家人“一定要投资”吧。但是，因为高风险低周转不怎么赚钱，所以不推荐。我想这里是日本的投资素养没被培育的原因之一。另一方面，在美国，每月向S&P500的指数基金投资30年，构筑近1亿日元资产的老年人意外地在身边，看到他们的成功，年轻人也会提高投资素养。最近，也有2024年新NISA制度的开始，至今为止对投资不感兴趣的人也成为了开始投资的契机。NISA是以符合金融厅规定条件的投资信托为对象，所以不会被抓住欺诈等的东西，但是通过学习风险和回报，提高投资素养，应该能做出更好的投资判断。从这个意义上来说，这本《不风险的风险》是值得推荐的一本。■在“风险溢价”中，为了看清适当的风险和回报，在“不风险的风险”中，也提到了“风险溢价（※）”的概念。※风险溢价……从有风险的投资资产的期待收益率中减去没有风险的投资资产的收益率的差分。不管是什嚒东西，股票投资都是有风险的。如果是个别股票的话，如果企业倒闭的话，股票的资产价值就会变为零。指数投资不会使价值为零，但有贬值的风险。另一方面，没有风险的投资是存在的。那是国债。如果国债是“10年债”的话，10年后可以保证按照约定的回报。根据经济情况以后也不会增减，如果是发达国家的话，几乎不用担心国家会崩溃，所以一定会被履行，所以没有风险。也就是说，如果是风险投资股票的话，如果不能得到比没有风险的国债更高的回报的话会很奇怪吧？这个“应有的回报差分”是风险溢价。以美国股票的投资来说，例如美国债券的收益率为10年债券的3%的话，在扣除手续费的基础上，只能期待以下回报的指数基金和ETF是没有意义的。如果是可以期待8%的回报的投资商品，扣除国债的3%，可以认为是有5%风险溢价的商品。根据这个风险溢价是否能正确得到，考虑应该买的投资资产的话，不抓住高风险·低风险转弯，能适当的风险接管。举个具体的例子，如果是S&P500的指数投资，可以稳定地期待5%左右的收益率。鉴于美国经济持续增长了100年，获得风险溢价收益的期待是很大的商品。但是，截至2023年11月25日，美国国债的收益率为10年期国债的4.47%，是这10年来最高的收益率，因此包括S＆P500在内的很多投资商品的风险溢价都处于低状态。当然，如果进行个别股票股票和高股息ETF，新兴国家股票等，更高风险·高回报的投资，能期待高风险溢价。但是，在那里必须考虑的是，“自己有通过高风险的投资成功的根据吗？”。要在高风险高回报中做出正确的选择，需要知识和经验。如果认为失败了的话，就必须早早地结束损失，但是有为此收集信息和讨论的时间、劳力、判断力吗？作为参考，也有即使是机构投资者8成也不能超过S&P500的收益率的数据。如果没有那么多的知识和劳力的话，可以说是老老实实地进行S&P500的指数投资，或者比起股票投资，买国债是正确的选择。如果只是想投资股票，进行高风险、高回报的投资的话，至少作为学习费，即使失败了也不要痛的少额停留是明智的。经常冷静地进行符合风险的投资判断吧。构成＝岩川悟（联合公司滑流）、采访・文＝吉田大悟",
        "newsTime": "Sat, 16 Dec 2023 11:30:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9a0829aabe0a279fbfb9fbc9d51207202a284e6f?source=rss"
    },
    {
        "newsTitle": "“节约的努力是赶不上的”。如何从物价高涨和日元贬值的双重打击中保护家庭开支？FP解说（HaffPost日本版）",
        "newsContent": "物价上涨加上日元贬值，在日常生活中也能感受到家庭负担的增加。很多人都觉得工资没有像物价增长那样增加吧。【浅显易懂的表格】家计的负担会增加这么多（按年收入）如何保护家计才好呢，我们咨询了理财顾问高山一惠。在高山先生解说之前，我们来看看实际上对家庭开支的负担增加了多少。瑞穗调查和技术公司根据政府的汽油和电·煤气费的补助等的物价高（贵）对应策略，按年收入估算2023年度与前年度相比支出增加多少。包括最大收入层“200万~300万日元以下”在内的“300万日元以下”，食品支出将比上一年度增加7万4413日元。电费、煤气费等补助有2万4850日元，但结果家庭负担额会加重6万5903日元。收入越高，负担就越大。整体平均的负担额是增加10万2092日元的计算。听了各种各样的咨询者的话，听说去买东西到现在为止5000日元就可以了，现在要7000日元。虽然大企业的工资在上涨，但是中小企业没有上涨的地方也很多。在大企业工作的人奖金也在增加，虽然日元贬值，但是去夏威夷等海外旅行。感觉差距越来越大了。到目前为止，一般都会考虑如何节约伙食费和日用品等。但是，比起努力节约，物品的价格也在上升。这样的话，每月一定要开始重新审视电费、保险费、预订等固定费。关于电费，家电旧的话换购也是一种选择。有一个环境省的网站叫“新晋先生”，可以调查换成节能家电能控制多少电费。放入冰箱和空调等现在使用的家电的购买年、制造商、型号等一起考虑更换的产品的信息，可以确认一年能节电多少，电费能控制多少的数据。持续使用10年以上的人好像是换购的时机，虽然需要初期投资，但是从长期来看会节约。加入保险的人，确认一下保障内容是否符合现在的医疗情况吧。也可以看看家人有没有重复，持有的信用卡有什么伤害保险。萨布斯克是不是有很多人进入了疫情。虽然也有人加入了Netflix和亚马逊prime等多个视频发布服务，但只要一个类别一个就可以了。住宅贷款的转借也有作为固定费的重新评估有效的情况。有些事情你也希望那些没有房贷出租的人尝试一下。可能有很多人觉得不行，但还是要试着和房东交涉房租。如果不能直接做的话，就通过房地产公司吧。根据房东的情况，如果出去的话会很麻烦，所以更新费也会半价。用废柴问问就好了吧。◆高山一惠简介◆Money＆You董事、理财顾问。2005年设立了面向女性的FP办公室--埃夫比女性。担任10年董事后，进入现职。运营面向女性的网络媒体“FP Cafe”和“Mocha”。也进行全国的演讲活动、执笔、商谈业务。著作有《从11岁开始父母和子女思考的金钱教科书》（日经BP）、《第一次的新NISA&iDeCo》（成美堂出版）等。",
        "newsTime": "Sat, 16 Dec 2023 11:20:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8ae3d95d880fed10d119943f5041b75e559d791b?source=rss"
    },
    {
        "newsTitle": "“麦当劳福袋2024”数量限定销售BRUNO（布鲁诺）和首次合作的“土豆加湿器”等组合含税3000日元（食品新闻）",
        "newsContent": "日本麦当劳限量发售“麦当劳福袋2024”（含税3000日元）。【照片】与“麦当劳福袋2024”组合的“BRUNO（布鲁诺）”合作的“毛毯”麦当劳的官方应用程序采用了到12月19日为止进行抽签销售预约并当选就能购买的系统，目的是通过下载应用程序获得粉丝等。福袋首次与室内装饰杂货和生活方式商品等人气品牌“BRUNO（布鲁诺）”合作。“土豆加湿器”“毛毯”等适合寒冷季节的商品和“麦当劳商品免费券（最大合计含税3430日元相当）”等。每10个福袋中就有1个特别设计的“500日元的金马克卡”，新年的运气也会尝试演出。",
        "newsTime": "Sat, 16 Dec 2023 11:15:24 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/dbb16b2e833349596e371cfa9f4d6f842a23bc4e?source=rss"
    },
    {
        "newsTitle": "巴宝莉的丹尼尔·李的珠玉的收藏正式开始！——特集：2023年秋冬的包包和钱包（GQ JAPAN）",
        "newsContent": "重新解释巴宝莉图标的收藏备受瞩目。【看照片】检查各自的价格和细节！担任创意导演的丹尼尔·李的收藏从本赛季开始终于开始了。除了大胆地整理了作为品牌的图标的格子花样以外，被再解释了的徽章等，展开包含古典和现代的收藏。不要错过新生的巴宝莉！■屏蔽十字体包蓝色×采用了白色的新的格子图案的十字身体包登场。素材是尼龙制，给人轻快的印象。正如其名，是从“盾”得到灵感的形状，W27×H13.5×D7.5cm这样紧凑的大小平时使用方便。独创的设计也可以作为穿着的香料使用。■shoppertoto本季各种各样的调色板的格子花纹登场。显色好的黄色×灰色鲜艳的新图标被落在了棉质扭绞素材的手提包里。最适合平时使用的W41.5×H35.5×除了D16cm的尺寸感之外，在外、内侧分别具备两个滑动口袋。主房间的盖子部分是捕捉按钮的开关式。■皮革B链钱包W11×H10cm和迷你钱包中也相当紧凑的尺寸！主房间内可以收纳4张卡。高雅的波尔多色，演出优雅的气氛。以品牌首字母“b”为主题的纤细的链带，可以作为腰部的装饰品使用。■EKD双折叠硬币钱包蓝色的鲜艳的颜色味之外又加上，右下部分压花了的「马上的骑士」设计成为了重点，斯穆斯卡夫皮革的硬币口袋附着2折钱包。内部除了4张卡狭缝之外，还具备与世界各国的纸币尺寸对应的带隔板的纸币盒。W11×因为是H9.5cm的标准规模，夹克的口袋等也能收纳。■回退包灰色×用黄色大胆表现的格子花纹引人注目，背包。素材是提花织物的尼龙制。顶部部分是卷起来关闭的开放式顶部，开口部是背包规格。W28×H54×除了D27cm的足够大之外，外、内侧都具备两个滑动口袋等，收容能力也很高。日本TEL:0066-33-812819",
        "newsTime": "Sat, 16 Dec 2023 11:11:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0f0bff5be328c7e44b07e68864092065251674b8?source=rss"
    },
    {
        "newsTitle": "宝马新型“XM”是新的驾驶汽车！即使穿了长距离的23英寸，“M魔术”也依然健在（Auto Messe Web）",
        "newsContent": "配合时代以SUV风格登场，隔了约半个世纪的宝马M专用模型的「XM」。在日本的各种道路上试乘了现代的“高性能运动”。在大型SUV界异质的感觉，那个乘坐的感觉？【画像】身高没有坏处！看又快又帅的宝马“XM”（10张）基德尼格林，XM极致！这样想着的话，甚至出现了以基多尼本身为脸的BEV的“诺伊埃克拉斯”，原来如此，一系列的德卡巴纳设计是周密的准备。姑且不论，据宝马M公司的干部说，XM的主要目标市场是美国和中国，这两个市场占目标销量的半数。中东和韩国紧随其后。日本好像是下一个，下一个。虽说如此，什么都是“M1”以来的M专用模型即使不做SUV……。德国高级品牌没有高性能跑车（M8是GT）M。竞争对手（AMG有“GT”。奥迪体育的“R8”就要结束了）们的高性能跑车。那个理由问了那个干部，其实是冷淡的回答。“因为SUV像以前的轿车一样变成了普通的汽车”。在轿车是一般的轿车的70~80年代，跑车等个子矮的汽车是憧憬的对象。加上一句话。“而且M3CSL怎么样？虽然是限量版的……”。不，嘛，是这样啊。不过XM也不是从一开始就作为M专用开发的。当初是作为「X8」被规划的东西，考虑了在超大型高级SUV市场的special＝coupe模型的需求的时候，最高级模型受欢迎集中是必定的，如果是从hana作为M专用出特别感高价卖的话成为商务的估算。因此，动力列车只有一种。规格不同，是标准和红色标签的2级构成。后者刚刚在JMS上发表于日本。今年春天美国在亚利桑那州上车以来，时隔半年再次与XM见面。不愧是在日本的道路上看很大。花也大，图案也大。散发着异样的气场。关注度惊人。试乘在亚利桑那最运动的规格的22英寸模型，象滚着那个算盘一样的实体感溢出的乘坐感觉吃惊，不过，日本的冲压车更加穿那个上面的23英寸。据说在美国的道路上乘坐比22英寸舒服，但到底……。",
        "newsTime": "Sat, 16 Dec 2023 11:11:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1b4c8e24aba4c0656516186f406c65e23733e009?source=rss"
    },
    {
        "newsTitle": "从18日开始日银决定会议，美国利率下降观测对缓和修正也有影响（产经新闻）",
        "newsContent": "日本银行将于18、19日召开金融决策会议，讨论大规模金融缓和政策的修正是非。市场认为，为了抑制物价上涨，一直紧缩金融的美欧央行明年将转为降息。如果美欧和日本的利息差缩小的话，有日元升值急速前进的担心，也有可能影响日本银行迈出缓和的“出口”时期的判断。日本央行表示，如果能实现上涨2%的物价稳定目标，将采取解除负利率等缓和修正方针。植田和男总裁在7日的国会上表示：“从年末到明年将出现更具挑战性的情况。”由此，有人预测将提前解除负利率。此外，美国联邦储备委员会（FRB）13日在联邦公开市场委员会上决定冻结政策利率，明确了预计明年3次降息的利率水平的前景。欧洲中央银行（ECB）也在14日的理事会决定了利息的冻结的事，「被（美欧）协调利息降低之前不解除负利息的话，日银变得难以动弹」（三菱UFJ银行的井野铁兵先生）的指摘也出来了。因为日元升值一方面会降低进口物价，另一方面出口行业的业绩恶化等也有可能给提高工资的潮流泼冷水。在东京外汇市场，也可以看到日元汇率暂时上升到1美元=140日元的场面，植田总裁在19日的会议后的记者招待会上对美欧的金融政策的影响表示怎样的见解备受瞩目。",
        "newsTime": "Sat, 16 Dec 2023 11:00:39 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4756e0b7ef37d4fe2088af6a2227c6e158a01269?source=rss"
    },
    {
        "newsTitle": "去中国！伦敦出租车的下一步…新型EV小型货车登场（响应）",
        "newsContent": "英国LEVC于12月12日发布了新型EV小型货车“L380”。2024年，首先预定在中国市场发售。照片：英国LEVC新型EV小型货车“L380”LEVC是London Electric Vehicle Company的缩写，是一家生产伦敦出租车的公司。2013年加入沃尔沃汽车母公司中国吉利控股集团（浙江吉利控股集团）旗下。2018年，搭载发电专用发动机，用马达行驶的微波炉扩展器EV出租车“TX”在欧洲发售。LEVC发布L380作为追求室内空间的新系列EV的第一弹。其特点是让人联想到丰田一直销售到2020年的“美容师”的下一代车型，流丽的设计。LEVC表示，L380将加速从出租车制造商向e移动性解决方案领先供应商的转变。以2023年初吉利发布的新EV平台“空间定向架构”（SOA，空间定向结构）为基础。L380自豪地说，续航、效率、安全性、充电时间、耐久性、连接性都会带来进步。L380计划在2024年首先在中国市场发售。计划在其他市场也销售，关于技术的详细情况将于2024年发表。",
        "newsTime": "Sat, 16 Dec 2023 11:00:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/717aa29e34ed8fffcf3721bb4e78578b2fdebc57?source=rss"
    },
    {
        "newsTitle": "笔记本以迈琴的脸登场！塞雷娜和埃克斯特雷尔都有！买日产车的话是90周年纪念车！（最佳网络）",
        "newsContent": "为日本移动秀的日产展位增色的90周年纪念车终于发售了。阵容是樱花笔记本，EXTRILE等共计7种车型。这家伙可不能放过！【图片画廊】好好看看可以期待大甩卖的90周年纪念车！（32张）文/贝斯特卡Web编辑部，照片/日产12月14日，日产推出纪念创业90周年的车型。在日本移动秀上，应该也有很多人记得在日产展台上排成一排的样子。虽然是那个阵容，但是以日产的BEV和e-Power搭载车为基础。具体是“樱花”、“叶”、“笔记本”、“笔记本奥拉”、“赛琳娜”、“埃克斯特雷尔”、“基克斯”等共7种车型。这里面的小话题是笔记本。众所周知，笔记本是12月11日进行的，纪念车也是以车臣模型为基础的。加上新型的感觉很新鲜。再次是90周年纪念车的特征，不过，车身的各处作为日产的电动车的印象颜色的kapper（铜色）对应，用黑暗系的车轮和车门后视镜强调了尖锐。在移动秀中，车身颜色统一为石榴石红色，但车身颜色本身不仅可以选择红色，还可以选择各种颜色。另一方面，虽然是室内装饰，但座位是纪念车专用座位。以全车黑色为基调这一点是共通点，但根据车型的不同，材质也会选择合皮、织物等符合个性的东西。另外，发售时期有微妙的差异，“叶”、“名流”、“笔记本奥拉”将于12月14日开始发售，“樱花”将于12月19日开始发售，“笔记本”将于2024年1月下旬开始发售。“埃克斯特雷尔”“基克斯”稍晚，预计2024年春天发表。先行发售的5台的概要如下。●日产樱花90th Anniversary（基础车：X）在扩展器上配置了河童的车顶侧贴纸，装备了黑色设计了河童条纹的车门后视镜。安装了专用的14英寸黑色铝轮。座椅作为“90th Anniversary”专用的材料，采用了具有高耐久性且具有像纳帕皮革一样触感的合成皮革材料“泰勒合身TM”，提供了被包裹的乘坐感觉。●日产叶90th Anniversary（基础车：40kW=XV选择/60kW=e+X）在前保险杠上配置了河童的整理器，装备了黑色颜色上设计了河童条纹的车门后视镜、专用17英寸黑色铝轮。座椅采用了“90th Anniversary”专用的水晶麂皮和皮革一样的外观和手感同时具有高耐久性和耐水性的激光组合座椅。搭载60kWh电池的e+标准装备了以“智能环绕视野监视器”、“智能室内镜子”、“专业飞行员”为首的各种驾驶支援技术※关于“日产叶”的基本模型以及NMC处理的定制车“AUTECH”的40kWh电池搭载的标准模型，设定了可以对应于在自家和公共设施设置的6kW充电的、可以单独选择6kW普通充电器（车载用）的选项等，与本发售相结合，进行了一部分可选结构的修改。●笔记本90th Anniversary（基础车：2WD=X/4WD=X FOUR）以前几天发表了次要变更的“笔记本”为基础，将前台的数字V运动格栅变更为河童色。装有卡帕条纹的黑色车门后视镜，将制造商可选的16英寸铝轮黑色化，标准装备。座椅在“锥形合身TM”上进行了河童色的缝合，表现出特别感。●笔记本奥拉90th Anniversary（基础车：2WD=G/4WD=G FOUR）将雾灯整理器进行河童色化，装备有河童条纹的黑色车门后视镜、专用17英寸黑色铝轮。片材在“锥形合身TM”上实施河童色的缝合，演出更优质的空间。●名流90th Anniversary（基础车：e-POWER高速公路明星V:乘车定员8人）在将散热器格栅上部的装饰器进行河童颜色化的同时，采用了带有河童条纹的黑色车门后视镜和烟雾清除的16英寸铝轮。在片地上，采用了施以河童缝合的黑色合成皮革素材。除此之外，作为全车共通的经销商选项，准备了带有“90th Anniversary”的标记的针脚地毯、带有标记的塑料遮阳板、牌照装饰、根据光的照射方式设计变化的外罩重音贴花和后重音贴花。90周年纪念车的促销价值也很高。现在，如果瞄准日产车的话，一定要研究的一台吧。",
        "newsTime": "Sat, 16 Dec 2023 11:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b6c100562fbe9e16d5c9839514b047d1333b11af?source=rss"
    },
    {
        "newsTitle": "目标约会型（目标年型）投资信托是【话题金融用语】（LIMO）",
        "newsContent": "关于金融的用语也有很多复杂专业的，对于初学者来说可能会有困惑。在看这篇报道的照片的时候，LIMO编辑部面向初学者，以应该理解的专业用语为焦点，简单易懂地解说其意思和使用方法。掌握基本的概念和用语，加深对金融的理解吧。※编辑部注：外部配信地址可能无法全部阅览图表等图像。此时请在LIMO内确认。是指事先决定某一年（目标年），随着该年的临近，重组编入资产的比率的投资信托。例如，降低股票的比例，相应地提高债券的比例。关于晚年资产运用的方法，风险自动调整的目标约会型（目标年型）投资信托被认为是一种选择。关于这次介绍的语言，理解进行了吗。金融世界很复杂，对于初次接触的人来说可能很难理解，但理解基本用语是第一步。如果这次的报道能帮助大家切实积累知识的话就太好了。・金融厅“用语集”",
        "newsTime": "Sat, 16 Dec 2023 10:37:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/42a668f63d761011f0cce079e9ffcf89fa3849d8?source=rss"
    },
    {
        "newsTitle": "大谷选手的“爱犬”成为话题，对新的“狗”也很期待（ABEMA TIMES）",
        "newsContent": "受到大谷翔平选手的转会，道奇队的爱好者之间不仅仅是「decopin」，新的「狗」进入仲间吗？期待的声音也高涨着。【影像】道奇犬玩偶道奇队球迷的灵魂食物“道奇犬”。以不到1000日元的价格每年270万个的MLB最多的销售数而自豪。因为太受欢迎了，所以也变成了布娃娃。据说在电影院像爆米花一样，在杜杰体育场杜杰犬是固定的。香肠的长度大25cm，猪肉100%。还有100%牛肉的“超级道奇道格”。虽然是那么受欢迎的热狗，但是大谷选手决定入团后，也有这样期待的声音。“（作为大谷犬）YAKITORI犬很好呢。日本风味呢。炸鸡排也不错。”。（ANN新闻）",
        "newsTime": "Sat, 16 Dec 2023 10:28:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4ca0d341e2c3065c60ba6564bed55dcf37ab9ea6?source=rss"
    },
    {
        "newsTitle": "女性脱毛沙龙“银座色彩”破产受害者超过10万人（ABEMA TIMES）",
        "newsContent": "以东京为中心的女性脱毛沙龙“银座色彩”破产，立即停止了所有店铺的营业。也有观点认为，即使支付了货款也不能接受手术，受害者超过10万人。【影像】女性脱毛沙龙“银座色彩”破产“银座色彩”运营公司于15日晚9点，从东京地方法院收到破产手续开始决定，管财人通过邮件通知了店里的会员。据此，从第二天的16日开始立即停止全店的营业，已经支付货款的会员也不能接受脱毛服务。据民间调查公司帝国数据库透露，“银座色彩”在3月份以东京为中心开设了47家店铺，预计此次的受害者将超过10万人。（ANN新闻）",
        "newsTime": "Sat, 16 Dec 2023 10:27:28 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7ad6c8e8f5b14b8f283c9f46967627e70632c52d?source=rss"
    },
    {
        "newsTitle": "如果领取生活保护的话，“健康保险”就不能使用了，真的！？如果生病或受伤了怎么办？（财务字段）",
        "newsContent": "也有人听说过“领取生活保障后健康保险就不能使用了”。如果不能使用健康保险的话，医疗费就必须全部自己负担，所以会担心“即使发生什么事情也很难去医院吧？”。另外，对于使用健康保险证作为身份证的人来说，会有很大的影响吧。本报道介绍了领取生活保护后必须返还健康保险的理由，以及在领取生活保护时想去医院时该怎么办。加入国民健康保险的人有每月支付保险费的义务。成为生活保障领取者的话，好像会被排除在国民健康保险的被保险者之外。因此，持有国民健康保险证的情况下，必须返还给发行的市区町村。但是，社会保险的情况下不需要退出，即使领取生活保护也可以直接使用。因为生活保护可以一边工作一边领取，所以加入的社会保险就这样继续下去就好了。从国民健康保险中退出的话，去医院时的医疗费会全额自己负担。以经济困难为理由接受生活保护的人，支付高额的医疗费困难的情况也很多吧。但是，领取生活保护后，可以以“医疗扶助”的形式提供医疗。由于医疗费的全额由医疗扶助支付，所以即使使用医院，原则上也没有自己负担。医疗扶助只能在被指定为生活保护法的医院使用，所以在就诊前需要确认。如果和案例工作者商量的话，会事先发行医疗券或调剂券，代替医疗费提交窗口就诊。根据厚生劳动省“关于10生活保护的医疗扶助”，医疗扶助原则上是实物支付，可以在以下范围内使用。・诊察、药剂或治疗材料、医学处理、手术及其他治疗以及手术、住宅的疗养上的管理以及伴随该疗养的照顾其他护理、住院到医院或诊疗所及伴随该疗养的照顾其他护理、移送",
        "newsTime": "Sat, 16 Dec 2023 10:20:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/43274042dbd88953dcfb878955fb6fb0f252d125?source=rss"
    },
    {
        "newsTitle": "女性脱毛“银座色彩”破产，不能接受全店停止营业的手术，受害超过10万人（朝日电视台（ANN））",
        "newsContent": "以东京为中心的女性脱毛沙龙“银座色彩”破产，立即停止了所有店铺的营业。也有观点认为，即使支付了货款也不能接受手术，受害者超过10万人。“银座色彩”运营公司15日晚9点，从东京地方法院收到破产手续开始决定，管财人用邮件告诉了店里的会员。据此，从第二天的16日开始立即停止全店的营业，已经支付货款的会员也不能接受脱毛服务。支付了约30万日元的会员：据民间调查公司“帝国数据库”称，“银座色彩”在3月份以东京为中心开设了47家店铺据悉，此次受害人预计将超过10万人。",
        "newsTime": "Sat, 16 Dec 2023 10:16:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e208453b148d8098aefd02c20669bb3aa230ffef?source=rss"
    }
]