[
    {
        "newsTitle": "成为畅销书的《铁路地图》破例的第2版发行中增补的部分（NEWS PostSeven）",
        "newsContent": "想调查什么的时候，最近用手头的智能手机在线服务，搜索引擎和词典网站等利用的人多吧。铁路时刻表和换乘指南也一样在网上和应用程序上搜索，但却很受欢迎的是“铁路地图”。作为地图的修订，作者小川裕夫报告了仅用3年的时间就发售新版的《轨道交通地图册》中加入的要点就能看出地图利用的变化。【照片】王泷森林铁道＊＊＊2008年至2009年，新潮社出版的《日本铁道旅行地图册》系列作为囊括日本全国铁路的地图而大受欢迎。在此之前，说起铁路路线的地图，都是只强调线路的路线图，只要求知道前往目的车站的路线。因为路线图追求铁路的容易看性，所以地形被变形。因此，很难知道自己乘坐的列车是在海岸线上行驶，从车窗看到的山是什么样的山。但是，《日本铁路旅行地图册》更容易掌握车窗外是什么景色，乘坐的列车在日本的哪里行驶。另外，也有将日本分成几个区域分册的紧凑形式，随着旅行的到来，掀起了铁路地图热潮。新潮社大受欢迎之后，各公司加入了铁路地图。在那之后的一段时间里，说起铁路地图册，是按地区分册发行的。但是，在《马普尔》中为人熟知的昭文社，在2020年11月发售了《轨道交通马普尔全国铁路地图册》后，不仅受到铁道迷的支持，也得到了广泛的层的支持，成为了畅销书。“2020年是新型冠状病毒感染扩大，控制不必要的紧急外出的气氛很强的时期。另外，对于旅行，自我克制的气氛也很高涨。不仅是汽车、铁路，外出、旅行需求消失的话，地图的销路会变慢。因为本公司是地图公司，所以疫情会相当严重。”昭文社出版媒体编辑部出版编辑科的工藤信广科长说：“这是伤害。”。受疫情影响，观光业逆风袭来，昭文社采取的不是防守而是进攻的姿态。以前以“北海道”、“东北”、“关东”、“中部”、“关西”、“中国、四国”、“九州”的形式在7个区域分册出版的《轨道威马普尔》的内容进行了刷新，决定合为一本出版。",
        "newsTime": "Sun, 17 Dec 2023 07:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c09b84d2db7b41e8cc92a5de1468cf4f4b1c7f8e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000005-pseven-000-1-view.jpg?pri=l&w=450&h=328&exp=10800"
    },
    {
        "newsTitle": "超浪费家的3个孩子的妈妈5年存了1000万日元，改善自己家庭购买家计的第一步是把握“浪费了什么钱”（金钱邮箱WEB）",
        "newsContent": "有些人每天节俭也存不下钱，另一些人却把钱花在喜欢的事情上却不愁生活。到底两者有什么不同——收入多？老家有钱吗？还是说，你在做什么特别的事情？即使其中没有一个符合，也有“从钱的方向来”的厉害的“黄金法则”。【参考】如果写出每天的收支，就不会有金钱的不安，“Yukiko先生的收支表”“被金钱讨厌的人”会继续当场节约，另一方面，“被金钱喜欢的人”们在消除费用浪费的时候也会从长期的视野来考虑。富裕阶层专业理财顾问江上治说。“爱花钱的人不会为了缓解压力而花钱。暴饮暴食、酗酒、赌博等都会导致疾病和依赖。有钱人知道自己的健康才是与金钱同等或更高的资产。”5年内完成了1000万日元的储蓄，还购买了梦想中的自己的房子，但结婚当初是“夫妇零存款”。“当时每个月25号发工资的话，夫妻俩都会情绪高涨，在烤肉之类的外面吃饭时无计划地使用。每周都会去购物中心，‘我也在工作’‘不喜欢空手回家！’虽然不是特别需要，但还是买了大量的白杨衣服和化妆品。托您的福，工资日前的余额总是在1000日元左右“（yukiko・以下同）这样的超级浪费家yukiko夫妇，以长女出生为契机，开始重新审视家庭的浪费。掌握了这一“拥有多少”“浪费了多少钱”是获得金钱青睐的第一步。“在购物中心买的衣服和餐具中，即使是光光也有很多买不到的东西，”这是300日元，这是5000日元……“一边合计一边装在垃圾袋里，金额相当大，知道是用能去旅行的金额买垃圾的，变得空虚了。从那以后，我决定不带不能放在壁橱和餐具架上的量，买新的时候就把旧的东西扔掉“结婚当初在外面吃饭和便利店三昧的生活转移到自己做饭中心的雪子，现在为了不让那个伙食费出现任何浪费，下了功夫。“基本上，在超市买东西一周只买一次。为了不让孩子吃点心和酒，丈夫和孩子不会带去。如果出现了不得已用不完的食材，就写在纸上贴在冰箱里，作为对自己的告诫。这样的话，家人的意识也会一点点变化。”女性Seven2024年1月1日号",
        "newsTime": "Sun, 17 Dec 2023 07:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f1fdce586b07a5c34f6b557502bad7e3336dfd28?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000005-moneypost-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "三木谷浩史「AI成为全部的生态系统的中心」Google，meta没有的优势？（ITmedia商业在线）",
        "newsContent": "乐天集团的三木谷浩史会长兼社长在11月18日召开的本公司活动的演讲中，宣布将举集团致力于AI的活用。他说：“AI将成为所有生态系统的中心”，并呼吁员工通过AI的活用，将营销、操作（运营）、客户的事业效率分别提高20%。【图片】乐天的语义搜索是？乐天14日刚刚宣布，将在2024年以后提供AI平台“Rakuten AI for Business”。Rakuten AI for Business运用最先进的AI解决方案，支援业务改善和与顾客的关系性强化等企业活动。据悉，在美国OpenAI合作下，将为国内外消费者和企业提供新的AI体验。Rakuten AI for Business有3个功能。第一个是帮助数据分析和图表制作等实用性分析的“Rakuten AI Analyst（Lakuten Eyer分析师）”。第二种是“Rakuten AI Agent（Lakuten AIAgent）”，它帮助企业负责人高效地为更高级的消费者提供服务第三种是通过分析企业的所有资料，提供必要的信息，能够迅速回答顾客提问的“Rakuten AI Librarian（Lakuten Ai Librarian）”。这三个功能支持销售、营销、客户支持、操作、战略制定、系统开发等活动。三木谷先生，呼吁了从展开AI服务的企业，乐天的询价多的事。据说乐天的强度在于该公司拥有的数据的保有量之多。“对于AI企业来说，乐天的数据集似乎很有魅力。乐天从事信用卡、银行、证券、旅行、电子商务、积分、保险等所有事业，所有这些事业都是一个数据集。拥有这样数据的企业在世界上也没有。这个数据集再加上拥有90万左右的客户和合作伙伴企业等，与顾客有强有力接触的乐天的优势。「经营AI的企业，不知道如何训练人工智能，让各种企业使用。因此，乐天不只是我们，酒店等设施、加盟店、客户企业、合作伙伴等，都希望能描绘出利用AI的世界。」与美国OpenAI具体合作的是这样的。除了店铺自动化、市场营销、客户服务、店铺操作（运营）之外，还将在战略规划、工程等领域开展AI事业。另外，乐天公司正在开发使用AI技术的服务。以本公司AI为基础开发的是“语义搜索”。该功能已经是Rakuten Fashion可以使用的功能，活用了这个功能的结果，通过检索的GMS（用户在网上买卖的金额）提高了5%（语义搜索的AB测试的结果。期间是7月14日～8月8日）。在语义搜索中，例如输入“今天想去野餐，但是有点冷，想要夹克”，搜索就会返回结果。想去约会的时候问“去看烟花时最合适的样子”的话，会给出对那个检索的结果。据说在导入活用AI的这个功能之前，不能那样做。C2C的平台「乐天lakuma」，开始活用深度学习AI的recoration的展开。据说在这里变换也改善了30%。三木谷先生，除了这样的搭配以外，也干劲十足地在各种各样的场合推进AI的活用。“我们要做的并不是仅仅停留在交易的世界里，比如ID检查‘KYC（Know Your Customer:Nouyua Customer）’进行动态观察时的轴心点。也就是说，不需要人介入的检查。客户中心也会自动回复。」。也用于仓库内的挑库和包装。在配送路线的设定中也使用。库存和价格的管理，检索的最优化也用AI实施。「AI不只是一种工具，AI已经成为所有生态系统的核心，而且未来会带来比生态系统更大的价值。」。1.提高营销效率20%2。操作（运营）效率提高20%3。提高客户效率20%的乐天在全世界拥有超过17亿的服务利用者，最近12个月发行了6600多亿乐天积分。其中最具优势的是上述的“数据保有量”。“谷歌和Meta都有行动履历数据，但没有交易数据。因此乐天在世界上也是非常独特的。而且，几乎所有的顾客都在乐天使用两种以上的服务。所以可以横向发挥力量。”三木谷说据说支撑着“独特”的是乐天的全球组织。乐天在13年前提出了“Englishnization（公司内通用语英语化）”。把英语作为官方语言，从世界各地聚集了优秀的人才。确实，该活动的演讲包括三木谷先生在内基本上都是用英语进行的，会场上聚集了各种各样的人种的员工。乐天为了消除语言和地域性的边界而提出了Englishnization，现在提出了以AI革命为目标的“AI-nization”。“（AI-nization这个单词）我们想取得专利，这正是我们AI革命的代表。我们的目标是，不仅仅依靠第三方或外部的生成AI，而是我们自己在真正意义上创造并活用大规模语言模型（LLM）。”（偶像媒体今野大一）",
        "newsTime": "Sun, 17 Dec 2023 07:12:38 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/83eaed21dd301a968b445ecfd11cd10b3f30a598?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000056-zdn_mkt-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "“门怎么开！？”普锐斯也采用了“捉迷藏门方向盘”，也有换成普通门的动作？（交通新闻）",
        "newsContent": "2023年12月7日，“2023-2024日本汽车之年”发布，丰田的第五代“普锐斯”荣获“今年的汽车”日本汽车之年。【啊，就在那里！】第5代“普锐斯”的后座门紧急打开按钮（照片）上一代之前的设计焕然一新，将车高改为低，重视运动性的设计，但也有人觉得后座门（后座的门）部分有什么不足吧。那就是，在后门找不到类似门把手（外把手）的东西。虽说如此，“普锐斯”并不是变成了2门的库佩，而是5门快速背包轿车。实际上，门把手并没有消失，而是为了强调“普锐斯”的流丽造型，移动到了不显眼的地方。是嵌入连接身体和屋顶的柱子柱子的柱子的形状，是开关式的。由于是开关式的，电池一亮就不能动作了，这种情况下，通过用力按下门把手旁边的紧急用按钮，也可以打开门。在这样的支柱部分设置门把手的汽车，丰田有交叉SUV的“C-HR”和本田的“威塞尔”等。这个门把手也被称为“金字塔门把手”和“海德型”，是演出像2门跑车一样的造型的单品。本田“N-BOX斜线”这样的轻型汽车也被采用为差别化的要素。另一方面，铃木的上一代“游泳”也采用了金字塔门把手，但2023年12月6日发表的新型改为通常的门把手。作为基本的小型车，上一代游泳的金字塔门把手是唯一的采用，不过，此次的游泳比体育性，提出着重视实用性和安心感的理念。",
        "newsTime": "Sun, 17 Dec 2023 07:12:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f9864756f97b1428883a07acf5deeda135b19cc2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00129827-norimono-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "Meta的免费AI图像生成工具，试着做了一下…这样的图像（生活黑客·日本）",
        "newsContent": "现在的AI艺术所拥有的各种问题另当别论，想挑战AI艺术的人也很多吧。对于这样的人，准备了很多工具。Meta的免费AI图像生成工具，试了一下……这样的图像出现了OpenAI的DALL-E、Bing Image Creator、Stable Diffusion等工具，无论是收费还是免费，谁都可以简单地挑战AI艺术。因此，即使听说新的技术企业将参加AI图像生成工具的开发竞争，也不会引起骚动。竞争的激烈程度暂时无法缓和。而且，这次新参战的科技企业，那就是Meta。Meta日前发布了一款免费的AI图像生成工具。此前，该公司已经在Messenger和Instagram、WhatsApp上添加了AI图像生成功能。打开该服务的网站，Meta自制的各种AI图像就会迎接你。这是一幅坐在浅海中的狗、小猫宇航员、穿着华丽西装坐在餐厅椅子上的老虎等的画像。网站内有文本字段，可以在Meta AI中输入想要生成的图像的说明，但是如果想确认完成的图像的话，必须登录Meta账户。即使没有（仅Facebook账号是不够的），Meta也会帮忙制作（但是，这个服务是否值得与Meta的隐私惯例达成协议，请自己决定）。一旦可以登录Meta账户，剩下的就和其他的图像制作工具一样了。输入提示并单击生成，AI将开始工作。完成的速度相当快，仅仅几秒钟就生成了5个图像。或者说，反而太快了。我测试了一下，结果不一定好。AI图像带有“令人毛骨悚然的山谷”要素，但Meta的情况下，其中很多看起来就像是失败的Photoshop图像。",
        "newsTime": "Sun, 17 Dec 2023 07:11:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4e360408e2956ca9d4cc751821ae19fabc5ea900?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000002-biz_lifeh-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "中国经济的停滞逆风…低迷的产机器人订货，今后的预测？（新闻交换机）",
        "newsContent": "2023年的工业用机器人业界受到不透明感高涨的世界经济的影响，订单持续低迷的一年。【照片】根据日本机器人工业会的季度统计显示，最近23年7-9月期间的工业用机器人订货额（以会员为基础）与去年同期相比减少了31.8%，为1610亿日元，大幅下降。日本机器人工业会会长山口贤治（法纳克社长）分析了23年的订货环境：“由于世界性的通货膨胀、高利息、地缘政治问题，对设备投资的观望扩大了。”。特别是占工业用机器人需求约半数的中国经济停滞形成了逆风。但是，业界内也有强硬的声音“从中长期的时间轴来看，自动化需求的高涨是无法动摇的”（产业用机器人制造商干部）。世界性的劳动者不足等构造课题依然持续着，单年的设备投资的波浪不介意的样子。实际上，预计24年以后也会稳定增长。国际机器人联盟事务局长苏珊·比勒解释说：“预计24年的工业用机器人新设置台数将比去年增加5%，增长略有放缓，但预计全球每年将达到60万台的设置台数。”。日本市场随着人口动态的变化，自动化需求在所有行业都会扩大，预计会有1位数左右的增长率。各机器人制造商也在“准备”。安川电机将投资约200亿日元在总公司（北九州市八幡西区）建设机器人新工厂。川崎重工业的桥本康彦社长也自信「为了实现生产体制的扩大等增长的将来构想全部制作着」。法纳克除了在协同机器人“CRX系列”上投放食品规格机型外，不二越也在9月推出了以工业机器人为基础，兼顾生产率和可靠性的协同机器人“CMZ05”。虽然有观测认为世界经济的恢复时期会倒退，但是24年来各公司的投资和产品开发的热情也不会冷却。",
        "newsTime": "Sun, 17 Dec 2023 07:10:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ef1173ec197872734c6fc41a054d9d9f31ce67de?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010004-newswitch-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "丰田“超大型机器”开始交付全长6米的汽车！“丰田首次”右方向盘独自设计的震撼力“坦德拉”在澳大利亚登场（汽车新闻）",
        "newsContent": "丰田的澳大利亚法人于2023年12月8日宣布，第三代“坦德拉”的澳大利亚右方向盘规格开始交付。【画像】超帅！这就是“超大丰田”“坦德拉”！从图片上看（68张），是丰田在北美生产的全尺寸皮卡卡车。现行模型是2021年9月时隔15年进行全模型转换的第三代。主要的销售地区是右侧通行、左方向盘的北美。因为是海外专卖模型，在日本也没有正规销售，所以也不存在“右方向盘规格”。但是，在澳大利亚8月的活动中展示的第三代坦德拉，作为丰田来说是第一次，由丰田的合作伙伴沃金肖·自动汽车集团在当地准备了改造成右方向盘车的模型。这次的澳大利亚规格，不仅仅是方向盘和踏板移动到了右侧，还有几个装备从基础上进行了变更。具体来说，符合前灯、布线、前座、地毯、修剪等，这些大多是从丰田SUV“陆地巡洋舰300”系列采购的。机身大，全长5955mm×全宽2040mm×全高1985mm，轴距3700mm。车辆重量也达到2778kg，接近3吨。动力列车采用3.5升V型6缸双涡轮汽油发动机和马达组合的混合动力系统“i-FORCE MAX”。变速器为10速AT，最大可发挥326kW·790Nm。牵引能力为无制动器750kg，有4500kg。这个右方向盘规格的第3代坦德拉准备了300台，对于被选为评价程序的顾客，到2024年4月为止全部交付。",
        "newsTime": "Sun, 17 Dec 2023 07:10:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5bd7656c995190cf462db75b4d0b70a1c8b32f0c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00721900-kurumans-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "广雪“被别人抓住的人不够”“和对方对等”“借贷是理所当然的”这样想是NG的（东洋经济在线）",
        "newsContent": "会议上尽是些甜言蜜语地通过。只有嘴甜的人才受珍视。你不能听取我的意见。或者连商量都进不去。由于不经意的发言，周围鸦雀无声。对于感到“不能很好地发表意见”的烦恼的人，以“论破王”而闻名的广雪先生指导的“不输给不同类型的对方的方法”。新刊《广雪先生，请告诉我不输给无法如此坚强的自己的说话方式》摘录了一部分，重新构成，连载了4次。第1回是【对方优先类型】的攻略法。【看图片】接受后损失的模式■让人觉得“背叛这个人的话会损失”【对方优先类型】想要对人温柔，比起自己更重视对对方有好处。不能说“不”，注意到的话会陷入各种各样的被压迫和不利的状况，最终被背叛了。继续忍耐，有时也会爆炸……。这种类型是想对人温柔，想重视对对方有益的事情，在别人看来，只是懦弱而随波逐流的类型。首先应该重新审视自我分析。之所以觉得被背叛，主要是因为期待着“这次是自己让给我的，下次对方会让给我吧”。虽然认为有“吉布·安德·泰克”，但在别人看来，只有“这个人的主张很弱，只是被周围的人冲走的人”这样的认识。所以，对方不会认为背叛了吧。礼物什么的也是这样，想着对方的行为，应该认为是因为自己想做才做的，寻求回报是以自己为中心的想法。即便如此，也有很多人认为“如果放弃的话，对方当然也会回来的”。但是，这并不是大家都认为吉布·安德·泰克很重要。重要的是，吉布·安德·泰克非常自然地成立是在对等关系的时候。如果不是对等的话，也有可能只是一味地被吉布抛弃就结束了。因此，经常只考虑自己的对方，最好像“背叛这个人的话会损失”这样，让对方想到的办法。如果不这样做的话，只会被轻易地抓住。",
        "newsTime": "Sun, 17 Dec 2023 07:01:40 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a59aab0effe398aacbfd003473ff12f0c4d240f9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00718510-toyo-000-1-view.jpg?exp=10800"
    },
    {
        "newsTitle": "从“阿哈罗黄油”中准备了樱桃莓花椰菜的香味登场限定配套元件和发油（WWDJAPAN.com）",
        "newsContent": "在护发品牌“AHALO BUTTER”的有机花道上，樱桃莓花椰菜的香味限量登场。在品牌官方网站发售中，从12月19日开始在全国的综艺商店，Drack商店也依次展开。【图片】从“阿哈罗黄油”到樱桃莓花椰菜的香味登场限定配套元件和准备了发油的配套元件是洗发水和护发素配套的限定配套元件“阿哈罗黄油护发素&修复洗发水&护发素限定配套元件樱桃莓花椰菜的香味”（1980日元）准备了“阿哈罗黄油桃子&修复发油樱桃莓花椰菜的香味”（100ml，1320日元）。有机西兰花是一款精选有机成分和高功能保湿成分的系列产品，这次除了被称为保湿之王的有机西兰花之外，还配上了樱桃和浆果的保湿成分。用湿润不粘腻的使用感给予头发滋润，从干燥保护头发。“阿哈罗黄油护发油”（100mL，1320日元）是保护头发不受吹风机的热量和紫外线等的伤害，抑制头发的起伏、癖好、扩散的发油。光滑的纹理，可用于湿发和干发。",
        "newsTime": "Sun, 17 Dec 2023 07:00:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/26601a08429f312f4519e200c59bcfd9d95b3c3e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-01704499-wwdjapan-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "可以无视“工作时间外上司联络”吗？即使被要求紧急应对，也能主张“无法连接的权利”吗（J-CAST新闻）",
        "newsContent": "“工作人员拒绝在工作时间外联络的‘不联系的权利’开始受到关注”——。2023年12月12日读卖新闻电子版发布了这样的报道。“无法接通的权利”是指在工作时间外或休息日拒绝处理工作邮件和电话的权利。2016年在法国首次法制化。此后，以意大利和西班牙为首的欧洲为中心，可以看到法律整备的动向。今天的日本，在什么样的情况下能拒绝上司的联络呢。J-CAST新闻Biz编辑部听取了有识之士的意见。■劳动合同和公司就业规则的规则、说明内容是关键读卖新闻的报道中，引用了帕索尔综合研究所2023年7月的调查。“可以看出连接时间越长越有燃烧殆尽综合症的倾向”。现在是想通过智能手机、邮件、聊天等方式联系的话24小时都可以联系的时代。采访了“草案劳务管理事务所”代表、熟悉劳动问题的社会保险劳务士铃木圭史。最基本的问题是，上班前或下班后，部下是否应该对上司的联络做出反应。“如果半夜接到客户的投诉呢？”。铃木指出，入职时的劳动合同和公司就业规则有哪些规则，接受了怎样的说明是重点。在此基础上，这样说了。“有加班的意思和提前或推迟工作时间的制度的情况下，会产生诚实应对上司联络的义务吧”“36协定”和“弹性制度”等，关于工作时间的特别规定适用于职场的情况下，部下会产生对上司反应的义务。同时，也说明了「即使不导入弹性时间制，根据公司的业务命令个别开始工作时间前后的劳动时间的变更条款就业规则被规定的事多」。",
        "newsTime": "Sun, 17 Dec 2023 07:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8292dc15764345a2e2dd8cd0e41e15534024a62c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000005-jct-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "NTT数据的负责人说的「生成AI的活用法」其他公司不能仿效的优势是？（ITmedia商业在线）",
        "newsContent": "针对以ChatGPT为代表的生成AI，各企业都开展了自己的服务。NTT数据开始新体制。提出了在公司内外的双向活用生成AI的方针。NTT和NTT数据的搭配NTT数据活用生成AI的字段有公司内和公司外两个。一是利用生成AI作为公司内应用开发的效率化。通常，编程是对理解编程语言的人想要动作的行动进行数字或逻辑定义的。但是，如果使用生成AI的话，虽然有正确性的问题，但是用我们每天使用的自然语言发出“想用这个编程语言做这样的事情”的指示，生成AI就会提出那个编程。由此，有使公司内的编程作业和工时效率化的目标。在NTT数据中，生成AI的特征是“通过事先学习大量的文本，具有通用性和高能力的AI”。并且，作为生成AI的优点，列举了以下3个。一个是对于给定的题目，可以生成比以往的AI更真实的文章。第二点是，根据人的语言指示，AI的输出结果会发生变化。最后可以用于翻译、文章摘要、编程等多种用途。用NTT数据处理生成AI的革新中心的古川洋中心长说「不仅仅是顾客，我们作为伴跑者，总之必须使用的新的技术」。作为具体业务中的用例，列举了“高度的大量处理”、“专家的支援”、“工作效率化和价值创造”3种。首先生成AI的第一个特征是可以在AI上处理大量的数据。古川先生列举了以大量的数据为基础，以律师为首，代替专家的知识水平越来越高这一点。因此，为了辅助专家的工作而使用，通过生成AI的文献摘要和检索，从庞大的信息中得到注意这一点，以及用户与生成AI进行对话，可以考虑代替专家发挥作用的用途。第3点的「工作效率化和价值创造」有商务文书的自动生成，软件的操作辅助，活用了图像生成的设计等的活用方法。根据生成AI的这样的特征，NTT数据软件开发，高度人才专业职，营业·事务·规划·经营等多方面的职业能支援商务。古川说：“特别是在我们的主要业务软件开发和系统开发中，我认为必须切实使用。”。另一方面，近年来关于生成AI的法律法规的讨论也在进行。对此，古川先生指出：“在信息安全方面，世界各国的法律法规、社会接受性也变得重要。在采取风险对策的同时，必须在推进安全商务的同时进行考虑。”。在这种情况下，NTT集团对日语的自然语言处理进行了40多年的研究。特别是，NTT集团也参与了谷歌开发的名为BERT（Bidirectional Encoder Representations from Transformers）的通用自然语言处理模式，并进行了日语化和被称为“NTT版BERT”的独自模型开发。2020年，开始提供面向金融业界学习并改良数据的“金融版BERT”。古川先生说「让生成AI学习这样的业界特化型的数据的地方，是我们的优势，成为作为小组的核心能力（成为其他公司不能仿效的核的能力）」。",
        "newsTime": "Sun, 17 Dec 2023 06:58:09 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/857e8fac502b657016929bdc27231a9fc96fe2f2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000054-zdn_mkt-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "小松-上海线恢复运营时隔3年9个月，每周往返2次（共同社）",
        "newsContent": "受新型冠状病毒影响停运的中国东方航空小松-上海线于17日，时隔约3年9个月再次开通。在石川县小松市的小松机场举行了纪念仪式，宫桥胜荣市长致辞说：“明年北陆新干线将延长，小松机场的作用也会变大。我想成为小松市发展的基础。”。据该县称，航行每周往返2次。由于疫情扩大，在2020年3月停运之前，每周往返6次。就读于金泽市日语学校的拉斯·波特萨蒂亚（22岁）利用寒假经由上海回柬埔寨。他笑着说：“能从更近的地方乘坐飞机变得方便了。我想时隔一年和家人一起悠闲地度过。”。",
        "newsTime": "Sun, 17 Dec 2023 06:56:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ec292924b925846825c7ba2453198258bdcfd3d7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "优衣库在海外展开地被问到的冲击的一句话“能为我国做什么”（ITmedia商务在线）",
        "newsContent": "优衣库正式致力于循环型商务。该公司在10月11日至22日的12天内，在东京原宿店开设了限期销售旧衣服的弹出式商店。这是第一次销售旧衣服，希望以这次的试用为基础探讨事业化的可行性。【照片】谢尔巴英子部长优衣库通过旧衣服销售致力于循环型商务的理由是什么。背景是第一零售会长兼社长柳井正在20多年前经历的海外展开的趣事和从中得到的强烈想法。“UNIQLO旧衣服项目”的弹出式商店在优衣库原宿店登场。销售的是从顾客那里回收的优衣库服装的旧衣服。商品大致分为两种。一种是经过染色加工和洗涤加工后翻拍的旧衣服。染色加工由优衣库的合作企业石川县的小松马泰莱公司负责。根据独自的染色技术完成了复古的手感的休闲衬衫，T恤，运动衫等排列。另一件是再利用的旧衣服。从回收的衣料中，严格挑选还可以穿的衣服，进行洗涤和检品。羊毛和羊绒在专门生产针织衫的东京东云优衣库相关公司工厂“创新工厂”洗衣服，去除毛球后销售。引人注目的是再利用旧衣服的价格。原本是1万2900日元的开司米毛衣以3000日元的价格销售，休闲衬衫和运动衫从1000日元开始，外套和下身从1500日元开始，设定了合适的价格。优衣库首次致力于旧衣服销售。这次只是试运行，利益的一部分将捐赠给涩谷区社会福利协议会。在优衣库，从2001年进入公司时就开始参与社会贡献和可持续性的全球营销部可持续营销团队的谢尔巴英子部长说明，旧衣服销售是以循环型社会为目标的“RE.UNIQLO”的一环。“2006年开始以所有商品为对象的回收活动。其中8成以上的人重新利用，送到世界各地的难民营的活动持续了近20年。我也以非洲各国为中心去过15个国家。虽然当初以人道主义支援为中心，但现在也有必要紧急应对环境问题。”。因此，为了将可持续性纳入事业中，创造循环型的新商业模式，21年12月发表了“LifeWear=可持续性”的想法。旧衣服的销售是从当时开始构想的，过了将近2年终于可以进行试用了“",
        "newsTime": "Sun, 17 Dec 2023 06:53:50 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d7cb049bf07b199360cfbc3c84be5b8430c28fde?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000053-zdn_mkt-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "在ClaFan的贩卖中销售了22亿日元的“一个贸易家”所说的成功哲学（周刊SPA！）",
        "newsContent": "由于物价高涨和对将来的不安，最近对投资的关心高涨。在这种情况下，作为新的副业、创业而备受瞩目的是“众筹”。说到众筹，给人的印象是为了国际合作和地方创生，在网上募集支援和捐款，但是作为捐款的回报，新而独特的商品和服务鳞次栉比，现在也被认为是一种“网络邮购网站”。大竹秀明先生（@seka_waku）是从黎明期开始从事这样的业界，在与自己亲自动手的贸易私塾累计积累了22亿日元/800件以上的实际成果的「kurafan东西销售」的第一人。12月16日发行了《一天卖出1000万日元的粉丝贩卖教科书》，由拥有原视觉系主流吉他手经历的大竹先生传授的海外高级商品的采购方法是？（以下，本人投稿）上次的报道说明了畅销商品的寻找方法。这次，我想根据“马斯洛的欲望5阶段说”，探索销售高价商品的手法。在这个理论中，人类的基本欲望按照“生理欲望”、“安全欲望”、“社会欲望”、“承认欲望”、“自我实现的欲望”的顺序不断提高。这里我们来比较一下“欧洲制造的高级车”和“价格适中的国产轻型汽车”这两种不同类别的车的电视广告。在一般的轻型汽车广告中，首先孩子和家人笑着登场，“周末和家人一起去哪里呢？”给人一种“能留下无价的体验和回忆”的印象，最后终于出现了汽车的规格、价格、实惠的贷款购买方法。强调家人幸福的时间、孩子们的安全等，建议安心感和舒适感。这主要是刺激“安全欲望”和“社会欲望”的内容。",
        "newsTime": "Sun, 17 Dec 2023 06:53:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1cc7939d4d10fde53d90cd8c593abe521fc5872c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-01961749-sspa-000-1-view.jpg?pri=l&w=450&h=336&exp=10800"
    },
    {
        "newsTitle": "日产将与中国名校清华大学共同设立研究中心，在EV扩大的中国市场上卷土重来（产经新闻）",
        "newsContent": "【北京＝三冢圣平】日产汽车的中国当地法人17日宣布，将加强与位于北京的中国名校清华大学的共同研究。设立共同研究中心，从明年开始在电动汽车（EV）关联和营销等广泛的领域合作。在中国，以EV扩大为契机，当地厂商正在扩大市场份额，日产通过合作和EV阵容的强化等，以卷土重来为目标。■日产和清华大学16日签署了“Z世代”备忘录（MOU）。到目前为止，两者在中国市场的EV和自动驾驶技术上也进行了共同研究。对年轻一代的「Z世代」的交流方法，充电基础设施整备等EV的生态系统等也扩大。日产的中国当地法人社长松山昌史17日在北京召开记者招待会说：“为了更迅速地回应中国顾客的多种期待，将强化研究。”。■速度感的中国市场日产在中国市场的新车销量，1～11月累计比去年同期减少20.7%，为69万4895辆。根据中国汽车工业协会，1～11月累计的新车销售台数以10·8%增加的2693万8千台，预计2023年全年更新过去最高。苦战的主要原因是EV上的迟到。与中国制造厂扩充EV的阵容提高着销售，日产品牌的EV只有「咏叹调」。松山先生承认了严厉的状况「过去3年，由于新型冠状病毒的影响，半导体不足，说不定看错了中国的真正的速度感」。■日产表示，计划在中国市场26年之前投入EV和插电式混合动力车（PHV），日产品牌和当地合资品牌共计10种车型。松山先生叙述「为了重新使中国事业进入增长轨道现在持续着活动」，表示了打算卷土重来的想法。",
        "newsTime": "Sun, 17 Dec 2023 06:50:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5899d77ab074ef1bfc78706cc6b142abdb0645a7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000074-san-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsTitle": "韩国银行行长提及CBDC导入的“紧急性”（CoinDesk JAPAN）",
        "newsContent": "韩国银行行长李昌龙15日表示，泰泽（USDT）、USD（USDC）等史泰布尔硬币的增长，尽管名字不同，但由于缺乏稳定性，因此对各国央行来说是一个课题。联合新闻报道。李行长指出：“这凸显了无论是零售还是销售，中央银行都会考虑引进中央银行数字货币（CBDC）的紧急性。如果这些货币得到广泛普及，中央银行的资金作用就会下降，金融政策的有效性也会受到损害。”。本周，作为价值与美元和欧元等法定货币联动的密码资产的斯泰布尔硬币的佩格维持能力备受瞩目。评级公司S&P于13日导入了正确评价其特征的系统，将市值总额最大的装订硬币泰泽以5个等级的评价从下到第2位进行了评级。进行评估的8个密码资产均未能获得最高评估。李行长还表示，韩国银行正在进行销售厅CBDC试验，正在考虑将其用于现实资产（RWA）令牌化。该银行已经宣布计划明年10万人参加的零售测试方案翻译·编辑：林理南｜画像：Bank of Korea｜原文：Bank of Korea Governor Sees CBDC Introduction as Case for‘Urgency:'报告",
        "newsTime": "Sun, 17 Dec 2023 06:48:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e763be4456e7643e2e92d4ca7dde50e2f21e9fc4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00232552-coindesk-000-2-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "“索尼流”风险投资术副社长透露的事业开发的“两种方法”（ITmedia商业在线）",
        "newsContent": "各公司正致力于投资风险资本。其中，索尼集团是一家投资于多家企业、不断成长的企业。自1946年创业以来，业务从电子领域扩展到音乐、金融、电影、游戏等广泛领域。御供俊前索尼集团副社长CSO的经历支撑着这样的扩大，不仅仅是索尼自己反复进行技术开发。这是因为在拥有合适技术的当时的风险投资中，有准确地进行了投资的一面。但是，对于投资方来说，这个“技术的看清”很难，成为了课题。索尼到底是如何做到这一“技术辨识”的。率领索尼创新基金，担任索尼集团副社长CSO的御伴俊元先生登上了“事业开发SUMMIT2023”的舞台。在与主办的利布咨询董事长关严的对谈中，他谈到了索尼是如何投资于风险投资的。分三次送来。（河岛太郎、偶像媒体今野大一）关：首先，我想从索尼集团的说明开始。合并的销售额超过11兆日元，合并的员工数也超过11万人的大公司。在事业投资组合中，约40年前的1980年度，约1兆日元的销售额在“电子”这一事业领域制作，另一方面，2022年度连结的销售额为11兆日元，达到10倍以上。在这40年间，事业领域也扩大了，一个事业领域的规模超过了1兆日元。您怎么看这个变化。我是1985年进公司的。正好是连结销售额约1.5兆日元的时候。这几年后收购了CBS唱片，之后又收购了哥伦比亚图片。那时盛田昭夫先生还健在，担任会长。我们原来是做硬件卖的。但是，不管是收音机还是电视，那都是看那个内容的输出设备，我们不仅仅是提供设备，而是为了提供享受那样的内容的环境而展开的。作为其道路，他加入了音乐事业，也加入了电影事业。再加上玩游戏做动画的流程。因此，作为在里面的人，在这40年间，对于事业领域的变迁，没有什么不协调的感觉。关：流程是一条线通过的吧。今天我想问一下，如何创造出支撑这个巨大销售额的多个事业，以及事业开发的流程。如果成为索尼这样的大企业，真的会有几百亿日元、几千亿日元的事业开发。这样规模的事业开发是如何展开的呢。我想请你给我讲几个案例。根据我的经验，事业开发的方法大致分为两种。一个是公司全体，是自上而下吗，一边进行大的投资一边进行大的事业开发这样的做法。另一种是自下而上，虽然最初规模很小，但一边将其旋转（方向转换），将点和点连接成面，一边扩大的做法。我以为有这两个。前者例如有医疗事业。或者在那之前，也加入过数码单反相机。这些都是在发挥我们的优势的基础上，从中找到具有我们所没有的价值的合作伙伴，与之建立合资公司，进行M＆A的形式进行规模化的事例。原来如此。把自上而下和自下而上两者分开使用就是“索尼流”。是啊。果然前者的自上而下大规模进行的话，需要的投资也会变大，所以必须有相应的概率。或者，对于花费的资本，也有能支撑多少耐心成长的地方。另一方面，从自下而上型的小地方开始的话，不一定能顺利进行。因此，我认为这是在透视的同时如何形成形式，最终决定集中投资资本的两种流程。结果，与基金等一起，大概7~8成投资在坚固的地方，2~3成作为风险货币吧。",
        "newsTime": "Sun, 17 Dec 2023 06:47:20 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e8a7944b1ddabcc7228db5442adafb28db415c97?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000051-zdn_mkt-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "出生率：1.26；韩国：0.78；少子化对策也是空虚的实际情况（THE GOLD ONLINE（黄金在线））",
        "newsContent": "包括日本在内，东亚各国逐年减少的出生率。其中最大的理由是“育儿和教育花费太多”。【早见表】无职务/系长/课长/部长“按头衔”大学毕业工薪族的工资推移根据厚生劳动省《人口动态统计》，2022年日本的合计出生率为“1.26”。比前一年的1.30更低。日本的出生率从世界范围来看也很低，但并不是最差的。从世界排名的倒数第5位来看，澳门、香港、新加坡、台湾、韩国和东亚的国家并列。在东亚，出生率变低的理由有“传统的家长制和女性进入社会”的难以调和，但致力于教育的社会背景也很大。例如，以大学应试战争的激烈而闻名的韩国的出生率，预计2022年为“0.78”，2023年为“0.72”。与出生率低的日本相比，也可以说是相当低的数值。在韩国，从小就去补习班是理所当然的，除此之外还经常有很多学习的事情。如果只是这样的话，我觉得和日本没有太大的差别，但是在韩国的补习班的课到晚上10点为止，再加上家庭教师，晚上0点转也要学习……这样的情况也很多。顺便说一下，以前在补习班上课也是在日期变了之后进行的，但是现在根据法律规定是到10点为止。为了给孩子足够的教育费，放弃了第二个以后的生育。另外，为了获得足够的家庭收入，两人都是双职工，所以没有养育几个孩子的余地。……这样的家庭的存在，可以说包括日本在内的所有国家都是共通的。那么，我们就集中在日本看看吧。根据国立社会保障·人口问题研究所『第16次出生动向基本调查』，夫妇的平均理想孩子数平均2.25人。虽然选择不带孩子的夫妇也在增加，但是平均理想的话好像是这个数值。另外，关于“没有理想孩子数量的理由”，52.6%的人回答“育儿和教育花钱太多”。“如果让孩子上大学的话，两个人也很勉强吧……”这样的声音很容易被听到。",
        "newsTime": "Sun, 17 Dec 2023 06:39:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e1b61c452ad95d597e684c2c3d13f43ef6f71536?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00056697-gonline-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "不同工作方式的所得税结算方法符合年末调整、确定申报、不需要申报的哪一种？（金钱达人）",
        "newsContent": "所得税是对一年的所得金额征收的税，缴纳的所得税的金额可以通过确定申报计算。但是根据工作方式的不同，也有不进行确定申报就能计算所得税纳税额的情况，也有原本就不需要结算手续的情况，所以这次就介绍一下公司职员、兼职、打工等不同工作方式的所得税的结算方法。从一家公司得到工资的人，原则上在年末调整中进行所得税的结算。年末调整是在工作单位结算税金过不足的手续，大部分的收入扣除和第2年以后的住宅贷款扣除可以在年末调整中适用。另一方面，由于医疗费扣除、捐款扣除、住宅贷款扣除的第一年不能在年末调整中计算，所以必须根据需要进行确定申报。中途下班或收入金额超过2000万日元等情况下，也有不属于年末调整对象的情况，但是很多公司职员进行年末调整的话不需要确定申报。除了主要的工资以外还有副业收入的公司职员，根据副业得到的收入的大小，税金的结算方法也会发生变化。年末调整是以从一家公司获得收入为前提计算税额，所以有多个收入来源的人原则上需要确定申报。只是年末调整完成的人，工资收入以及退休收入以外的收入金额的合计额在20万日元以下的情况下，因为是不需要申报的制度的对象，所以不进行确定申报也没有问题。得到工资的地方有2处以上的人，工资全部是预扣的对象，而且年末没有调整的工资收入金额和工资收入以及退休收入以外的收入金额的合计额在20万日元以下的话是不需要申报的制度的对象。但是，即使在符合不需要申报制度的情况下，为了适用医疗费扣除等而提交确定申报书时，也必须将20万日元以下的收入金额一并申报，请注意。",
        "newsTime": "Sun, 17 Dec 2023 06:38:26 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d80628b3130783fce25a4eee84c5bd11a8867543?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010001-manetatsun-000-1-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsTitle": "在银座广场的餐厅提供冬季＆平日限定的牛肉板午餐（WWDJAPAN.com）",
        "newsContent": "范克尔在位于范克尔银座广场B1层的无谷蛋白糙米意大利面（FANCL BROWN RICE MEALS），平日午餐提供不使用动物性食品的“Vegan板套餐”。价格是1850日元。【图片】范克尔在冬季＆平日限定的Biggan板块午餐银座广场的餐厅提供的菜单是凯尔果汁、每日更换的前菜2种、加上时令汤的前菜板块和使用100%国产糙米粉的意大利面里加托尼的奶汁烤菜套餐。奶汁烤菜的肉酱使用大豆肉酱。里加托尼取得了NPO法人贝吉项目日本的比根认证，也进行了商品销售（380日元）。范克尔布朗莱斯米尔斯是2019年开业的范克尔直营餐厅。提供自制糙米意大利面和使用凯尔青汁的饮料等，受到女性中心的支持。",
        "newsTime": "Sun, 17 Dec 2023 06:30:27 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4de9b83037d492b3df3420b027f9b641aed692b9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-01707236-wwdjapan-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    }
]