[
    {
        "newsTitle": "小栗旬、「どうする家康」最終回に南光坊天海役で出演　「鎌倉殿の１３人」最終回では松本潤がコラボ出演(スポーツ報知)",
        "newsContent": "　俳優の小栗旬が１７日に最終回を迎えるＮＨＫ大河ドラマ「どうする家康」（日曜・後８時）に出演することが１６日、同局より発表された。昨年の「鎌倉殿の１３人」で主演したばかり。９回目の大河となる。 【写真】次回最終回で早くもロスの声「さびしい」 　演じるのは天台宗の高僧・南光坊天海。卓越した知識と教養を持ち、家康に取り立てられて暗躍した。遺言を託された一人としても知られる。家康の死後は「東照大権現」として神格化をはかり、久能山東照宮から日光東照宮に改葬したとされている。 　小栗は主演の松本潤と親しいことで知られ「鎌倉殿の１３人」最終回では、松本が家康として「吾妻鏡」を読むシーンが描かれるなどお互いコラボ出演している。",
        "newsTime": "Sat, 16 Dec 2023 12:17:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/457327b72299656f7ff75b0be8b22da8edc464f8?source=rss"
    },
    {
        "newsTitle": "１７２センチ菜々緒　背中ほぼ“布なし”ピタピタドレス姿！ボディーライン際立つ超絶スタイル(スポーツ報知)",
        "newsContent": "　女優の菜々緒が１６日までに自身のインスタグラムのストーリーズを更新し、モデル姿を披露した。 【複数写真】美背中“全開”＆大胆スリット 　ファッションブランド「ジバンシィ」の公式インスタグラムの投稿を引用し、セクシーなドレス姿をアップ。背中部分がほぼ“布なし”のピタピタデザインで、スレンダーなボディーラインを強調した。別の写真では大胆にスリットが入ったスカートを着こなし、１７２センチの超絶スタイルを見せた。",
        "newsTime": "Sat, 16 Dec 2023 12:15:45 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/35c2a0b7dfb79a9e61378ab5553358cea6264c7e?source=rss"
    },
    {
        "newsTitle": "Activision Blizzard、性差別訴訟の和解に約5400万ドルを支払いへ(IGN JAPAN)",
        "newsContent": "カリフォルニア州公民権局（CRD）が、性差別や賃金格差が蔓延しているとしてActivision Blizzardを提訴してから2年以上が経過し、両者はおよそ5400万ドル（約76億7000万円）での和解に至った。 「ゲーム」画像・動画ギャラリー The Wall Street Journalが最初にこの和解を報じ、CRDが直後にウェブサイトで声明を発表した。裁判所の承認を条件とするこの和解に基づいて、Activision Blizzardは「公正な給与と昇進の慣行を確実にするための追加措置を講じる」という。 また、2015年10月12日から2020年12月31日までの間にActivision Blizzardに雇用されていた、あるいは同社と契約していた女性に対する金銭的救済も提供される。承認されれば、そのうちの約4600万ドル（約65億4000万円）は労働者への補償を目的とする和解基金になるという。和解で得た余剰金は、ビデオゲームやテック業界での女性の地位向上を目指す慈善団体か、職場での男女平等問題への意識向上を促進する慈善団体へ分配される。 CRDは、Activision Blizzardに対する2年間の調査を経て、2021年に旧称カリフォルニア州公正雇用住宅局として訴訟を起こした。この訴訟では、女性を頻繁に差別する男性優位的な文化を助長するなど、Activision Blizzardがカリフォルニア州の同一賃金法および公正雇用住宅法において複数の違反をしていることが訴えられている。 Activision Blizzardは告発を繰り返し否定しており、2022年10月には訴訟の棄却を求めたものの失敗している。しかし、かなり大きな注目を集め、株価も大きく下落したことから、マイクロソフトがActivisionの買収をまとめ上げるきっかけの一つになったようだ。 一方、論争の的となっていたCEOのボビー・コティックは、買収後も2023年末まで同職に留まることが決まっている。新CEOについてはまだ発表されていない。 The Wall Street Journalの取材に応じた事情に詳しい人物の話によると、CRDは当初、2021年12月にライアットゲームズと和解した際の金額（8000万ドル）よりもはるかに高い和解金を要求しようとしていたという。The Wall Street Journalによれば、CRDは2021年にActivision Blizzardの支払い額をおよそ10億ドル（約1421億円）と見積もっていたとのことだ。 CRDはIGN USの問い合わせに対し、「この声明は、Activision Blizzardの差別慣習の被害にあった女性たちに対して直接的な救済と補償をもたらす、5000万ドルを超える和解合意の歴史的な意味合いを大きく物語っています」と語っている。",
        "newsTime": "Sat, 16 Dec 2023 12:12:45 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c90c384ef99cbd4c7e9f6182b588fab06822be9d?source=rss"
    },
    {
        "newsTitle": "乃木坂46、5期生11人だけの写真集が発売決定　初めての“修学旅行”でパジャマ姿も(オリコン)",
        "newsContent": "　2022年2月に乃木坂46に加入した5期生11人の写真集（タイトル未定／マガジンハウス）が、2024年2月20日に発売されることが決定した。 【先行カット6点】修学旅行でわちゃわちゃ…仲良しすぎる5期生たち 　何気ない日常を切り取った“いつもの帰り道”からはじまり、初めての修学旅行という特別な時間を通じての絆の深まり…少女から大人に変わるタイミングの彼女たちの無邪気さと色香、多面的な魅力を3人のカメラマンがおさめた。 　本格的に羽ばたく前の、いまこの瞬間の、飾らないそのままの姿を閉じ込めた1冊は、メンバーたちだけの聖域・無法地帯に迷い込んだよう。 　コロナ禍もあり、実生活で修学旅行を体験できなかった一部メンバーにとって初めての修学旅行では、普段から仲のいいメンバーとの泊まりということで、枕投げや、同じ布団内でのワチャワチャなど、これまで以上の仲のよさを各所で見せた。ファンにとってはおなじみのコンビ、さらには意外性のあるふたりのイチャイチャはこの写真集ならでは。 　寝起きを不意打ちで撮影したパジャマカット、ソフトクリームをおいしそうにパクつくカットなど、めくるたびにまるで日常をのぞき見しているようなメンバーの素の表情が楽しめる。油断しているからこそ出る個性あふれるポーズ、キメ顔じゃなくてもかわいさがあふれ出る表情など、5期生の“素材力”が見てとれる。 　さらには、メンバーによる自撮りカットをはじめ、これでもかとかわいすぎる＆美しすぎる顔に接写したカットが満載。5期生の圧倒的透明感、きらめきを浴びるような一冊に仕上がった。 　写真集公式X（＠5th_nogi46）では、5期生のきらめきや個性あふれるオフショットや動画などを随時更新予定となっている。",
        "newsTime": "Sat, 16 Dec 2023 12:12:20 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/196f479124944c30a159801d2c38066db4a63464?source=rss"
    },
    {
        "newsTitle": "道重さゆみ　ものもらいで右目眼帯姿も…イベント終了後に左目も腫れ「両目とも痛くてパンパン」(スポニチアネックス)",
        "newsContent": "　元モーニング娘。の道重さゆみ（34）が16日、自身のインスタグラムのストーリーズを更新し、右目に眼帯をしている写真を投稿した。 【写真】右目にものもらいができて眼帯をしている道重さゆみ（インスタから） 　道重は「今日の福岡でのカレンダーお話し会ですが、モノモライができてしまって、眼帯姿です」とし「すみません」と謝罪。眼帯姿ではあるものの「でも、目以外の体調は大丈夫だから、お話し会きてくれるみなさん！楽しく話そうね！！よろしくお願いします」と伝えた。 　そして、イベント終了後にもストーリーズを更新し、「福岡でのお話し会ありがとう！福岡いけて嬉しかった」と感謝を伝えた。だが、「でね、、モノモライなんやけど、右目だけだったのが、お話し会終わってから左目もどんどん腫れてきて、今、両目とも痛くてパンパンになってしまって」と悪化しているとした。 　そのため「明日予定してたグラコロインスタライブは中止にさせてください。。ごめんなさい」と報告とともに謝罪。そして「みんなからもらった質問は12/24のクリスマスイブのインスタライブで答えようと思います！！本当にごめんね！！」とし「今日はありがとうございました」と伝えた。",
        "newsTime": "Sat, 16 Dec 2023 12:11:38 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/eaa866ce1a35ef0671a83c840c34f4362c2dccdd?source=rss"
    },
    {
        "newsTitle": "あの、タクシー乗車中に交通事故　割り込み車両と衝突で「どうなるかと思いました」(ねとらぼ)",
        "newsContent": "　アーティストのあのさんが12月15日にX（Twitter）を更新。タクシー乗車中に交通事故に遭ったことを明かし、「衝突した時はどうなるかと思いました」と事故当時の状況を伝えています。 【画像】金髪が話題になった最近のあのさん 　あのさんは「今日朝乗ってるタクシーが前の割り込みしてきた車と事故して」と乗車中のタクシーが割り込み車両から衝突されたことを報告。「衝突した時はどうなるかと思いましたが」と動揺したそうですが、「無事収録など終えて次のロケ向かっております。怪我はありません 」と無事を伝えています。 　ファンからは、「めちゃくちゃ怖かったよねきっと 大丈夫でよかった……」「事故って文字見てびっくりしたけど、怪我なくてよかった～」など安堵（あんど）したコメントが寄せられた他、「取り合えず怪我無くて良かったですけど 後から痛くなってくることがあるのでご注意ください」「無傷といえど衝撃で後から症状が出る可能性もあります。お忙しいと思いますが病院へ行く事をオススメします！」など万が一の事態を心配する声もあがっていました。 　2022年5月には、自身が乗っていたバイクの転倒事故により、顔面骨折の重症を負っていたあのさん。当時のSNS投稿では、「顔の骨二箇所骨折してしまいました。目の横の骨はヒビ入った」「手術は後日なので暫く顔の骨折れたまま過ごします」と重症ぶりを伝えながら、顔がパンパンに腫れた痛々しい姿を公開していました。",
        "newsTime": "Sat, 16 Dec 2023 12:11:29 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5112e9276413a76f7355a33ca95562e341468201?source=rss"
    },
    {
        "newsTitle": "Vaundy「人が歌うことを想定して作ってない」それでもカラオケで歌いたい人に選曲するなら？(TOKYO FM＋)",
        "newsContent": "ラジオの中の学校、TOKYO FMの番組「SCHOOL OF LOCK!」（月曜～木曜 22:00～23:55／金曜 22:00～22:55）。12月14日（木）の放送は、Vaundyさんがゲスト出演。『質問カーニバル！』をテーマに、パーソナリティのこもり校長（小森隼／GENERATIONS from EXILE TRIBE）とともに、リスナーの質問に回答しました。そのなかから、17歳の女性リスナーとその弟とのやり取りを紹介します。 こもり校長：今夜は生徒（リスナー）のキミが、Vaundy先生に教えてほしいこと、相談したいことをどんどんぶつけていっています！ では、電話にいきましょう！ このリスナーは、現在高校2年生です。家族全員がVaundyさんのファンで、弟とはカラオケでもVaundyさんの曲をよく歌っています。ですが、歌うのが難しい曲が多いため、2ndアルバム『replica』（11月15日リリース）の収録曲の中で、カラオケ向きの曲とその曲をかっこよく歌うコツが知りたいとのことです。 Vaundy：俺ね、人が歌うことを想定して曲を作ってないんだよね。 こもり校長：（笑）。 Vaundy：実は、カラオケのことを考えてない！ 俺が歌うのが一番いいと思っているから（笑）。 リスナー：（笑）。 Vaundy：でも……そうだなぁ、「怪獣の花唄」をみんながよく歌ってくれているんだけど、あれはライブをやるために作った曲なの。 リスナー：私もよく歌っています！ Vaundy：ありがとう！ だからあの曲は、みんなが歌えるようにわざと作っているんだよね。でも、今回のアルバムの曲だと……「宮」は歌うとすごく気持ちいいよ。自分のキーにちゃんと合わせて歌うと、気持ちいいラインに入ってくると思う。 こもり校長：じゃあ、「宮」一択だな。 リスナー：そうですね（笑）。 こもり校長：弟くんも、何か質問してみる？ 弟：「napori」という曲なんですけど、出だしの部分を歌うコツがあったら教えてほしいです！ Vaundy：え……！ こもり校長：みんな歌いたいんだね（笑）。 弟：はい！ Vaundy：そうだなぁ……（笑）。うまく歌いたいんだよね？ めちゃくちゃ技術的なことを言うと、足の親指に力を入れてみ？ 爪先立ちして歌ってみ？ こもり校長：え？ Vaundy：これね、嘘かもと思うかもしれないけど……急に変わる！ あと耳を片方ふさぎながら背伸びしながら歌うと、お尻に力が入るの。で、耳を閉じると自分の声がちゃんと聴こえるようになるの。その状態で練習すると、“歌を歌う”という感覚になると思う。 弟：おお～、はい。 Vaundy：カラオケに行って遊びの感覚で歌うのって、音を出しているだけなんだよね。でも「俺は本当にうまく歌うぞ！」としたいんだったら、“歌を歌う人”にならなきゃいけないから……背伸びとかしてもおもしろいと思うよ。 こもり校長：うわ～！ 弟：じゃあ、お姉ちゃんと一緒に耳を閉じながらやってみます！ Vaundy：本当に仲いいんだね、なんか羨ましいわ（笑）。うまくなったら教えてね！ 弟：はい！ Vaundy：家族に応援してもらえるのは嬉しいね。",
        "newsTime": "Sat, 16 Dec 2023 12:11:14 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/becf8c98a92ee8715b7782b44e0ced8ec4d2f567?source=rss"
    },
    {
        "newsTitle": "ヨビノリたくみ「それが楽しいならOK！」「ただ…」高校生の質問「微積分を使って物理をするのはあり!?」に回答(TOKYO FM＋)",
        "newsContent": "登録者数100万人超の教育系YouTuber・ヨビノリたくみさんがパーソナリティをつとめるTOKYO FMのラジオ番組「SCHOOL OF LOCK! ヨビノリLOCKS!」。毎週金曜日に、受験生のための特別授業を開講しています。12月15日（金）の放送では、「微積分を使って物理をするのはあり!?」という高校生の質問に回答しました。 高校物理についての質問です。高校生のうちから微積分を使って物理をするのはありですか？ またお勧めできますか？ 今、僕は微積を使いながら解いているのですが、学校の先生には反対されています。（17歳） これは、キレイごとだけ言えば“全然あり”です。どんどん自分の好きなものを、赴くままにやってみましょう！ っていうのがいいと思うんですけど……。 大学受験というゴールが明確にあるのが、高校生活の難点ではあるんですよね。微積分を使って物理を……本質的ですごくかっこいいんですけどね。僕が受験問題を見ていても、微積分を使ったら多少得することはあるよなと思います。 ただ、入試問題を作っているのは3つぐらいの大学……東大、京大、東工大ぐらいかなと思うので、それ以外だったらおすすめは別にしないですね。なぜなら、大学受験は物理以外も科目があるんですよ。総合格闘技みたいなものなんですよね。1つだけやってもなかなか難しいし、高校物理は微積を使わなくてもいいように本当にうまくできているんですよ。 こう言われても、「俺は微積を使って物理をするんだ！ それが楽しいんだ！」と思うなら、本当にそれはOK！ もう止めないです！ 学校の先生に反対されても、僕に反対されてもやっていくのが正解かなと思うんですけど……一応僕のアドバイスは、「高校物理は使わなくても楽しめる！ 他の勉強も一緒に頑張る！」が僕の答えです。 こんなことを踏まえながら、黒板のメッセージを書いていきたいと思います。 シンプルで深いメッセージにしました！ 『π』（笑）。 最短メッセージですけど、これはもちろん円周率を表しています。円周率は無理数で終わりのない小数点以下が続きますけど、物理学もなかなか終わりがないんですよ。なので、そんなことを意識しながら勉強してもらえたらいい選択ができるかなと思って、深い意味を込めて書かせていただきました！",
        "newsTime": "Sat, 16 Dec 2023 12:10:57 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1a0b389b2b8c60b91b412a8f66d350dca99fa35d?source=rss"
    },
    {
        "newsTitle": "BTS ジョングク＆V、坊主姿がそっくり!? 「充電5％」「早朝」に行われた伝説のビデオ通話(25ans（ヴァンサンカン）)",
        "newsContent": "2023年12月11日に兵役により韓国陸軍に入隊したVが同日午前、Instagramのストーリーを通じて自身とジョングクの坊主姿を大公開！ 【写真】「ギャップありすぎ！」緊張するグク、世話を焼くテテ…8か月前の2人 画像の中で表示されている時刻は午前8時25分。Vは出発前にジョングクとビデオ通話をしていたようで「兄さんは先に行く。明日気をつけて入るんだぞ」とコメントを書き込み、一日遅れで入隊するジョングクにエールを送りました。 朝なのにすでに充電が5％しかないことや、なぜか2人とも上半身裸でサングラスをかけたワイルドな姿であることに、ファンからは「最後まで笑わせてくれてありがとう」「しんみりさせない優しさだね」と反響が寄せられました。",
        "newsTime": "Sat, 16 Dec 2023 12:10:32 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8561cb1ed932790cdb10797c0aa0f3085eb6a9ca?source=rss"
    },
    {
        "newsTitle": "『ワンピ』くまとキングは宇宙人の末裔？　トンデモ考察の根拠に「あり得る」「辻褄合っちゃった」(マグミクス)",
        "newsContent": "※この記事には『ONE PIECE』最新エピソードの内容が含まれています。 　現在「週刊少年ジャンプ」で展開されている『ONE PIECE（ワンピース）』本編にて、元王下七武海のバーソロミュー・くまが「バッカニア族」という絶滅種だったことが判明しました。特別な種族は「ルナーリア族」のみと思われていたこともあり、ファンのあいだでは新たな考察が白熱しています。 【画像】バッカニア族、ルナーリア族、あとは？　『ONE PIECE』世界における希少種族（3枚） 　なかでも今一番ホットな考察は、そんなルナーリア族やバッカニア族ら絶滅種が「宇宙人なのではないか」という説でしょう。一見すると突拍子もない説に思えるものの、これが意外と納得できる部分もあり、多くのファンを驚かせています。 　まずルナーリア族に関して「自然界のあらゆる環境下で生存できる怪物」「かつて神と呼ばれていた時代があった」ということが分かっています。黒い羽根や背中で噴出し続ける炎など、人間離れした特徴があるのも重要なポイントでしょう。 　対してバッカニア族は、人間と見た目はあまり変わらないものの、大柄で怪力という特徴があるようです。五老星のひとりであるジェイガルシア・サターン聖いわく、「かつて世界に対して大罪を犯した一族」とのことでした。 　いずれの種族も、作中における最大の謎「空白の100年」に大きな関係があるのは間違いありません。そして「空白の100年」の話といえば、やはり重要なカギを握っているのは高度な文明を誇っていた「ある巨大な王国」です。 　仮にルナーリア族やバッカニア族が宇宙人だったとしましょう。現在ネット上では、巨大な王国が彼ら宇宙人によって作られた国、あるいは宇宙人によって発展した国ではないかという考察が繰り広げられています。 　確かにロストテクノロジーは宇宙人によってもたらされた、というのはよく聞く都市伝説ですし、実際に扉絵連載「エネルのスペース大作戦」では、月で高度な文明が栄えていた形跡も描かれていました。 　つまり巨大な王国はルナーリア族やバッカニア族のほか多くの宇宙人が、原住民と仲良く暮らしていた自由な多種族国家だったのではないでしょうか。人間離れした戦闘能力の高い種族、高度な科学技術を誇る文明……。ほかの国々が脅威に感じるのも無理はありません。そこで王国を排除しようと20の国が協力し、戦争を始めたと考えれば、バッカニア族やルナーリア族が滅んだ理由としても合点がいきます。 　加えて『ONE PIECE』の世界に人間離れした体格のキャラクターが当たり前のように存在するのは、巨大な王国で暮らしていた異星人の血を少なからず引いているからなのかもしれません。 　そう考えると天竜人だけが純粋な人間で、だからこそ純正人類でない下界の者たちを蔑んでいる、といった説もあり得そうです。 　伏線の考察や展開予想で盛り上がれるのも、『ONE PIECE』の大きな魅力のひとつでしょう。果たして800年前にいったい何があったのか、巨大な王国はなぜ歴史の闇に葬り去られてしまったのか、その謎が明らかになる日が待ち遠しいです。",
        "newsTime": "Sat, 16 Dec 2023 12:10:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cc2343e37afc4c208ad08e8428bc2203c90f12f3?source=rss"
    },
    {
        "newsTitle": "「globe」の楽曲で好きな作品は？　3曲を紹介！(ねとらぼ)",
        "newsContent": "　2022年12月24日に、デビューから「10000日目」を迎えた音楽ユニット「globe」。その記念日には、メモリアルボックスの「10000 DAYS」が発売され話題となりました。これまでリリースした全楽曲となる143曲を、最新のデジタルリマスタリングで収録。さらに、未完の一部が紹介されていた新曲 「WHITEOUT」や、これまで未発表だったシングル「Stop! In the Name of Love」のMVなどが収録されました。 【画像：ランキング30位～1位を見る】 　そこで今回は、globeがリリースしてきたシングル曲の中から、オリコンシングル売上TOP3の作品について紹介します。 　1996年1月1日に発売された4枚目のシングルで、JR ski skiのCMソングに採用され多くの人に愛された楽曲です。元旦に発売されたことが当時話題となり、累積売上は200万枚を越える大ヒットを記録。 　美しいメロディーが特徴的なラブソングで、KEIKOさんの透明感あるボーカルを楽しめます。2016年には、20年越しにMVが完成されたことがニュースとなり、主演を女優の三吉彩花さんが担当しました。定番のウィンターソングとして、いまでもさまざまな場所で聞く事ができます。 　8枚目のシングルとして、1997年1月15日に発売された「FACE」。フジテレビ系で放送されたドラマ「彼女たちの結婚」の主題歌に採用されています。 　ミリオンヒットを記録した作品で、どこか怪しい雰囲気のするメロディーを楽しめる一曲として人気。艶めかしいラップと、KEIKOさんの迫力あるボーカルを堪能することができます。2016年には、「MUSIC VIDEOドラマプロジェクト」に採用され、池田エライザさん主演で映像作品が制作されています。 　1996年10月30日に発売された7枚目のシングルで、「DEPARTURES」と同じくJR ski skiのCMソングに採用されました。この楽曲もミリオンヒットを記録して、globeとして初出場となった「第47回NHK紅白歌合戦」で披露しています。 　冬の景色を思わせる美しい旋律と、大人の恋を描いたドラマチックな歌詞を楽しめる作品。ラップも印象的で、globeでしか作り出せない世界観を聞かせてくれます。 　ここまで、globeのシングルから3曲を紹介しました。あなたが好きな楽曲はどれでしょうか？",
        "newsTime": "Sat, 16 Dec 2023 12:10:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/50861373132f8d3289fc309e4be2f39b2730acfb?source=rss"
    },
    {
        "newsTitle": "西島秀俊“史朗”の内野聖陽“賢二”への愛がだだもれている様子に涙がこみ上げる＜きのう何食べた？ season2＞(WEBザテレビジョン)",
        "newsContent": "西島秀俊と内野聖陽のダブル主演でドラマ化され話題となった「きのう何食べた？」の続編となる「きのう何食べた？ season2」(毎週金曜深夜0:12-0:52、テレ東系)の第11話が12月15日に放送され、富永(矢柴俊博)と佳代子(田中美佐子)夫婦が初めて賢二(内野)に会うシーンが描かれた。いつも史朗(西島)が賢二のことを話している様子を佳代子が語り、史朗の賢二への愛に温かい涙が込み上げてきた。(以下、ネタバレを含みます) ■「きのう何食べた？」とは 【写真】ついに対面した内野聖陽“賢二”と乾杯する田中美佐子“佳代子”たち 同ドラマは、シリーズ累計945万部(電子版を含む)突破のよしながふみによる同名漫画を原作に、2LDKのマンションで同居する、料理上手で几帳面かつ倹約家の弁護士・筧史朗(通称・シロさん)と、その恋人で人当たりの良い美容師・矢吹賢二(通称・ケンジ)の毎日の食を通して浮かび上がる、男性2人暮らしの人生の機微を描く物語。 ほろ苦くて温かな2人の日々をリアルに描き、2019年4月クールに放送された「season1」では、X(旧Twitter)の世界トレンド1位、見逃し配信の再生数は全12話100万回超えを記録。 さらに、「第16回コンフィデンスアワード・ドラマ賞」「第101回ザテレビジョンドラマアカデミー賞」で最優秀作品賞を受賞するなど、深夜ドラマ枠としては異例の記録を次々と樹立した。その後、2020年元日には正月スペシャルドラマを放送。2021年には映画化もされ、興行収入14.1億円の大ヒットとなった。 そんなファン待望のseason2は、アラフィフに突入した史朗と賢二の日常が描かれる。今までと変わらないゆっくりとした日常の中に訪れるちょっとした変化。生きていれば誰もが経験する環境の変化や身体的・精神的な変化を史朗と賢二も経験していく。 ■ついに富永夫婦は賢二と対面を果たす 恋人同士の史朗と賢二は一緒に暮らし、幸せな食卓を囲み、和やかなときを過ごしていた。 小日向(山本耕史)や富永が所属するテニスサークルの試合を観戦していた史朗と航(磯村勇斗)。試合後は、賢二も合流して富永家で食事会をする予定だったが、富永のギックリ腰で中止になってしまう。しかし、その後、賢二に会いたい富永夫婦は我慢することができず、賢二と史朗を家に招いて夕食会をすることに。ついに果たした賢二との対面を富永夫婦は喜び、4人でおいしく楽しく揚げたての天ぷらを食べた。 食事が終わって賢二は佳代子と洗い物をし、賢二は自分の好物ばかりだったと礼を言うと、佳代子は買い物をしているときに史朗から聞かされているから賢二の好みはバッチリ分かっていたと話す。 ■史朗「絶対ケンジが好きなやつだ！今度作ります」 賢二が「俺、好き嫌いないから献立では苦労させてないつもりだったんですけど」と言うと、苦労とかではないと否定する佳代子。 ある日のスーパーで佳代子が史朗にかぼちゃを半分個しようと誘うと、史朗が実はかぼちゃは得意じゃないと顔を曇らせるが、「でも、いいですよ、ケンジかぼちゃ好きだから」と言う。ちょっと高い食材を買うときも「まあ、でも、ケンジ好きだからな」と謎の言い訳をする史朗。佳代子が料理のレシピを伝授するときも「絶対ケンジが好きなやつだ！今度作ります」と史朗は破顔する。 「私、幸せもおすそ分けしてもらってるって感じかなぁ」と佳代子は言い、「へぇ～」と賢二は平静を装いながらも感極まった表情になるのだった。 賢二のことが大好きな史朗の気持ちが感じられ、それも史朗自身、無自覚のうちに自然とだだもれていることにじわじわと胸が熱くなる。賢二とともにこちらも感極まって、また今回も温かい涙が込み上げてきた。 ◆構成・文＝牧島史佳",
        "newsTime": "Sat, 16 Dec 2023 12:09:52 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/76068b2d44d6aabed9159b21c5fc60d511ea6d5a?source=rss"
    },
    {
        "newsTitle": "Chevonが2024年に初アルバム発売＆初単独ツアー開催　新曲「ダンス・デカダンス」先行配信も(音楽ナタリー)",
        "newsContent": "平均年齢22歳の北海道・札幌在住バンドChevonが、2月21日に1stアルバム（タイトル未定）をリリース。7月から自身初のワンマンツアー「冥冥」（めいめい）を開催することが発表された。 本日12月16日に北海道・札幌PENNY LANE24で東阪札ツアー「大行侵」のファイナルを開催したChevon。初日の大阪公演でアルバムのリリースを、東京公演でワンマンツアーの開催を発表していた。本日のツアーファイナルでは1月24日にニューシングル「ダンス・デカダンス」を配信リリースすることをアナウンスし、同曲を初披露した。 1stアルバムにはこれまでにリリースされた作品の中から“これぞChevon”という楽曲が収められ、新曲を含む全15曲が収録される。また初回限定盤にはBlu-rayが付属。Blu-rayでは今年6月に行われた結成2周年記念ワンマンライブ「Chevon 2nd anniversary LIVE『Banquet』」から数曲のライブ映像を楽しめる。 ワンマンツアー「冥冥」は7月17日の北海道・cube gardenを皮切りに、宮城、東京、愛知、岡山、大阪の6都市で行われる。ローソンチケットでは12月25日23:59までチケットの先行抽選予約を受付中。 ■ Chevon「冥冥」 2024年7月17日（水）北海道 cube garden 2024年7月20日（土）宮城県 Rensa 2024年7月22日（月）東京都 LIQUIDROOM 2024年7月25日（木）愛知県 名古屋CLUB QUATTRO 2024年8月7日（水）岡山県 YEBISU YA PRO 2024年8月9日（金）大阪府 梅田CLUB QUATTRO",
        "newsTime": "Sat, 16 Dec 2023 12:05:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/626503ff282883c3c3687a92c4453306cb02807d?source=rss"
    },
    {
        "newsTitle": "LIP×LIPの2ndアルバムは「生まれてきたことに感謝しなさい！」限定盤はアクスタ付き(音楽ナタリー)",
        "newsContent": "HoneyWorksがプロデュースする勇次郎（CV：内山昂輝）と愛蔵（CV：島崎信長）によるアイドルユニットLIP×LIPが、3月13日に2ndアルバム「生まれてきたことに感謝しなさい！」をリリースする。 【動画】歌い踊るLIP×LIP 勇次郎と愛蔵を主人公とした映画「HoneyWorks 10th Anniversary \"LIP×LIP FILM×LIVE\"」の公開や、出雲観光大使の就任など多角的に活躍中のLIP×LIP。彼らにとって約4年ぶりのアルバムとなる本作は、完全生産限定盤となるULTIMATE BOX、Type AIZO、Type YUJIROと通常盤の計4仕様が用意される。全仕様共通のCDは新曲5曲を含む13曲入り。ULTIMATE BOXに付属するCDには、ファンから募集した「2人に演じて欲しいシチュエーション」に挑んだ録り下ろしのラジオドラマが収録される。 さらにULTIMATE BOXにはアルバムのために制作されたミニアニメ「はじめての二人っきり旅行」とミュージックビデオを収めたBlu-rayや、愛蔵と勇次郎のアクリルスタンド、クリアカード、ブロマイド、ヤマコ描きおろしのオフショット写真ジャケサイズカードセットなどが付属する。またType AIZOには愛蔵の、Type YUJIROには勇次郎のアクリルスタンドが付く。 ■ LIP×LIP「生まれてきたことに感謝しなさい！」収録曲 01. LOVE＆KISS 02. ジュリエッタ 03. 青へ 04. 推しの魔法 05. A.B.SECRET 06. 許してサンタさん 07. ホワイトデーキッス 08. めおと 09. フィアンセ 10. 他のやつにいくなんてさ 11. 俺無しじゃ生きていけない？ 12. ラストステージ 13. この世界の楽しみ方 ※島崎信長の「崎」は立つ崎（たつさき）が正式表記。",
        "newsTime": "Sat, 16 Dec 2023 12:05:13 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/92702820e5f3f41bffe759e764d1bfc5693a67d6?source=rss"
    },
    {
        "newsTitle": "小倉唯「ワンルーム、日当たり普通、天使つき。」オープニング曲担当(音楽ナタリー)",
        "newsContent": "4月に放送がスタートするテレビアニメ「ワンルーム、日当たり普通、天使つき。」のオープニングテーマに小倉唯の新曲「君色のキセキ」が使用される。 【画像】「ワンルーム、日当たり普通、天使つき。」キービジュアル (c)matoba／SQUARE ENIX・天使つき製作委員会（他1件） matobaによる同名マンガを原作とする「ワンルーム、日当たり普通、天使つき。」は、1人暮らしの高校生・徳光森太郎と天使の同居生活を描いたラブコメディ。小倉はオープニングテーマに加えて、同アニメの登場人物・リリーシュカの声優も担当する。なお「君色のキセキ」の作詞は小倉、作曲と編曲は武田将弥が手がけた。 また、本日12月16日に行われた小倉のW2bラジオ「#ゆいしょ！～小倉 唯といっしょ！～」の公開録音イベントの模様を、12月23日までアーカイブ視聴することができる。配信チケットの詳細は小倉のオフィシャルサイトで確認を。",
        "newsTime": "Sat, 16 Dec 2023 12:05:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d1b47c5857e8b6e8a6df37f12e1f1e99a73113cb?source=rss"
    },
    {
        "newsTitle": "【Top Japan Hits by Women】STAYC／XG ら計6曲が初登場(Billboard JAPAN)",
        "newsContent": "　Billboard JAPANとSpotifyによるコラボレーション・プレイリスト「Top Japan Hits by Women」が、12月15日に更新された。 　Billboard JAPAN Hot 100からWomen Songsをピックアップ。多様な楽曲がズラリと並ぶこのプレイリストは、BillboardとSpotifyがジェンダーギャップの問題に取り組むプロジェクトのコラボレーション第一弾となる。 　今週は計6曲が初登場。STAYCの日本3rdシングル『LIT』が12月6日にリリース。日本オリジナルとなる表題曲「LIT」は、私らしく“LIT”な未来へ楽しんでいこうというメッセージを日本語と韓国語を織り交ぜて描くミディアムチューンだ。“最高！ イケてる！”などを意味するスラングをタイトルに冠している。また、今作も韓国のヒットメーカーであるBlack Eyed Pilseungが楽曲のトータルプロデュースを担当した。 　そして当週は、12月8日にリリースされたXGの4thシングル『WINTER WITHOUT YOU』が、初のリストイン。表題曲は、クリスマスに遠く離れている大切な人を思い出し、懐かしむ切ない感情を温かい感性と甘いハーモニーの調和で表現したウィンターR&B。“宇宙で迎えるクリスマス”というテーマを白一色の銀世界で表現しているミュージックビデオは、YouTubeにて公開中。従来のエッジの効いたXGスタイルの曲と相反する感性的なギャップを堪能できる1曲だ。 ◎Top Japan Hits by Women ＜楽曲リスト＞ （集計期間：2023年12月4日～12月10日） 「Monopoly」乃木坂46 「唱」Ado 「アイドル」YOASOBI 「晩餐歌」tuki. 「勇者」YOASOBI 「花になって」緑黄色社会 「Perfect Night」LE SSERAFIM 「TOXIC」Charm Holic 「&ME」NALALA 「あのね」あいみょん 「AtoZ」トキメッキー 「more than words」羊文学 「クラクラ」Ado 「HEARTRIS」NiziU 「恋人たちのクリスマス」マライア・キャリー 「新時代 (ウタ from ONE PIECE FILM RED)」Ado 「Popcorn」new F7avors 「祝福」YOASOBI 「小悪魔 (Baddie)」CLAW-me 「オトナブルー」新しい学校のリーダーズ 「夜に駆ける」YOASOBI 「群青」YOASOBI 「サンタ・テル・ミー」アリアナ・グランデ 「マリーゴールド」あいみょん 「Biri-Biri」YOASOBI 「Kissin' Christmas (クリスマスだからじゃない) 2023」桑田佳祐&松任谷由実 「DittoNewJeans 「私は最強 (ウタ from ONE PIECE FILM RED)」Ado 「絆ノ奇跡」MAN WITH A MISSION×milet 「怪物」YOASOBI 「Drama」aespa 「ブリキノダンス」Ado 「Ashes」Superfly 「LIT」STAYC 「OMG」NewJeans 「残響散歌」Aimer 「向日葵」Ado 「紡ぐ」とた 「映画の趣味が合うだけ」小片リサ 「踊」Ado 「Super Shy」NewJeans 「Mela!」緑黄色社会 「UNFORGIVEN (feat. Nile Rodgers)」LE SSERAFIM 「逆光 (ウタ from ONE PIECE FILM RED)」 Ado 「メリクリ」BoA 「Eve, Psyche & The Bluebeard's wife」LE SSERAFIM 「Baddie」IVE 「ETA」NewJeans 「愛の花」あいみょん 「ただ君に晴れ」ヨルシカ 「うっせぇわ」Ado 「ANTIFRAGILE」LE SSERAFIM 「LEAP HIGH! ～明日へ、めいっぱい～」PRODUCE 101 JAPAN THE GIRLS 「BATTER UP」BABYMONSTER 「Hype Boy」NewJeans 「アイノカタチ feat.HIDE(GReeeeN)」MISIA 「サマータイムシンデレラ」緑黄色社会 「unravel」Ado 「ギラギラ」Ado 「愛を伝えたいだとか」あいみょん 「君はロックを聴かない」あいみょん 「Boy」Reol 「I AM」IVE 「僕に彼女ができたんだ」SHISHAMO 「白色蜉蝣」Aimer 「丸の内サディスティック」椎名林檎 「セブンティーン」YOASOBI 「裸の心」あいみょん 「それを愛と呼ぶならUru 「ハルカ」YOASOBI 「ウタカタララバイ (ウタ from ONE PIECE FILM RED)」Ado 「阿修羅ちゃん」Ado 「WINTER WITHOUT YOU」XG 「三原色」YOASOBI 「カタオモイ」Aimer 「アドベンチャー」YOASOBI 「あの夢をなぞって」YOASOBI 「Queencard」(G)I-DLE 「ハルジオン」YOASOBI 「ハルノヒ」あいみょん 「ファジーネーブル」Conton Candy 「異次元★♥BIGBANG」島村卯月(大橋彩香) & 最上静香(田所あずさ) & 月岡恋鐘(礒部花凜) & 高海千歌(伊波杏樹) & 上原歩夢(大西亜玖璃) & 澁谷かのん(伊達さゆり) & 日野下花帆(楡井希実) 「愛をこめて花束を」Superfly 「大阪LOVER」DREAMS COME TRUE 「B級」ちゃんみな 「ラストノートしか知らない=LOVE 「ハレンチちゃんみな 「星月夜」由薫 「私は、私達は」MORE MORE JUMP! 「今夜このまま」あいみょん 「Never Grow Up」ちゃんみな 「粛聖!! ロリ神レクイエム☆」しぐれうい 「おもかげ (produced by Vaundy)」milet & Aimer & 幾田りら 「LOVE DIVE」IVE 「スパークル」幾田りら 「After LIKE」IVE 「Feel Special」TWICE 「春泥棒」ヨルシカ 「青春イグノランス」SAY-LA 「Love Lee」AKMU",
        "newsTime": "Sat, 16 Dec 2023 12:05:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/669df8c904c61e8f57f706d68e63779fa8599449?source=rss"
    },
    {
        "newsTitle": "ディズニー大好き大友花恋、映画「ウィッシュ」一言声優抜てきに「夢が叶う。そんな経験もさせて頂きました」(スポーツ報知)",
        "newsContent": "　モデルで女優の大友花恋が１６日、自身のＳＮＳを更新。ディズニー１００周年記念映画「ウィッシュ」に一言声優として参加した思いをつづった。 【複数写真】ディズニー愛溢れるオフショ 　大友はインスタグラムで「１２月１５日。『ウィッシュ』が公開されました。１００周年でないと辿り着けない、ディズニーの歴史と、これからの希望がすべて詰まりまった作品でした。あのシーン、あのセリフ、あの衣装！全部、ぜーんぶ、語らいたい！言わずもがなに美しいストーリーも音楽も、心臓がドキドキいうほどに素晴らしかったです。なんていうか、ディズニーすぎた！！！ぜひ、皆さんともこの感動を共有したいです。そして。自分の願いをちゃんと温めて大切に過ごし続ければ、何かしらの形で夢が叶う。そんな経験もさせて頂きました」と一言声優に抜てきされた心境を明かした。 　つづけて「物心ついたときからもうずっと好きで、プリンセスになりたかったりキャストさんになりたかったり、ディズニー作品の世界を生きてみたかったり。水泳もアリエルになりたくて習ってたし、小１のときは全部おしゃれキャットのマリーちゃんで揃えてました。ディズニーソングで英語を勉強して、ディズニーアニメーションで愛の力を知りました」とディズニー愛も語り、ディズニーリゾートで撮影されたものやコスプレショットをアップした。 　この投稿にファンからは「愛が伝わりますね！」「ディズニー声優、出演おめでとうございます」「好きなものがお仕事に繋がるって本当にキセキみたいなことだよね！おめでとう！」「すごい！」「ウイッシュ早くみたいな！」などの声が寄せられている。",
        "newsTime": "Sat, 16 Dec 2023 12:05:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/65ee6492479a3e784c075a6e989e5f063d5e6cb5?source=rss"
    },
    {
        "newsTitle": "陣内智則、憧れのアストンマーティンを購入　新たな愛車の金額は「高いとだけ言っておきます」(ENCOUNT)",
        "newsContent": "　お笑い芸人の陣内智則が16日、自身のYouTubeチャンネルで新たな愛車・アストンマーティン DBXを購入したことを報告した。 【動画】「かっこいいな～」と惚れ惚れ…陣内智則が公開した新たな愛車・アストンマーティン DBX 　この日、「【憧れの超高級車を購入!!】凄いアストンマーティンが納車されたので隅々まで大公開!!　ご対面から初乗車まで密着!!」というタイトルの動画を公開。11月某日として、現在乗っているキャデラック ATSパフォーマンスを運転して、ディーラーへ向かうシーンからスタートした。 　陣内は「今『ヒルナンデス！』が終わって、これからアストンマーティンのSUVを買いに行きます！」と高らかに宣言。「すごいものを買いに行くのよ。いつか乗りたいと思ってた車」と、ハンドルを握りながら熱い思いを話した。 　そして、現在まで9年間乗り続けてきた愛車・キャデラックが11月で車検が切れることをきっかけに、購入に向けて動き出したと明かした。知人のディーラーから「日本でなかなか手に入らないアストンマーティンが入った」と教えてもらい、奇跡的に陣内が求めていた車が入荷されたという。 　当初は「1000万円でも背伸びするのに、アストンマーティンってさらに1ランク上なのよ」とためらったそうだが、運命的な出会いだったとして「男として買わなアカンやろ！」と購入を決断したと語った。 　ついにディーラーに到着。キャデラックに感謝を示した後、入店して新たな愛車とご対面。陣内は「これやばないですか!?」と興奮しながら、アストンマーティン・DBXを紹介した。また、最初の500台のみ限定で出していた1台という代物だと説明を受けつつ、「かっこいいな～」と愛車にほれぼれしていた。 　また、値段については「ご想像にお任せします。高いとだけ言っておきます」と語り、動画を締めくくった。",
        "newsTime": "Sat, 16 Dec 2023 12:05:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d9c26cfaec52ecd31a3527dcc40cef5ca69fa0fa?source=rss"
    },
    {
        "newsTitle": "板谷由夏がリリー・フランキーや光石研とツーショット！故郷北九州市の国際映画祭出席　ファン「北九州から才能豊かな方々が…とても誇り」(西スポWEB OTTO！)",
        "newsContent": "　女優の板谷由夏が16日までに自身のインスタグラムを更新し、故郷の北九州市で開かれている「北九州国際映画祭」に出席した様子を報告した。 【写真❶】リリー・フランキーとツーショット 　映画祭は今回初開催。板谷は同じく同市出身のリリー・フランキーとのツーショットに「第一回目を開催することは、きっととてつもなく大変だったろうと思います。続けることもまた同じく。北九州で育った者としては、できるだけこれからも関わっていきたいです」と綴った。同市出身の俳優・光石研や、セレモニーの司会を務めた映画コメンテーターLiLiCoとのツーショットもアップした。 　ファンからは「由夏さんといいリリーさんといい、北九州から才能豊かな方々が羽ばたいていて、とても誇りに思います」「おかえりなさい！北九州市、映画でももっと発展していけるようにうちら市民もたくさん映画を観に行こう」「サッドヴァケイション…久しぶりに観たくなりました」「LiLiCoさんと由夏さんのツーショット美しい！最高です」「由夏さんの福岡を想う気持ちがお写真たちに現れていてとっても微笑ましいです」などのコメントが寄せられた。 　映画祭では17日までの期間中、小倉北区内の4会場で33作品を上映。日本初上映を含む海外の10作品のほか、光石主演のカンヌ国際映画祭出品作「逃げきれた夢」、タイ映画「Dear Kitakyushu」の北九州市オールロケ2本を含む市ゆかりの作品も紹介される。",
        "newsTime": "Sat, 16 Dec 2023 12:04:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3c03dc2ecc22513b015e04e6297cbe2afe6def32?source=rss"
    },
    {
        "newsTitle": "蛯原友里「AneCan」時代の仲良しモデルと再会ツーショット　ファン「ヤバい泣ける」「こんな40代そうそういない」(西スポWEB OTTO！)",
        "newsContent": "　モデルの蛯原友里が16日までに自身のインスタグラムを更新し、モデルの高垣麗子と久しぶりに会ったことを報告した。 【写真❶】「わおスペシャルなツーショット」 　「私の大好きな人♡やっと会えたー！すっごく久しぶりに会えた！」と、本を持った蛯原と花束を抱えた高垣のツーショットをアップ。「ほんと、可愛い人♡会えてない間に、色々お祝い事あったよね。こうして今年中にゆっくりお祝いできてほんとよかった」と綴った。 　高垣も自身のインスタグラムを更新しており、「まさかの私の書籍も持参してくれていて...立派なブーケとプレートまで登場して...お祝いをしてくれました」と、9月の自伝エッセイ出版のお祝いを兼ねた再会だったようだ。 　2人はファッション雑誌「AneCan」のモデルとして、押切もえと共に同時期に活躍した。ファンからは「私も大好きすぎるお2人です 20代の頃から…今もずっと変わらずお綺麗で、永遠に憧れです」「お二人とも変わらずお美しいっ」「わおスペシャルなツーショット」「ヤバい泣ける。号泣ものです…」「こんな40代はそうそういない」などのコメントが寄せられた。",
        "newsTime": "Sat, 16 Dec 2023 12:03:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/134eef8e74c23bf46b9608f5acfb771aa6e810d0?source=rss"
    }
]