[
    {
        "newsTitle": "【名古屋大格兰帕斯】DF森下龙矢“今后完全不知道”对海外俱乐部的兴趣“有想尝试的想法”（中日体育）",
        "newsContent": "16日，名古屋格兰巴斯的后卫森下龙矢（26岁）在静冈县挂川市的爱恋度假村彩之乡开设了自己主持的面向中学生的足球教室“认真塾”。在多家海外俱乐部的兴趣中，他吐露了内心的想法：“果然还是想尝试海外。”。最早今年冬天也要走挑战之路。“完全不知道今后会变成什么样”，森下对梦想的想法没有隐瞒。他说：“从进入大格兰帕斯开始就说了。不知道之后会怎么样。因为非常喜欢名古屋，所以如果决定比赛的话，当然会全力以赴。”。明年将被邀请参加元旦的日本代表队与泰国队的比赛（国立），真是胜负的一年。足球教室是继去年之后的第二次，但周围人的眼光已经发生了变化。作为迷你游戏的赠品，签名扣球被发表后，孩子们发出了混杂着吵吵闹闹的欢呼声。明年又是过去的一年。据说龙矢之龙是由幕末伟人坂本龙马命名的。“虽然是每年的比赛，但所具有的意义不同。能否进入国家队，继续尝试，必须成为队长。”。对自己施加压力，使之成为上升的一年。",
        "newsTime": "Sat, 16 Dec 2023 12:20:39 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1009128b8b834a0537847915bfe44212c1e0af80?source=rss"
    },
    {
        "newsTitle": "WBC电影地上波首播《达比修》、《吉井先生》相关词汇陆续进入趋势（日刊体育）",
        "newsContent": "武士日本热再次。获得世界第一的3月WBC背面的电影《超越憧憬的武士们向世界第一的记录》16日在朝日电视台系列地上波首次播放。在X（旧推特）上，“#超越憧憬的武士们”、“WBC的电影”、“达比修”、“吉井”等相关词汇陆续进入流行趋势。从爱好者「大谷先生合流的地方真的喜欢」「看几次都最高哟」「能看舞台背面高兴」「源酱的侍魂，现在看也能哭」等，一边想起WBC一边享受的自言自语相继发生了。",
        "newsTime": "Sat, 16 Dec 2023 12:20:36 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fce6710911937fdcdbe506d0476a06efbb52c605?source=rss"
    },
    {
        "newsTitle": "【RISE】田丸辰，夙愿的54公斤世界淘汰赛冠军！夺取倒计时，击破库曼德",
        "newsContent": "RISE Creation株式会社『RISE WORLD SERIES 2023 Final Round』2023年12月16日（星期日）东京・两国国技馆▼主要活动（第16场比赛）RISE WORLD SERIES 2023-54公斤Tournament决赛3分3R延长2R●库曼多·佩廷迪学院（泰国/佩廷迪学院/拉贾达姆南斯塔吉亚姆超级轻量级王者，True4U超级轻量级王者）判定0-3※28-29×2、28-30〇田丸辰（日本/TRY HARD GYM/初代RISE轻量级王者，初代RISE超级轻量级王者）【照片&动画】田丸左直球夺取下半场的连续照片！田丸是第一代RISE蝇量级王座，第一代RISE超级蝇量级王座加冕的2级王者。把从南波打出的拳和平衡好的踢作为武器。淘汰赛第1轮比赛中，贝西拉·沃·拉彻以对身体的一脚踢飞KO获胜。半决赛判定大崎一贵获胜，进入决赛。与此相对，库曼德是获得拉贾达姆南斯塔吉亚姆超级轻量级王座等腰带的顶级战士。在20年的《RIZIN.26》中与那须川天心对战，虽然在判定中失败了，但他用果断的拳击和中距离让那须川痛苦。在淘汰赛中，穆罕默德·卡尔亚和志朗取得了判定胜利，进入了决赛。1R，库曼多以右中、右内、直球和右进攻先发制人。对二段踢式的右中间也放出的kumando，田丸用inrou按住挥舞拳击。在即将结束时，库曼德用短拳打倒，但判断为这是结束后。2R，库曼多能在右中间用力。但是田丸一边被踢手臂一边看清时机，决定左直球夺走了下半场。库曼多站起来挥拳而去，但田丸不让他猜中。3R、库曼多在低、中和踢上投入力量。但是田丸没有拉到这个，把钩子和直球打回去，中间也能连接。对于以踢挽回为目标的库曼德，田丸也用拳头应战，比赛结束。判定为29-28、29-28、30-28的3-0，田丸。摆脱不顺利的复活，获得了冠军。获得冠军的田丸“谢谢你一直支持我到最后。这是一场非常艰苦的比赛，1R的最后也起到了作用，妈妈也是这样，但我觉得在很多人的支持下才有了这个结果，所以真的只有感谢。从赞助商和小时候开始就只专注于格斗的爸爸，强我只能感谢生在我身体里的妈妈。谢谢作为RISE的冠军、代表者，我想更加努力地跑上去“。",
        "newsTime": "Sat, 16 Dec 2023 12:18:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/21b2fd219914f8659c0bdca4f3afa8bbc84c356d?source=rss"
    },
    {
        "newsTitle": "【朝日杯FS】从过去的数据中‘消失的马’施特劳斯、达农麦金利、埃科罗瓦尔茨…幸存下来的“连对候补”有5只（中日体育）",
        "newsContent": "◇企划·消失的马朝日杯FS（G1·17日·阪神·芝1600米）朝日杯FS将在阪神芝1600米举行。回顾过去10年（2013年为中山芝1600米，2014年为现行条件），探索了连对条件严格的马。▼在前跑大败中…前跑2位数的马是【0・0・0・6】。该马都以2位数的顺序败北，前跑2位数的顺序消失了。〈该马>阿斯克一小时▼即使去掉了前跑连对…前跑第3名以下的马是【0・2・1・47】。14年阿尔马怀奥利前跑第4名，18年克里诺高迪前跑第7名都奋斗到了第2名，但基本上有苦战倾向。前者在公开赛中获胜，后者取得了英里以上的胜利实绩。在公开赛中获胜，或者没有超过英里的胜利的前跑第3名以下是打折的。〈前跑的赛马场很重要，除了阪神、京都、东京以外的马都陷入了苦战。前跑在上述3场以外的马很严格。〈在母马中…母马是【0・0・1・6】。18年在名雌格兰阿莱格里亚也败给了第3名。母马有一面墙。〈在前跑东京以外的1胜班中…前跑1胜班的马是【3・1・1・29】，但连对的4匹在东京的特别战中获胜。前跑在东京以外的1胜班是打折的。〈前跑4号人气以下…前跑4号人气以下的马是【0・1・2・71】。上述的克里诺高迪进入了第2名，但连对率为1.4%，超低调。前跑4号人气以下的就消失了。〈从清洁空气、南拉夫克、恩雅拉夫面、施特劳斯以上，有可能是连对的有五只巨型曼塔、萨特米诺基拉利、欧姆斯通、泰基凡库尔、塔加诺杜德。",
        "newsTime": "Sat, 16 Dec 2023 12:14:20 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c8bd3e2587cf95e0e1d2c1e3cc5e6cb8446f8b35?source=rss"
    },
    {
        "newsTitle": "第8次的决赛首次的皇后杯优胜！？电装的高田真希贯彻的平常心“只是做自己的篮球”（BASKET COUNT）",
        "newsContent": "皇后杯半决赛的第二场比赛，电装爱丽斯vs富士通红波凭借坚挺的防守抓住节奏的电装以85-63大胜对手。面对夙愿的首次夺冠，他将在明天的决赛中与ENEOS圣弗拉瓦兹展开激战。从比赛开始，电装以脚经常活动的压力强的防守，压制富士通的特色的远距离炮。而且在篮板球争夺战中获胜，仅在第1节就有5个越位篮板球和厚厚的越位得分，以24比10漂亮地先发制人。想办法追赶的富士通，不过，前天的比赛途中扭伤脚踝成为了战线脱离的町田瑠唯的不在也影响，offence本来的流动性不产生。虽然电装队领先16分结束了上半场比赛，但进入第3节后电装队的节奏仍在继续。用从过渡开始的节奏好的球移动创造防守的偏差，用高概率射门压倒富士通。在第4节之前，将领先优势扩大到25分，轻松地逃脱了。作为电装的顶梁柱的高田真希宣布了包括3个3分球成功在内的23分6篮板3助手和漂亮的比赛。仅在第3节就取得了9分，早早地成为了决定胜负的主角等，在重要的地方踏实地积累了得分。虽然电装队的高质量进攻发挥出色，但高桥回顾说，这是防守带来的胜利。“防守非常好。我认为从防守中施加压力导致失误，并将其带到爆红，这是我们的风格。”电装，对高田来说，皇后杯决赛也是第8次，但过去7次全部与ENEOS战斗失败。对于高桥田来说，ENEOS是获得夙愿的标题无法避免的巨大障碍。但是，对于“到了这个地步，你想打败ENEOS首次获得冠军吗？”。“无论对手是哪一方，我们的所作所为都不会改变。从结果来看，我认为对方只是成为了ENEOS。（对于首次夺冠）也没有压力。我们只是做自己的篮球而已。”然后，面向决赛，强调应该意识到的事情如下：“这两场比赛，通过将对手控制在法学核心，让自己走向了良好的潮流。如何不让对方按照自己的步调去做是很重要的，我认为好好地贯彻防守是胜利的关键。”高田在与丰田的比赛中提到了8强-43，今天是85-63，电装在防守中抓住了主动权。如果能继续以渡嘉敷来梦为中心的ENEOS的强力进攻，第8次也能获得首个冠军。",
        "newsTime": "Sat, 16 Dec 2023 12:12:29 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/54e48a9fb70cb36bc21c8b1bbcb9a520610087c7?source=rss"
    },
    {
        "newsTitle": "若生正广学生的“正广会”棒球教室“与自己对仙台的想法相连”乐天雄平教练（日刊体育）",
        "newsContent": "由原东北高中教练已故若生正广的学生构成的“正广会”的棒球教室16日在仙台市内的东北福利仙台北小型老年室内练习场举行。西武嶋重宣打击教练和乐天雄平2军打击教练等9人作为指导者参加了首次举办的棒球教室。因为天气恶劣，所以在室内练习场举行了，上午以3支小学生队、下午1支中学生队为对象进行了。◇◇◇◇从22年赛季开始就任乐天击球教练，回到与若生度过3年的仙台的雄平教练。另外，由于“正广会”的成立，对仙台的想法也变强了。“如果能帮助业余棒球的发展的话，也会成为报恩，也会关系到自己对仙台的想法，所以今后也想继续下去”。在棒球竞技人口减少的问题中，能处理球的环境的缩小和面对面的活动的自我克制等更加追赶。通过棒球教室等，以创造与棒球接触的机会为首，致力于东北棒球水平的提高。继承若生先生的教导。出生于宫城县仙台市的若生于93年就任母校东北高中教练。他曾在春季5次、夏季2次进入甲子园，2003年率领达比修有投手（37岁•帕德雷斯）获得甲子园亚军。21年7月与病魔斗争后去世。在“创造出社会上也通用的人”的指导方针下，刻下了许多历史。雄平教练表示：“（若生）经常对球队说，自己作为棒球以外的人应该存在的样子。自己作为选手的时候当然已经深深地渗透到了身体里，但是站在指导的立场上重新感受到了。今后也想继承（若生）好的教导。”。明年以后将进一步扩大规模。在棒球史上刻下名字的名将的热情和教诲今后也会被流传下去。",
        "newsTime": "Sat, 16 Dec 2023 12:12:14 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6b2a4b1e4decc2f1958699dd9a16018dbfff4d0e?source=rss"
    },
    {
        "newsTitle": "【名古屋大格兰帕斯】DF行德瑛，关断紧追不舍的“面向野营的时机”身体塑造重点飞跃（中日体育）",
        "newsContent": "16日，名古屋Grandpass的DF行德瑛（18岁）参加了同事DF森下龙矢（26岁）在静冈县挂川市内举办的面向中学生的足球教室“认真塾”。作为基础技术，除了实际表演了长短传球之外，在迷你游戏中作为选手出场。用积极的打招呼教了防守的肝。对于积极的口号，他表示：“教练很重要。作为中后卫必须要做的部分。我想更加努力。”。和森下一样出生于静冈县。他说：“我认为这对中学生来说也是宝贵的经验，对我们来说也是很好的经验，能参加真是太好了。”。高中毕业第一年的本赛季，由于在2月26日的练习赛中折断了左锁骨的影响，只参加了一场鲁凡杯比赛。“为了野营，休息是时机。可以追赶，也可以在这期间进行，今后也想这样做”，将重点放在身体的塑造上，实现飞跃。",
        "newsTime": "Sat, 16 Dec 2023 12:12:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e98858eb76e2ad95719e8a3b98c9a2d8170b54ed?source=rss"
    },
    {
        "newsTitle": "富勒利时隔6个赛季再次获胜世界杯女子滑降第2战（共同社）",
        "newsContent": "16日，在法国巴尔迪泽尔举行的高山滑雪世界杯女子滑降第2场比赛中，赫尔利（瑞士）以1分43秒47的成绩时隔6个赛季再次获得了第2场胜利。以0秒22的差距排在第2位的是菲伦（瑞士），第3位是休特（奥地利）。（共同）",
        "newsTime": "Sat, 16 Dec 2023 12:11:53 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c8ecfb0b697bc830d3ff9874ec87b4bb55751697?source=rss"
    },
    {
        "newsTitle": "中日·根尾昂，参加运动会的“根尾君”对流行舞蹈的吐槽也是“绝对会成为好爸爸的”等温暖（中日体育）",
        "newsContent": "中日投手根尾昂16日参加了在爱知县稻泽市举行的“儿童梦项目慈善大运动会”。在会场观看比赛的粉丝们的反应在网上热烈起来，“根尾君”在X（旧推特）上进入了流行趋势。“孩子们×根尾君的笑容能让人有精神呢“”对孩子很温柔，不擅长跳舞的根尾君“等声音飞了出来。根尾与大野奖太、福田永将的新教练一起作为青组的一员参加了玉入等比赛。在网上，跳舞的视频中除了有“不擅长跳舞的根尾君”的声音之外“背着篮子的根尾君很可爱”“根尾君和kids的接触。表情很温柔，很治愈”“根尾君发现前面的孩子拼命地想给他看（根尾的背上号码7的）T恤。能看到这样的东西”“治愈”“绝对会成为好爸爸”等温暖的感想不断。另外，休息的时候也在致力于肌肉力量的增加，也有“根尾君的身材真的很结实呢”的感想。",
        "newsTime": "Sat, 16 Dec 2023 12:10:29 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4172ce511e0cc369d46f5ee9a7bbef911ca06d18?source=rss"
    },
    {
        "newsTitle": "【联赛第一名】横滨·德克拉克，与丰田·史密斯的世界顶峰SH对决中获胜的“能战斗真是太好了”（SponichiANEX）",
        "newsContent": "◇橄榄球联赛第一部第2节横滨24-22丰田（2023年12月16日神奈川·日产体育场）横滨以24-22战胜丰田，在开幕第2场比赛中取得了本赛季的首次胜利。在今年秋天的法国世界杯上，为南非国家队的连霸做出贡献的施法夫·德克拉克（32岁）以节奏很好的配球，上演了3次尝试。在与新西兰代表队的对手SH阿伦•史密斯（35岁）的世界最高峰对决中获胜。在世界杯决赛中展开激战后约50天。至高无上的SH对决在日本实现了。在联赛创立的第3个赛季，刷新常规赛季最多记录的3万1312人聚集在会场，热切关注。德克拉克回顾说：“他是一名出色的选手，是一位长年战斗的战友。能战斗真是太好了，也很开心。”。上半场3分钟攻入敌阵时被史密斯拦截。但是，在后半部分20分钟的密集中强有力地推开，强烈的报复。面对多次见面的竞争对手，他挺起胸膛说：“密集而放松的话就会戳到我。我觉得自己必须要做。”。球队取得了本赛季的首场胜利，1胜1负。下一场比赛是花园战（神奈川・日本三泽球场）。带领南非连霸的男人说“目标是冠军”，在联赛一号中也以顶点为目标，重新下了决心。",
        "newsTime": "Sat, 16 Dec 2023 12:07:50 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f2270715ba682efa7ac28f14c9aa2d7591aadedd?source=rss"
    },
    {
        "newsTitle": "阿森纳，报道瞄准新的DF获得。以93亿日元参加22岁的葡萄牙代表DF争夺战吗（GOAL）",
        "newsContent": "阿森纳似乎加强了对属于体育CP的葡萄牙国家队后卫冈萨罗·伊纳西奥的兴趣。葡萄牙《A BOLA》报道。在度过青年生活的体育CP中，在2020年首次亮相并成为正式选手的伊纳西奥，是以中心后卫为主战场的22岁有希望的选手。今年3月作为葡萄牙代表首次亮相，到现在为止以4盖帽记录着2球门。到目前为止，除了曼联、曼城、利物浦的超级联赛之外，还有来自皇家马德里等大俱乐部的关心。并且根据此次的『A BOLA』的报道，阿森纳强化着对伊纳西奥的关心。阿森纳考虑支付作为伊纳西奥的契约解除金被设定的6000万欧元（约93亿日元）左右，现在好象成为获得的有力候补。在阿森纳，本赛季新战斗力的尤里安·廷伯因韧带损伤长期脱离。现在富安健洋也负伤脱离中，如果在冬天的转会市场获得伊纳西奥选手层增加大的厚度。",
        "newsTime": "Sat, 16 Dec 2023 12:07:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5da7fdd043b48593493988f2ba66601e91d5dec5?source=rss"
    },
    {
        "newsTitle": "【RISE】难攻不落宠物帕诺姆林坠落！查德·科林斯赢得激战，成为新王者",
        "newsContent": "RISE Creation株式会社格斗活动“RUF presents RISE WORLD SERIES 2023Final Round”2023年12月16日（星期日）东京·两国国技馆▼半决赛（第15场比赛）RISE世界超轻量级（-65kg）锦标赛3分5R无限延长R（泰国/初代RISE世界超轻量级王者、GLORY世界轻量级王者）判定0-3※48-49×2、47-48○乍得·柯林斯（澳大利亚/Srikeforce/WMC世界超轻量级王者，WBC泰拳世界超轻量级王者/挑战者）※柯林斯用新王者！宠物帕诺姆林是泰拳强队，16年参战GLORY。是18年夺取羽毛量级王座，以后7度的防卫成功的“绝对王者”。21年11月，首次参战RISE，判定战胜原口健飞。在去年8月的RISE世界超级轻量级王座决定战中，经过加时赛，再次战胜原口，12月也战胜了山田洸誓言。RISE王座这次是首次防卫战。科林斯是WMC世界超级轻量级王者、WBC泰拳世界超级轻量级王者的超级强队。在日本战胜了笠原弘希、中野椋太、直树等人。在今年8月的RISE比赛中，赵京宰以高球首次KO获胜，11月刚刚卫冕WBC泰拳世界超级轻量级冠军赛。1R，对前后踏步的柯林斯宠物帕诺姆林前踢，右中间。柯林斯展示反手吹的话，宠物帕诺姆林把柜台的左直球伸向身体。柯林斯一边被组装一边大的右身体钩。佩特帕诺姆林在打完后用强大的左中间削去柯林斯的身体。开放得分3者都支持宠物帕诺姆林。2R，柯林斯用左前踢塞住右身体钩。组合时柯林斯的右直球命中，宠物帕诺姆林用右上角跳跃柯林斯的下巴。柯林斯从左旋到右身体，从左旋到右身体，彻底瞄准宠物帕诺姆林的腹部。如果距离缩短的话，两者组合，让像泰拳一样的膝盖互相应对。在公开赛中，2人轻松，1人支持科林斯。3R，科林斯瞄准宠物帕诺姆林的轴脚的右低。科林斯缩短距离，左右挂钩。右钩子捕捉到宠物帕诺姆林的面部。如果离开的话，科林斯是左反手。在近距离内，将右上角顶起，攻击宠物帕诺姆林。开放得分3者都支持柯林斯。科林斯略微领先。4R，宠物帕诺姆林前进，用左右冲头柯林斯后退。科林斯反手吹击，右上角应战，将宠物帕诺姆林的下巴弹起。科林斯对宠物帕诺姆林的右罗表现出了有点讨厌的样子。佩特帕诺姆林将左边分为中、低，阻止科林斯前进。开球得分为裁判2人平，1人支持宠物帕诺姆林，宠物帕诺姆林将积分拉回到平。5R，配合宠物帕诺姆林的左中间，科林斯是大的右钩。科林斯一边切割宠物帕诺姆林的左中间，一边缩短距离。接受离开时的宠物帕诺姆林的右反手，宠物帕诺姆林跌倒也不下降。科林斯认为这是一个机会，背着绳子的宠物帕诺姆林右钩，右高踢。追赶保持距离的宠物帕诺姆林的科林斯在绳索边进攻中，比赛结束的贡格响起。裁判3人全部支持最后一轮的科林斯3-0。科林斯攻克了难攻不落的宠物帕诺姆林，诞生了新王者。身穿RISE世界超轻量级腰带的科林斯表示：“与佩奇选手战斗后，我能把腰带缠在腰上。我和佩奇是很久以前的朋友了。从朋友变成了对战对手，又回到了朋友。谢谢你给我打了一场好比赛。”。然后表达了对相关人员的感谢，最后笑着说：“日本是我最喜欢的国家。I LOVE YOU JAPAN！”。",
        "newsTime": "Sat, 16 Dec 2023 12:07:09 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e3f03191cf2787133629610975495dc0930f696b?source=rss"
    },
    {
        "newsTitle": "巨人浅野翔吾慎重地参观了从疝气回归的康复棒工厂，“以更加重视道具为契机”（圣凯体育）",
        "newsContent": "以腰部疝气的恢复作为目标的巨人·浅野翔吾外野手（19）16日，在川崎市的巨人球场进行康复训练，重新开始了打击练习。使用台灯打入约30个球后，向投球机器对手轻轻挥杆。他脸上浮现出明朗的表情：“你没有那么迟钝吧。”。在参加10月秋季教育联赛时旧病复发。此后约2个月，控制着打击练习。在本赛季第1年打出职业首个本垒打的大器表示，不拘泥于下赛季春季集训的1军成员，将慎重地继续进行康复训练。14日，他拜访了位于岐阜县内的美津浓集团公司的球棒工厂，将工匠的技术深深地印在了眼里。“成为了更加重视工具的契机”。把能比赛的喜悦放在胸前。（铃木智纮）",
        "newsTime": "Sat, 16 Dec 2023 12:07:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ab44e7a94be0bc1916ae019bf58f4ae92099a748?source=rss"
    },
    {
        "newsTitle": "乐天·今江导演对东日本大地震的受灾地·岩木市说：“为了互相努力，建立了很好的关系”（中日体育）",
        "newsContent": "乐天队教练今江敏晃（40岁）16日在福岛县磐城市举办了棒球教室。结束后，他讲述了对2011年3月11日发生的东日本大地震的受灾地该市的想法。从在乐天效力的2011年开始，每年都会访问磐城市的今江教练从13年开始也会举办少年棒球大会。转会到乐天队后，除了疫情的20、21年以外，他还在休息日进行了棒球教室。现在，指挥官说：“互相加油的声援，真的是建立了很好的关系。”对于当天的访问，指挥官回顾说：“感觉你回来了。”。参加棒球教室的小学生在东日本大地震发生后出生的人也变多了。今江导演不想让震灾的记忆风化。正因为如此，他强调“孩子们问我为什么来，我觉得很不可思议。我来的意义就是这样的”。“今后一年也好长一天也好长，包括岩木在内一起让东北地区气氛高涨起来就好了”。",
        "newsTime": "Sat, 16 Dec 2023 12:06:28 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5fe0d1b3671dc3fe2e317eebe7cda6364a7d8a89?source=rss"
    },
    {
        "newsTitle": "川崎宗则的教练论比预想的还要金言：“没有合适的教练，不合适的教练。”",
        "newsContent": "独立联赛枥木的川崎宗则（42岁）与曾在水手队担任同事的岩隈久志（42岁）出演了BS日本电视台的棒球谈话综艺节目《达瓜特！！！》。提出了关于接受指导的教练的金言。主持人冈田圭右说：“听说有合适的教练和不合适的教练。”。川崎指出，“没有合适的教练，也没有不合适的教练，其实。教练说的话，答案是一样的。只是传达方式不同。剩下的只是自己的消化、吸收的方法”，重要的是接受方法。当被助手上田麻利惠问到“但是被教练改变了姿势有没有变得不行呢？”时，川崎说：“这只是至今为止谁教我的类型。如果消化、吸收的话，自己应该会注意到的。”说明了不能成长不是教练的错。",
        "newsTime": "Sat, 16 Dec 2023 12:05:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c30b8c47b2649ca3ab527680d85778e30b5e5fc3?source=rss"
    },
    {
        "newsTitle": "大谷翔平道奇队第1号Uni的企划应征蜂拥而至的美国公司“最初的人物可能是你”（THE ANSWER）",
        "newsContent": "14日（日本时间15日），加入美国大联盟道奇队的大谷翔平投手在主场道奇体育场举行了入团记者招待会。提供体育服装商品，销售官方许可商品的法纳蒂克斯公司，实施大谷的道奇制服生产第1号相当的大企划。编辑了制服的制造过程的动画附着告知「最初说不定你」的话，从美国爱好者聚集了反响「拜托」「看起来美丽」。【动画】仔细观察缝上“想要，拜托了”“看起来很美”的样子……这是生产大谷翔平制服的动画大谷的制服制作过程。放在缝纫机台上的白底制服。背上号码的“17”和“OHTANI”的名字被仔细地缝上。从现在开始，巨大的数量在世间流传的绝品完成了。在X（旧推特）上公开视频的Fanatix公司在文章中这样介绍。“也许第一个得到杜杰蓝的肖海·奥塔尼队服的人就是你。这是迄今为止生产过的最早认证的奥塔尼的道奇队服，为我们的追随者提供了获得的机会。要赢得机会，请标记一个朋友，关注法纳蒂克斯。”竟然是大谷生产第一号队服的企划。评论栏已经蜂拥而至。美国粉丝们兴奋地说：“我会做该做的事”、“谢谢你的机会”、“我想要这个，奥迈格，奥迈格，拜托你了”、“看起来很美”、“法纳蒂克斯是最棒的！！”。",
        "newsTime": "Sat, 16 Dec 2023 12:03:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c8a42f7e8c39a267d50493e6b060857357fcfa1c?source=rss"
    },
    {
        "newsTitle": "阿兹利的高个子CB和大俱乐部的热切视线围绕在都灵跃动的邦乔尔诺的争夺战的预感（theWORLD（TheWorld Web））",
        "newsContent": "效力于都灵队的意大利国家队后卫亚历山德罗·邦乔尔诺（24岁）受到了很多俱乐部的关注。都灵的下属组织出身的该选手，在2018年的意甲第27节装饰了首位队伍初次亮相。之后，通过租借转会到意甲B联赛的卡皮、特拉帕尼，于2020年夏天回归都灵。复出后，确保了固定位置，上赛季正式比赛总计参加了38场比赛。罗马指挥官约瑟·莫里尼奥也称赞的该选手是身高194cm的左撇子关注的CB。据英国《THE Sun》报道，英特尔、尤文图斯、罗马等国内俱乐部和切尔西也对该选手表示了兴趣。其中切尔西非常热心，球探正在追踪这几周的比赛。意大利代表邦乔尔诺也被认为是意甲屈指可数的CB，与都灵的合同到2028年6月末为止，但是很多俱乐部都瞄准了1月的转会。本赛季虽然受伤，但至今为止参加了14场正式比赛，取得了2球1助攻的记录。",
        "newsTime": "Sat, 16 Dec 2023 12:02:49 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3b1a5f826875ae1babd8784c00aa5a85e3b7b81e?source=rss"
    },
    {
        "newsTitle": "【追随者】北村彰基无限期缺席“根据本人的申请……”2020年少年2冠（东体育WEB）",
        "newsContent": "6月16日，泽洛万宣布所属的北村彰基（26岁）将无限期缺席。理由是“根据本人的申请”。【照片】今年7月，北村彰基武藤敬司率领的W-1与鳗鱼·鲑鱼对战，毕业于培养学校“职业摔跤综合学院”，于2018年2月出道。20年9月，他获得了青少年双冠王等，作为团体的希望之星备受期待。去年4月大谷晋二郎因颈髓损伤而缺席比赛后，作为中心选手带领团体。在今年11月25日的靖国大会上，与井坂里奥搭档进行了“风林火山组合淘汰赛”决赛，但输给了田中将斗&横山佳和，最终获得亚军。相关人士说：“和本人商量的结果，变成了暂时休息的形式。”。",
        "newsTime": "Sat, 16 Dec 2023 12:02:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/77f85a70e21ef9529aae3466b1838398e49aade5?source=rss"
    },
    {
        "newsTitle": "大谷翔平，后付契约的原因鞋跟！？美国主持人担心“想把自己变成反派角色”（棒球频道）",
        "newsContent": "大谷翔平选手与洛杉矶道奇队签订了10年总额7亿美元（约995亿5000万日元）的美国职业棒球大联盟史上最高金额的合同，但相当于97%的6.8亿美元（约967亿1000万日元）被推迟支付，引起了争议。在美国媒体《福克斯体育电台》担任主持人的罗布·帕克担心自己会从英雄变成反派角色。【照片】日本职业棒球大联盟的历代最高年薪排行榜二刀流的大谷在2021赛季打出46个本垒打，荣获美国联盟MVP，本赛季以44个本垒打荣获美国联盟本垒打王。这是美国职业棒球大联盟史上首次以2次全场一致获得美国职业棒球大联盟MVP等，至今为止一直表现出独占话题的活跃表现。他还曾与被称为棒球之神的贝布·鲁斯进行过比较。但是，对这次的后付款合同也相继发表了批判的评论。帕克先生说“翔平需要注意的是以下几点：他必须是一个让人们着迷、尊敬、称赞和感叹的球员，在道奇队与大谷签约后不久，他看到了道奇队的季票价格翻倍的报道，他看起来就像勒布朗·詹姆斯2.0。勒布罗恩·詹姆斯组建了一支超级球队，但那是一种与其他人所做的不同的方式。大谷现在是棒球英雄，想把我们不会厌倦的独角兽自己变成反派角色。道奇队根据与大谷签订的合同内容，在财政上除了大谷之外，还可以获得2、3名先发投手。如果道奇队取得了成功，获得山本由伸和泰勒·格拉斯诺的话，大谷应该会成为美国职业棒球大联盟第一的反派角色“，担心会成为批判的对象。",
        "newsTime": "Sat, 16 Dec 2023 12:01:39 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/14a0ad237d62bcf8b97a4b566a14f1315dc411ff?source=rss"
    },
    {
        "newsTitle": "【朝日杯Futurity S】今年只有一只！“马券率超过9成”铁板级的轴马候补（赛马实验室）",
        "newsContent": "朝日杯FuturityStax（G1，阪神芝1600m）中，你知道该马有高概率跑得好的“白金条件”吗？直截了当地瞄准“前走芝1600米重奖1匹马”。除了没有该马参赛马的2016年以外，从将舞台转移到阪神芝1600m的2014年开始，每年都有1匹以上与马券相关。●22年第1名多尔切摩（1人气）→前跑沙特阿拉伯RC1名●21年第2名塞利福斯（1人气）→前跑每日杯2岁S1名●20年第2名斯特拉维罗切（2人气）→前跑沙特阿拉伯RC1名3名红贝尔奥布（1人气）→前跑每日杯2岁S1名●19年第1名萨利奥斯（1人气）→前跑沙特阿拉伯RC1名●18年第1名阿德迈亚玛斯（2人气）→前跑每日杯2名2岁2名2名2名2岁S前跑格兰1名（1名）→3名）阿拉伯RC1套●17年1套达农高级（1受欢迎）→前跑沙特阿拉伯RC1套●16年该马没有出场●15年2套空气尖晶石（1受欢迎）→前跑每日杯2岁S1套●14年3套克拉里蒂斯天空（3受欢迎）→前跑蝴蝶S1套※蝴蝶S作为现沙特阿拉伯RC补充朝日杯Futurity S是“前跑1套马”压倒性地强的比赛。过去9年的获胜马无一例外都是前跑第1名的马，独占了27匹马券对象马中的23匹。在前跑中失败的马不管是班级还是到达顺序都需要打折。其中以实际成绩获胜的“前走芝1600m重奖1匹马”的强度是特别的，仅限于1~3号人气马的话[4-3-1]胜率36.4%，连对率63.6%，复胜率90.9%是神的领域。今年的该马只有一匹前跑每日杯2岁S1穿的巨型萤火虫。而且1～3号受欢迎被支持大体上确实，从过去的倾向成为铁板级的轴马候补！",
        "newsTime": "Sat, 16 Dec 2023 12:00:44 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ecd85d5f73dae599f87d7a36cd0a52a50b66bae2?source=rss"
    }
]