[
    {
        "newsTitle": "结果，X（旧Twitter）的离开是发生了还是没有发生（ITmedia营销）",
        "newsContent": "推特在2023年7月的重新装修中更名为“X”，放弃了原来的身份而拒绝了退路。在伊伦·马斯克的所有权下实行了各种各样的改革，想要变成前所未有的超级应用程序，到底能顺利进行吗。最令人担心的是被称为“伊隆风险”的口罩自己的奔放言行。有报道称，围绕敏感话题的过激发言成为了导火索，广告商逐渐远离X。另外，名流和大众传媒等也与X保持了距离，随之用户的离开也会加剧。但是，那只是在美国的话。也有调查结果显示，在日本的推特人气至今还健在。虽然有必要关注摇摆不定的X的动向，但是从市场的观点来看，在正确认识现状的同时，为了在最合适的时机实行最合适的对策，想要牢牢抓住要点。",
        "newsTime": "Sun, 17 Dec 2023 07:08:40 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1808fb47091d110391454af6fb47c0d9311c1014?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000055-biz_it_mk-000-1-view.jpg?pri=l&w=450&h=235&exp=10800"
    },
    {
        "newsTitle": "电源抽头+剪辑=超方便！关注新冠肺炎的使用方法开发，桌子和床也容易使用（withnews）",
        "newsContent": "如果是餐桌和床的话，电源插座的放置场所会很麻烦——。能回应这种烦恼的商品在SNS上备受瞩目。我采访了开发的制造商。东京电力公司（大阪市）于2021年7月发售了“快门雷电防护夹子”。是把电源抽头和巨大的夹子合在一起的外观的商品。2针式的3个口抽头，阵容颜色和代码的长度不同的全部6种。因为和用磁铁固定的商品不同，所以可以夹在木制的桌子、床的脚和顶板等上使用。夹持厚度为15mm～35mm，接地面为橡胶规格，具有防伤防滑效果。为了即使连接AC适配器等大的插头也不容易干涉旁边的插入口，在中心和两端插入口的方向发生了变化等，也考虑到了细节。在SNS上被介绍的话，会收到“这个什么都很方便”“想要特别的东西”等评论，成为话题。“收集SNS和Web的图像检索中使用电源点击的照片，总结不满和问题点，为了解决这些课题而着手开发。”。由于疫情，在家里度过的时间变长了，电源插座的需求急剧增加。调查了在什么样的地方是怎样使用的，发现在自己家的客厅工作和学习的机会增加了。同一科的坂口申悟说：“夹持力和调整适合的构造很辛苦。”。如果夹持力太弱的话，只要稍微拉一下就容易脱落，如果太强的话，对于握力弱的孩子和老年人来说就很难处理了。实际上一边让身边的人尝试，一边将弹簧的形状和粗细等调整为理想的强度。「在成本、零件数量、行程等限制条件下，有些地方不符合我的理想，但我终于找到了现在销售的产品。」夹在工作台上用DIY使用的时候等觉得“想要一点电源”的时候会有用的这个商品。也推荐给因为使用机器人吸尘器所以不想在地板上放抽头的人。关于商品成为话题的事，田边先生这样说。“开发者真是无与伦比。因为收到了各种各样的意见，所以希望能作为今后商品开发的参考，培育出符合时代和使用场景的产品。”",
        "newsTime": "Sun, 17 Dec 2023 07:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e90236d28a767db0ae46fd5556c3826f2a211b0e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231216-00000001-withnews-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "生成AI迟早会获得创造性。那个时候创作者有价值吗？（阿斯基）",
        "newsContent": "继前篇之后，我将向小林启伦先生请教。当真正创造的生成AI出现的时候，人类的创作者应该创造什么优势呢？【更多照片】〈前篇在这里〉企业应该如何接受用户的反对？关于由于AI相关服务的普及，在漫画·动画的领域等各种各样的附近被引起的AI和伦理的问题，询问关注的书籍『如何把握AI的伦理风险：为了实施的想法』里德·布拉克曼（白扬社）的译者·小林启伦先生。◆——那么就从上次结束时的话题开始吧。将伦理整理成结构和内容，在此基础上，即使有实效性，也不是想做什么不明确的结构，而是从用AI做什么的内容来决定是很重要的。但是，例如CLIP STUDIO PAINT以“为创作者带来利益”为目标，推进了图像生成AI调色板的搭载，结果受到了用户意料之外的反对。如何制定内容，拥有与用户共同的价值观也可以说是难度很高的工作。怎么做才好呢？小林基本上只能一个一个地细分。在本书中，AI的伦理核心有3个。第一个是偏差，第二个是说明的可能性，最后是隐私。在可解释性方面，AI下的（生成的）某种结论，为什么会得出这样的结论，必须有人来说明。虽然不太清楚，但也不能是这样的黑匣子。那么，具体是怎么回事呢。例如，优秀的医疗AI可以从X光片中以接近100%的概率找到癌症。但是，如果医疗AI是以什么理由判断的过程变成了黑箱，那么本书介绍了是否应该采用的情况。当然，从患者的角度来看，如果能发现癌症的话，说明的可能性姑且不论，应该是想利用的。医生为了保护人命，精度也是最优先的吧。但是，话虽这么说，万一是误诊的话就麻烦了。因此，作为服务提供方还是想保证说明的可能性。在AI中，很多情况下，得出结论的过程的说明可能性和精度有折衷的关系。那么，应该采用哪一个呢。另外，在金融系的AI中实施贷款审查的情况下，从能以高精度避免贷款倒下的意义上来说，对银行方面来说是非常难得的结构，但也出现了对顾客来说无法接受的情况。这种情况下，即使AI的精度多少有些下降，也要对顾客进行一定程度的说明，比如跳槽次数很多。也就是说，即使是说明可能性这一伦理标准，根据自己提供的是什么样的服务，各自变成什么样的形式才能满足标准也是不同的。关于偏见和隐私也同样，本书一个一个地突破（细分）被讨论。■如何把握Amazon.co.jp购买AI的伦理风险里德·布拉克曼、小林启伦白扬社——现在，对于图像和音乐系的生成AI服务，也有逼迫说明“学习了什么，如何生成结果”的动向。也就是说，包括顾客，以及以什么程度为顾客在内，经营者应该如何进行交流，说明到什么程度，必须继续摸索。小林作者的布莱克曼关于说明也使用了有趣的表现，用了“人类的说明”和“机器的说明”的说法。例如，在图像识别AI中判别图像中的东西是狗还是猫的情况下，机器所做的事情是从庞大的像素（像素）中进行的“这部分是红色的话很有可能是狗”。这就是作为机器说明的击穿。但是，我们人类所追求的说明可能性并不是那个水平。如果是刚才的贷款审查的话，融资负责人必须拿着打印出来的纸，面对面用语言说明AI的判断，这样的情况下就更受欢迎了。只有在具体的过程中才能达到伦理标准。当然，并不是按照本书所写的那样做就可以了，重要的是要突破到可以决定那个过程的讨论的水平。即使是用户也会弄错，在伦理上也不是总是正确的——像医疗AI一样，为了保护生命，比起分析过程的说明可能性，精度更优先，这样的话，反复讨论到可以向患者（顾客）“说明”的水平，决定作为组织的对应方针是很重要的。譬如CLIP STUDIO PAINT的插图生成AI如果「优先事项生产性」的方针决定着，说不定在接受了用户的批判的基础上安装了功能吗？“希望大家体验新的创作”这样的想法作为伦理的结构是很弱的。小林是啊。我想起了本书中有“也就是说听取顾客的意见就好了吗？”这样的提问。但是，顾客也会弄错，在伦理上也不是总是正确的。有必要重新回到原理和原则，确认“实现说明可能性是怎么回事”。当然，一边倾听顾客的意见，一边根据自己想实现的平衡，提出“我们会这样做”的方针。例如，介绍了“不致力于改善要求多的功能，而是追加被视为问题的功能”的意见，但是企业不一定要全部满足顾客的要求。倒不如说，挑战新的事业是很重要的。如果把苹果等放在心上的话，这个很容易给人留下印象。AI是影响现有伦理的存在。如果没有充分认识到这一点，而是以新的、成为话题的理由导入的话，会招致用户的反对，由于也没有准备作为企业的信息，所以实际上对用户也有好处，却不得不取消。在导入发表前，如果确认了本书中的检查点之后再参加的话，应该可以对用户的意见进行说明，根据情况进行反驳等应对。——从某种意义上说，通过显示伦理标准，也会划出“到什么程度是我们的顾客”这一界限。虽然现在是通过SNS等无限连接的时代，但也不能让所有人都满意。但是，AI能提供的价值是以“未来会变成这样”的预测为基础的。日本企业似乎不擅长在展示未来愿景的同时与顾客进行积极的交流。小林确实是这样啊。出了这样的书（笑），AI的伦理崩溃的过程，是在公司内外一边使价值观冲突一边煮议论的工作，在「以和为贵」文化根深蒂固的日本门槛很高。经常被说的多民族=以从多样的价值观的冲突的协议形成为前提的北美落后了。在这里列举的检查点的基础上，日本特有的做法、调整也会产生。作为一个例子，对于伦理委员会做出的决定，是否具有强制力，以及是否必须在AI伦理悬案发生时被带入伦理委员会等各种参数。根据这些组合方法的不同，结果也不同。虽然强制双方都是最强大的，但是讨厌这一点而不把悬案事项提交委员会的风险会变大。作为落榜的地方，委员会的决定可以被社长推翻等，也有准备跑进寺庙的手法。不仅仅是让美国型的治理变得有效的方法，日本型的根转文化也应该能收割。――本书的作者，通过大学教师成为企业家，对于不同组织文化中AI伦理等未知事物的决策，可以说有着平衡的多种看法。我们用户应该如何与AI打交道？——提供高效的服务等AI带来的恩惠比较容易给人留下印象的企业方面和著作被随意学习的担心和不利变大的用户方面的差距也变大了。用户应该如何与AI交往呢？小林遗憾的是，本书讲述了利用AI作为实务书的企业方面的措施，所以没有提到用户方面。但是，也有人指出“总有一天让AI学习的数据会枯竭”，如果只是期待在竞争中跃起的企业方面的伦理的话，应该会很糟糕。更何况，只提倡“禁止学习”是没有实效性的。像伊伦·马斯克这样的人物也会出现（笑）Grok🥰pic.twitter.com/bF1j6yucga-Elon Musk（@elonmusk）December52023小林首先，应该站在网络上公开的内容包括AI的学习在内，是在某个地方使用的前提下吧。在此基础上，要说如何行动才好，就像刚才CLIP STUDIO PAINT的例子一样，即使有巧拙，也应该积极使用以“面对用户”为志向的企业平台。为此，需要确认在规章等中如何处理用户投稿的数据（发生学习和模仿时如何处理）。平台方面也会根据用户的观点进行取舍，在这种紧张感中进行事业运营的话，就很难朝着安逸的方向发展了吧。反过来说，用户有必要提高声音吧。当创造的人工智能出现时，创作者的价值是？——我想是的。之后，就像在象棋世界中AI的活用在发展一样，希望在某个地方发生包括创作在内的扩大用户可能性的转换。以小林AI的变化为前提，创作者如何生存也是相通的。与在线的作品发表不同，对实况录音绘图和装置艺术等的对应也变得重要吧。“有作品的那个空间里有鉴赏者本身就是艺术”这样的指摘从很久以前就有了，不过，我想在AI不能介入的场合的表演会被问到。话虽如此，那么不擅长现场表演的创作者会被淘汰吗。音乐也曾经像宫廷音乐一样，是没有帕特隆就无法成立的艺术，但现在像DTM一样，每个人都可以制作音乐、发表音乐，来这里再也不能开演唱会就不行了。现在的AI，因为从过去数据的学习的生成成为中心，被评价为缺乏独自性·创造性，不过，哪个应该发挥那些。还有一段，你最好认为你的真实性在控制着。那么，我想还是只能追求AI所没有的身体性、空间性之类的东西吧。——不管怎么说，必须摆脱“讨厌被学习”。生成AI中没有“作者的故事性”的小林生成AI所产生的内容中加入数字水印进行判断，正在进行这样的方向的讨论。如果那个普及的话，反过来人类产生的东西的价值也有提高的可能性吧。其价值也与AI的说明可能性这个故事链接，不过，作者应该伴随着为什么/怎样生出了那个作品，这样的故事性。企业的伦理、结构和内容的关系也适用于个人，所以例如，如果把“不想被AI模仿”放在伦理结构的中心，那么不被模仿的内容是什么样的呢。相反，如果认为“可以被模仿”的话，可以考虑禁止商业利用的战略。——人类和其他动物不同，被认为是作为故事认识世界的生物，这一点可以说是对AI的优势。能够虚实交织地讲述故事，他人也能感受到其价值，这在考虑与AI的差别化方面也很重要。对小林电影《你们如何生活》的感想、考察等也是如此。从宫崎骏导演的生活历史中，我们想要读懂故事，也能感受到喜悦。即使将来AI也能制作长篇电影，学习到的数据的特征，可以说是只捞到了上清液，所以从那里读取故事不会变得很开心吧。人类创造的",
        "newsTime": "Sun, 17 Dec 2023 06:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0df82b0bebc7c6495fcc0833e2fa97ce500b3be2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000009-ascii-000-1-view.png?pri=l&w=450&h=300&fmt=jpeg&q=85&exp=10800"
    },
    {
        "newsTitle": "选择雷诺的SUV“阿尔卡纳”的温和混合动力的意义在于跑步的乐趣（阿斯基）",
        "newsContent": "雷诺推出了进口车唯一的全混合动力“E-TECH”。这次我们将接触SUV阿尔卡纳的“温和混合版”，介绍与E-TECH的不同之处。【更多照片】雷诺推出进口车唯一的全混合动力“E-TECH”。实际上还准备了一个混合动力单元。这次我想接触SUV阿尔卡纳的“温和混合版”，介绍一下与E-TECH的不同之处。※全混合动力=搭载高输出的马达，仅马达就能行驶的HV。斯特朗混合动力也搭载了※温和混合动力=低输出的马达，成本很好的HV难得，以前，E-TECH版的阿尔卡纳试乘了的新唯先生也请检查吧。▷阿尔卡纳是领先时代的库佩SUV阿尔卡纳是快速背包风格的库佩SUV。最初觉得“形状好厉害啊”，但之后以标致和丰田为首，各公司都出现了类似形状的交叉，所以有预见性，也有认为是今后的趋势。小唯最初也在脑海中浮现出“这是什么？”的问号，但是看惯了的话可能会觉得很时尚。外观与E-TECH版的阿尔卡纳相同。与E-TECH版的不同之处在于，后门的E-TECH的标志和车轮上设置的装饰不同。其实E-TEHC版最近换成了名为ENGINEERED的Excality，所以外观完全变了。现在可以通过有无钛色的装饰来区分了。从外观上看，会给人一种“行李放不上去了？后座是不是很小？”的印象，但这也不是这样。行李箱里没有12V的配件插座和AC100V的插座，有点遗憾，但是行李箱是480升，容量很大。地板是双层底，如果折叠第2列座位的靠背的话，既可以对应全平面，也可以对应更大容量的空间。后门虽然很大，但是好像不支持电源门。有点遗憾。◆红色的刺绣展现出运动感，后座是身高185cm的男性坐的话，会有“头会不会有点磨”的地方，但是脚下十分宽敞舒适。皮革座椅上的红色刺绣给人一种运动的印象。美式咖啡也很充实，长时间兜风也很舒适，上下车性也完全没有问题。驾驶席基本上和阿尔卡纳一起。但是缝合的颜色是红色的。“这个好可爱啊”是喜欢运动等级的唯先生的话。其中，安全带上有红色的针脚令人佩服。室内用LED环境光照明，可以任意变更颜色。借车辆的时候是紫色的，被认为是“这个，什么的”，但是换成红色的话就是“这个的话是蚂蚁”。室内的一部分贴着碳调的面板，运动气氛满分。对女性来说很重要吧，遮阳板后面的镜子是以前的弹起式。原以为检查化妆的时候会用镜子，没想到唯先生说“是智能手机哦”。那样啊。◆智能手机似乎是支持iPhone和Android的ASCII.jp，请检查智能手机的合作吧。驾驶座侧的USB连接器有2个USB-A系统，其中1个系统与显示器音频连接。支持Android AUTO和Apple CarPlay，但不支持无线Carplay。智能手机托盘支持无线充电，但可能是因为横向放置，连接电缆后端子处于负荷状态。◆让我们来看看这次的主题--温和混合动力单元，其耗油量输给了里特17km和E-TECH。最高输出功率158PS的1.3升直4DOHC16气门涡轮发动机，与5PS的辅助马达的组合。顺便说一下，E-TECH是最高输出94PS的1.6升直4DOHC16气门自然吸气发动机，最高输出49PS的主马达和最高输出20PS的副马达的组合。独特的是，E-TECH、温和混合动力都加上全部的最高输出，达到163马力。话虽如此，也不是“全部一齐移动”，单纯加上的数字不能说是“系统输出”。令人在意的油耗，里特17km左右是实测值。如果条件好的话，E-TECH会打出30公里左右的升，所以光看这个就会觉得“只有E-TECH吧”。但是价格差有70万日元左右是令人烦恼的地方，果然高辛烷值汽油作为升200日元70万日元，量能吸收3500L的差额吗。不过，并不是只根据油耗来选择汽车。◆奔跑的乐趣在E-TECH以上！经济性的话题就说到这个位置，报告一下跑的不同吧。E-TECH实际上是现在的汽车，以光滑的感觉和肃静性为美德。虽说是日本车，但也会怀疑“真的是法国车吗？”。相反，也许可以说是混合版。虽然安静性和光滑度会减少，但是追求跑步的乐趣、踩油门的乐趣的舒适的引擎声音、生理上优选的力量的高涨。“R.S.线必须这样！”举起双手大声喝彩。也许是因为车身重量轻90kg，所以操作也很轻快。加速感也是温和混合动力更令人印象深刻。唯先生也笑嘻嘻地让车跑。“这种适度的运动感很好。但是如果是上街的话，E-TECH比较好。”。据说在销售比例上是压倒性的E-TECH。确实，如果是平时使用的话，可以理解选择E-TECH。特别是交通堵塞和信号灯较多的市中心更是如此。但是温和混合版的运动跑，生理性的舒适确实有魅力。在汽油价格高涨的时代，温和混合动力版也会让人觉得是“非常想要的车”。在EV时代即将到来之际，作为最后的汽油车，敢于买到混合动力版可能是一个不错的选择。E-TECH和温和混合。雷诺坦率地为我们准备了两个选择而高兴，同时也迫使我们做出非常烦恼的选择。我想到了那样的事。模特介绍——新唯10月5日出生于栃木县。除了作为时尚模特的活动之外，还以多艺人为目标学习演技。另外，2022年作为参战SUPER GT的Modulo NAKAJIMA RACING的赛车女王“2022Modulo微笑”，为网格锦上添花。文●栗原祥光（@yosh_kurihara）模型●新唯（@arata_yui_）编辑●ASCII",
        "newsTime": "Sun, 17 Dec 2023 06:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1077327b54dc03767a151f482a20f58e902073c6?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000008-ascii-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "在电影「gegegege的谜」口碑破例的安全打剧场漫画家看了的“女性受欢迎”的理由是？（ITmedia NEWS）",
        "newsContent": "水木茂原作的动画《怪怪怪的鬼太郎》的前一天谭电影《鬼太郎诞生怪怪之谜》，在口碑上慢慢地人气高涨，周末的观众动员数连续3周超过前一周，是一部罕见的热门作品。票房收入超过了11亿5000万日元（截止到12月10日）。因为在意，我也去看了。【漫画全22格阅读！】在Swaype上，下一个画面在SNS上特别受女性层欢迎，我看过的剧场也有7成左右的观众是女性。然后看了作品，也明白了女性粉丝很多的理由。这次作品的舞台是被幕后操纵政财界的龙贺一族支配的哭仓村。发生了以龙贺一族的继承人之争为开端的怪事件。寻找失踪妻子的鬼太郎的父亲和接受某个密令接近龙贺一族的水木青年也被卷入了那个事件中，不过，这2人总之很帅！充满巴迪感的两人的活跃，确实会俘虏女性吧……我觉得。作为故事支柱的怪事件，也是让人联想到横沟正史作品的悬疑作品，值得一看。作为怪怪的鬼太郎的衍生剧，认真考虑的剧本也很优秀，能忍受大人的视听，能享受稍微黑暗的怪怪的世界。另一方面，作为鬼太郎父亲的背景，也有觉得妻子的事情等稍微说明不足的部分，我个人很遗憾。这样的我在最后的场景中也不知不觉地来了，口碑很高也是可以理解的。故事也是这样，想看很棒的大叔们活跃的人请去剧场看看。真的很帅！1998年以出演电视节目《特洛伊木马》为契机作为漫画家出道。代表作有《哈达卡武士》（讲谈社，全6卷）、《鲁邦奇克》（双叶社，1卷）、《漫画熊兽》（朝日新闻出版，已出版7册）等。现在，在熊本日日新闻等连载4格漫画《熊兽》。Pixiv是sadataro，Twitter是@sadafrecce。漫画家萨达塔罗先生，与世界首次的电脑编辑「rimoun」一起关于话题的那个那个缓慢地说的漫画连载。大概周末刊登。连载一览在这里。过去的连载请从这里开始。",
        "newsTime": "Sun, 17 Dec 2023 05:14:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5d4ace11b607ce959267537bf370c111f955b19b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000037-zdn_n-000-1-view.jpg?pri=l&w=292&h=450&exp=10800"
    },
    {
        "newsTitle": "“酱油的订货”成为话题，令人怀念的空耳时间？松任谷由实和乃木坂46的梦想合作实现（BCN）",
        "newsContent": "【现在备受瞩目的流行语345】临近年末，电视节目也因音乐特别节目而热闹起来。12月6日播出了“FNS歌谣祭”，节目中披露的乐曲成为话题，X中“酱油的订购”这个词进入了流行趋势。完全无法从音乐节目中想象的词语为什么进入了流行趋势，下面介绍一下其经过。●随意转换脑内的“酱油订单很多”成为话题的是，收集了2022年迎来出道50周年的松任谷由实的名曲的名为“尊重！裕民”的环节。松任谷先生和乃木坂46首次共同演出，宣布了小室哲哉先生的制作乐曲「想守护」。虽然实现了梦想的合作，但不知为什么观众们纷纷表示“听起来酱油的订单很多”、“只能听到酱油的订单”。这就是所谓的“空耳”，副歌部分的“So，you don't have to worry，worry”部分听起来像是“酱油的订货很多”。其实这首歌的空耳，早就在网民中引起热议。为此SNS上「看酱油的订货进入着流行趋势，唱了『想守护』马上明白」「X由于酱油的订货热烈有我们的互联网感喜欢」等显出了热烈。顺便说一下，当时成为话题的时候，副歌后半部分的“Cause I love you”部分听到“橙醋I love you”就会成为话题。“希望能弄清楚酱油和橙醋喜欢哪一个”“酱油的订单很多，你喜欢橙醋吗？”。松任谷对X投稿了与乃木坂46成员一起用笑容拍摄的照片「多么清秀的身姿，乃木坂46！辣妹，女子，女孩子很多，不过，能称呼为“少女”的只有她们。」。能听到酱油订单的只有一部分网民吗，请一定要确认名曲《我想守护你》。（自由撰稿人井原亘）不仅仅是“酱油的订货”！一定要确认的其他流行语・全背水木・艾蒂西克斯・云巴句法・东堂的印象■Profile井原亘原PR公司职员的30代男性。现在作为追赶流行的东西和现象的自由撰稿人活动中。非常喜欢网上冲浪和SNS巡回，只要有空就检查手机",
        "newsTime": "Sun, 17 Dec 2023 03:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6c165975a1d3e0fd335d45a460972d177be5af29?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00386501-bcn-000-5-view.jpg?exp=10800"
    },
    {
        "newsTitle": "快结束了！比较在亚马逊、淀桥、维克举办的假日促销（PHILE WEB）",
        "newsContent": "亚马逊、淀桥、BigCamercom等各公司的电子商务网站正在进行假日促销和年末促销。比较一下各公司的重点商品吧。【图片】亚马逊假日大甩卖中便宜的商品一览■亚马逊假日大甩卖关注平板电脑和AirTag亚马逊将在12月18日23点59分之前举办假日大甩卖。单体商品中最引人注目的是Fire平板电脑。除了11英寸的最上位机“Fire Max11”以20%OFF的27980日元以外，10英寸的“Fire HD10”以5000日元OFF的14980日元销售也值得关注。此外，苹果的防失物追踪器“AirTag”的特价也不容错过。电脑、游戏、周边设备、智能手机、相机等也有很多引人注目的商品。不仅电脑本身和智能手表等便宜，还有键盘、鼠标、存储、Anker充电器、移动电池等方便的商品。另外，路由器和网络机器等，配合年末的大扫除和整理调整环境的商品也变得便宜。此外，白色家电、生活家电、饮料、食品、蛋白质、生活用品等多种多样的商品成为促销对象，不容错过。■淀桥西.com的“假日促销”将于12月17日结束，淀桥西.com将“假日SALE”实施到12月17日。与平时的周末大甩卖不同的商品变得便宜，不能错过。在耳机、耳机中，SHURE的“AONIC50”和圣海瑟的卡纳尔型耳机变得便宜。另外，Apple Watch的旧机型也很划算。与亚马逊相比，促销对象品只有800件，给人的印象是严格挑选的商品很划算。■BigCamera.com正在实施年末感谢SPECIAL WEEK中BigCamer.com将年末感谢SPECIAL WEEK的第二弹实施到12月24日。受欢迎商品成为特价，高品位的「65A65H」成为89800日元+10%还原以外，用戴森的激光使尘埃可视化的「V12Detect Slim Fluffy」也成为71500日元+10%还原。和淀桥一样，Apple Watch变得便宜了，但是Series7和SE等原本容易买到的旧模型变得更便宜是其特征。iPad也是特别价格，除了iPad第9代以45000日元左右的价格销售外，搭载M1的第5代iPad Air也从87800日元开始销售。除此之外，利用优惠券变得便宜的商品、台数限定准备的实惠商品等，都是想好好检查的内容。",
        "newsTime": "Sun, 17 Dec 2023 03:19:47 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bb3d72894c09c01c0a2686054e896c3d893e4ae1?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00120414-phileweb-000-1-view.jpg?pri=l&w=450&h=302&exp=10800"
    },
    {
        "newsTitle": "“引进尖端技术是必然的”，在SNS上活跃的无人机法国制作者如是说。编队飞行的8尊佛像被称为“混沌中最棒的画”（BuzzFeed Japan）",
        "newsContent": "乘坐无人机的8尊发光佛像，组成队形在阿弥陀如来像周围飞来飞去……。融合了传统技术和尖端技术的神秘视频在SNS上成为话题。【看视频】SNS骚动的“无人机法国”。在阿弥陀如来周围以8个编队飞行的身姿过于庄严的这个动画，收录了在京都市的龙岸寺11月24日被进行了的「超十夜法事2023」的情况。制作方佛师三浦耀山（@biwazo）在X（旧推特）上投稿。播放了400万次以上，引起了很大的反响。视频中，被很多人包围，放映出了配置在中央的木雕阿弥陀如来像和乘坐漂浮的无人机的8尊佛像。“无人机佛”们纵横驰骋，但一边保持着一定的距离和队形，一边在阿弥陀如来像的周围来回走动。那个优美鲜艳的身姿简直象做着跳舞表演一样！作为法事的表现方法，感觉很新鲜。在X上收到了约4万3000件“赞”的同时，也出现了以下反应。“佛教和最新技术融合在一起是不是太棒了？”“确实‘高度发展的科学和魔法是分不清的’”“娜尼科莱，是混沌中最好的画”“阿弥陀经”等经典记载，信念深厚的人们在生命结束时，阿弥陀如来会和菩萨一起从极乐净土来迎接。这个“欢迎光临”的样子从以前开始就被描绘在画像上成为信仰的对象，但是用现代的技术更新的就是这个“无人机佛”。据三浦先生说，从平安时代到现代的很长一段时间里，“漂浮在空中的佛像”是以各种各样的形式表现出来的。“无人机佛”是根据这样的历史，使用3D技术和无人机立体地表现“阿弥陀来迎”的尝试。据说2018年在龙岸寺首次亮相的时候用控制器操作着1人1台的无人机，不过，2022年最大10个编程编队飞行可能！只要想象一下，就能看到它的壮观。无人机上的佛像是3D打印的，其原型都是佛师三浦雕刻的。据说拥有的雅乐器各不相同，在这里也能感受到重视传统的一面。",
        "newsTime": "Sun, 17 Dec 2023 03:00:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ef25536faf13c634cbd435b46c5ecc0482f8b238?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-10010313-bfj-000-1-view.jpg?pri=l&w=450&h=298&exp=10800"
    },
    {
        "newsTitle": "健可的小型双筒望远镜连续获得首位，23年11月畅销的双筒望远镜TOP1023/12/17（BCN）",
        "newsContent": "根据“BCN排行榜”2023年11月1日至30日的每日统计数据，双筒望远镜的实际销量排行如下。【摄影画廊】第1位Do・Nature7X18STV-B07B（KENKO・TOKNNE）第2位PENTAX双筒望远镜油罐车R POROPRIS・中心聚焦式8X21UCF62209（理光成像）第3位体育明星EX10x25D CF（Niconvision）第4位PENTAX UD10x21黑色（理光成像）第5位PROSTAFF P78x30（Niconvision）第6位Pliant3X25 Surim Silver（KENKO・TOKNN）第7位ACULON T0210x21（Niconvision）第8位Trip light 8x21RC II香槟金（OM Digital Solutions）第9位科尔曼M8X21黑色（Victocen）第10位SG-H8X21（KENKO・TOKNN）＊“BCN排行榜”从全国的主要家电量贩店·网络商店每天收集·统计个人电脑实体，数字家电等的实际销售数据的POS数据库，覆盖着日本的店面市场的约4成（个人电脑的情况）。",
        "newsTime": "Sun, 17 Dec 2023 03:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3b72561c5dc5f6e6338ba6c7805dfa5672d084ce?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00386576-bcn-000-8-view.jpg?pri=l&w=450&h=360&exp=10800"
    },
    {
        "newsTitle": "法国产的“乘用游戏格鲁玛”的贝尔兰戈·朗想推荐给户外派（阿斯基）",
        "newsContent": "从有很多擅长享受人生的人的国家的法国，又来了给人生增添色彩的汽车。它的名字是雪铁龙“贝尔兰戈·朗”。我和ASCII.jp汽车部的yumi部长检查过了。【看更多照片】从有很多擅长享受人生的人的国家的法国，又来了一辆为人生增添色彩的车。它的名字是“贝尔兰戈·朗”。顾名思义，这是MPV的“贝尔兰戈”的3列座位（7人乘坐）的面包车。与近年来“想要野营的热情”高涨的偶像组合“纯情的阿菲莉亚”的寺坂由美（本稿是ASCII.jp汽车部的Yumichi部长）一起检查了那样的适合很多人的休闲的车！◆法国的MPV非常适合“乘用游戏”！贝尔兰戈来到日本是大约3年前的事。毫无疑问，其竞争对手是同乡雷诺的“坎格”。顺便说一下，雪铁龙所属的斯特兰蒂斯集团的其他品牌，还有法国的标致也发售了名为“里夫特”的兄弟车，这也是在日本发售的。而且，随着贝尔兰戈·朗的登场，里夫特·朗也登陆了。看来MPV在那个地方很受欢迎。这些法国的MPV容易与日本的小型货车相比。其理由是根据面包车的车辆形态，不过，在同一个相扑场排列的单纯比较可能不同，ASCII.jp汽车部的书记兼摄影系车辆安排担当的部员K想。因为国产小型货车是作为“轿车”设计的，而这些法国车是以“商用车”为基础的。也就是说丰田的“城市王牌”和“诺亚”比较。因此，动力滑动门、舒适的第二排座椅、能够到痒的地方的各种装备，这些法国产的MPV是无法期望的。如果想要的话，推荐买国产的小型货车。但是，舒适装备在游戏用途中也有不需要的情况。漂亮的内部装饰会犹豫要不要把脏了的野营用品和自行车等放在上面，豪华的第二排座位会妨碍放行李。在这一点上，国产商用车可以毫无顾虑地使用，但这次和朋友们一起出门的时候，过于朴素的室内和僵硬的乘坐感觉，肯定会降低路上的情绪。因此，想要追求使用方便的游戏车，也就是“乘用游戏”的话，时尚的法国产MPV会一下子闪耀起来。这样的“乘用游戏格鲁玛”市场，在我国雷诺的坎古创造了巨大的势力。那个势力逐年扩大，雷诺·日本去年记录了「过去最高利益」。被那样的kangu支配了的日本人，雪铁龙能成为新的选择吗？◆比国产小型货车更紧凑！？意外地容易使用的车身尺寸贝尔兰戈，据说从登场时开始就有2列座位车和3列座位车的阵容，但是3列座位车的日本引进相当慎重，晚了3年。在那里新冠肺炎和，在kangu帝国的日本3列座位（7人乘坐）的berlango畅销吗？等讨论吧。与标准模型相比，全长延长了365mm的贝尔兰戈·朗。尽管如此全长4770mm，比Honda的踏步旅行车还短，令人吃惊！顺便说一下，全宽为1850mm，与阶梯面包车相比宽100mm。但是因为眼点很高，所以感觉不到“宽度大，很难开车”。全高1870mm。不用说，1.55米的立体停车场不能入库。从中央的雪铁龙标志“双雪佛龙”向侧面延伸，与LED前灯相连的容貌。这是近年来该公司的身份，由美智部长说：“虽然有癖好，但还不错。”。日本车没有的精神是法国车的魅力吧。我们检查一下发动机啊。1.5升的直4DOHC16气门柴油涡轮产生最高输出130PS/最大扭矩30.6kgf·m。通过8速AT向前轮传递驱动。最近燃料费高涨，轻油的汽车对钱包很好。另一方面，“柴油机太吵了”是令人担心的材料。请放心。可以说是绝对的，“诶？这真的是柴油机？”这肯定是令人吃惊的安静性。由美智部长自不必说，同行采访的部员S也没有看穿是柴油。斯特兰蒂斯的柴油机组，真可怕。◆内部装饰是稍微时尚一点的商务车，首先从驾驶席开始。以商务车为基础稍微打扮一下，这是第一印象。在法国的大众车整体上，设计感和素材的使用方法都很好，这在商务车上也有相通之处。在那里作为「轿车风格」，配置车内到处有的石头表面一样的花样的面板。但是部员S嘟嘟囔囔地说：“这辆车不是满是灰尘吗！”。想要擦拭的时候用手触摸的话，会露出吃惊的表情“诶？是花纹吗？”。仪表板现在是古风的指针式。中央可以显示各种信息。上面放着水温计和燃料计，这也是指针式的。最近看惯了用LCD什么都显示的车的眼睛，反而会显得复古而新鲜。乘降性良好，给人SUV的印象。门很重，感觉很可靠。让yumi部长吃惊的是极粗的中控台和安装在那里的变速选择器。打开蛇腹的盖子，那里没有饮料架，只是隔板。在变速选择器一侧的收纳空间里准备了12V的首饰插座，但是这个位置很深，部员K觉得“这个，使用起来不方便啊”。并且在使用方便方面赞成和反对分开的拨号式的移位模式选择器。一开始肯定会感到困惑，这个。◆饮料支架虽然很多，但是尺寸不合适也是驾驶席上到处都有饮料支架，但是因为和在日本卖的塑料瓶的尺寸不合适，所以不能很好地放进去。对于“在这里放什么？”的她朴素的疑问，部员K会适当地回答“一定要放奥兰吉娜哦”。门口袋有大口袋代替饮料架。在仪表板上设置收纳的坎也一样。这样的收纳是日本车，使用起来很方便。助手席一侧也有很好的收纳。安装在车辆上的可选汽车导航是在主体侧放置USB端子的类型。就是说把连接在这里的手机扔进去。导航系统支持Apple CarPlay等，但不支持无线连接的样子。虽然没有公开画面尺寸，但可以说是8英寸左右。另外，在空调管道下面准备了放置智能手机的空间。车辆没有充电用的USB端子等。因此，导航主机的USB连接器是安装在驾驶席一侧的唯一端子。之后只能在配件插座上安装公司外品的充电器。房间镜子上面准备了可以确认后座情况的镜子。室内灯周围和其他车没有什么变化，但是没有SOS按钮。◆卸下椅子的话本连载史上最大的行李室空间出现！部长打开手动滑动门进入车内。“这个门很重”，需要相当大的力量。特别是想要从车内关闭的时候，微弱的人的力量很难用一只手关闭，用双手打招呼关闭的感觉。这种时候，从外面支持就是温柔。第2列座位是3座独立型。具备空调的风量调整功能。但是，即使空调的输出功率恰到好处，如果在夏天的白天给金金降温的话，可能会有点缺乏动力。副驾驶座背面有桌子。“总觉得像新干线一样”高兴的yumi部长说，“桌子上的饮料架，只是个洞”，再次发生了饮料架问题。看来法国是用纸杯喝饮料的文化。部员S开玩笑说：“在这里面放入水，不要在山道上洒出来。”。很遗憾，这个段子对她说不通。对于追求舒适性的部长来说，好像觉得这辆商用车的节奏不合适，但是坐着一看，雪铁龙的座位很柔软。好像被认为“座位可能不错”。令人吃惊的是，如果打倒第二排座位，就会变成平坦的地板。“能做这样的事吗！”，瞪大眼睛被关心的样子。另一方面，也有“如果有听力就好了”。令人吃惊的是第三排。进去有点困难，一般坐的话会变成像体育坐一样的姿势，但是如果坐在扔脚的感觉上的话会很舒服。比起第二排，第三排可能更舒适。然后把前面提到的第二排座位叠起来，就会变成非常广阔舒适的第三排座位。这让在场的所有人都很吃惊！但是，因为“这个怎么也静不下来啊。请放回去”，所以回到了普通的第三排。实际上，本稿的企划意图是“第二排座位倒了的状态下的第三排座位很舒适，达到了越过维尔法伊的目标！”。“总觉得第三排比第二排坐着舒服。还有饮料架。虽然不装塑料瓶”。“从第三排眺望很好呢。但是，在驾驶席的头上，装着东西呢”，也有意想不到的发现。重新审视的话，好像是放夹在粘合剂里的文件和围裙等正好的空间。行李室有第三排的话会给人留下相应的印象。和国产的小型货车没有变化。由美智部长说：“第三排不能停吗？”。虽然可以折叠，但与国产小型货车不同，是向前倾倒的方式。部长佩服地说：“啊！”。而且竟然能取下椅子（座位）！而且很简单！看到这一情况的部长惊讶地停止了思考。如果再收纳第2列座位，过去的ASCII.jp汽车采访史上，最强的行李室空间出现了！自行车就不用说了，摩托车也能载上。“怎么样！”不知为何，部员K很生气。“不，这个太厉害了。但是取下来的椅子怎么办？”。部长总是问一些根本的问题。“在家里作为游戏椅或椅子使用不就好了吗？”。【总结】高速公路巡洋舰，非常适合远行的一辆看起来很有癖好的贝尔兰戈·朗。但是试着跑的话，实际上是普通的车。没有商用车中常见的“硬度”，可以体验到雪铁龙般的乘坐感觉。与其他雪铁龙相比，它的座椅和脚都很硬，但顶起感很少，可以适度地从腰部传达路面信息。这个咸梅，不愧是雪铁龙。一边开车一边说“是普通的车啊”。虽然是小型车，但是身材矮小的女性感觉是“普通的车”，也就是说开车不觉得不满，你不觉得这是很大的好处吗？我觉得这是一件很了不起的事情。但是，部员K方面最厉害的是高速公路的稳定性。120km/h区间也很拥挤，车内很舒适。我不得不认为不愧是欧洲车。而且力量也很足，在超车道上一口气加速。振动也很少，会让人吃惊“这真的是柴油吗？”。在汽车里塞满BBQ套装和露营用品，与朋友和家人一起长途兜风的用途恰好！忘记采访，车内有野餐的感觉。采访日是好天气，正是野餐的好天气。但是，也是女性皮肤的天敌阳光很强的日子。对于在意晒黑的部长来说，隐私着色是很难得的装备。也许是心理作用，室温好像也下降了。我想说的是和汽油车一样的发动机感觉，唯一在意的是，在10km/h以下的低速区域缺乏光滑。那个也有和任务的兼顾吧。在等待信号灯的出发和堵车的时候注意到了，而且是在重箱的角落里捅的话。顺便说一下，令人在意的油耗在试乘采访时每升16km左右。不是坏数字。但是堵车的时候有时会低于里特10公里，考虑到车重等也没办法。与国产小型货车相比，确实有粗削的部分。但是，对于露营用品和自行车等的休闲目的，贝尔兰戈·朗的适应范围很广，真的是一辆很好的车。原来如此，我觉得这是一个擅长玩的法国风格的“乘用游戏”。当然，作为工作组也是最合适的。个性的外表也渐渐变得可靠了。“不错啊，贝尔兰戈！”部员们都能接受。但是最后，由美部长说“没有饮料支架”。确实，希望这里能修好。寺坂由美简介1月29日出生于爱知县名古屋市。兴趣是看电影。作为10期生加入了志仓千代丸和桃井春子制作的学院型女子主唱组合“纯情的阿菲利亚”。另外，“卡",
        "newsTime": "Sun, 17 Dec 2023 03:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e685b8f3c10a6a7651eef9c5557029de5abe8d7e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000007-ascii-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "真的是同一只猫…！？“出生后2个月→20个月”令人震惊的售后服务“像龙猫一样”“已经是人类了”的反响（BuzzFeed Japan）",
        "newsContent": "啊，真的是同一只小猫……！？不由得看了两次的成长记录是话题。12月10日，饲主（@shiroan_chan）在X（旧推特）上发布了2张爱猫白豆沙的照片，收集了超过5.4万张的“赞”。▼【图片】观看“出生后2个月→20个月”小猫成长售后服务的“出生后2个月→出生后20个月”的评论同时公开的成长售后服务是！？出生后两个月的时候，在主人的肩膀上坐着“小豆馅”。出生后20个月的样子，抱着的人的样子完全隐藏了起来，可以看出成长了很多呢……！眼力和威严也在增加，能感受到压倒性的气场。在约1年半后急速成长的小智的照片中，“已经长这么大了呢”“已经是人类了……”“出生后20个月是‘谎言……我太大了……？’的脸”“像龙猫一样”等反响很高。阿酱，你长大了啊…！请详细告诉我拍摄这张照片时的情况。第一张是从朋友那里接受白豆沙的4天后，2022年6月2日拍摄的照片。这个时候，来我家第一次骑在我的肩膀上。第二张是2023年11月25日拍摄的照片，是作为成长记录定期拍摄的其中一张。身体的大小也是如此，为了把握毛发的生长变化等而留在照片上。和小猫的时候相比，你长大了多少？如果您知道的话，请告诉我小猫时代和现在的身高、体重。小猫时代的身高和体重虽然不能正确记录，但恐怕身高到尾巴是40cm左右，体重是1~2kg左右。现在，身高到尾巴是1m左右，体重成长到了7.7kg。——除了身体的大小以外，如果和小猫时代相比有觉得“成长了啊~！”的地方请告诉我。从性格的部分来说，倒不如说是越来越爱撒娇了，因为四六点都粘在主人身上不离开，所以没有什么成长的实感。从身体大小以外的部分来说，例如手臂的拉力和人类的孩子差不多，下巴和脖子的肌肉也日益发达，如果是和白豆沙一样大小的布娃娃的话，就可以轻松地搬运了。虽然隐藏在蓬松的毛发中，但实际上是非常肌肉的。毛茸茸的可爱的白豆沙。在主人的YouTube频道上，也能看到白豆沙的浴室服务员和来家不久的样子。请一定要检查一下哦～！",
        "newsTime": "Sun, 17 Dec 2023 02:10:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/16b5d7f9de79c49e00f334496865476ba7c12b87?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-10010306-bfj-000-1-view.jpg?pri=l&w=399&h=450&exp=10800"
    },
    {
        "newsTitle": "品川麦克塞尔水上公园将于12月30日开始举办“滑雪水族馆”（BCN）",
        "newsContent": "横滨八景岛将于12月30日～2024年2月25日期间，在品川王子酒店（东京都港区）内，在该公司运营的水族馆“麦克塞尔公园品川”举办海洋活动“NAKED SNOW AQUARIUM”。【摄影画廊】●从车站步行2分钟就能到达“冰雪世界”“NAKED SNOW AQUARIUM”是由创意公司“NAKED，INC.（NAKED，INC.）”亲自演出的，在“冰雪世界”中闪耀着生物魅力的该设施的冬季风景诗活动，在充满神秘蓝色的梦幻空间里可以享受水槽展示和海豚表演。水槽展示区域的入口「BRIGHT SNOW」，被极光和水晶的光辉包围着，在中央的水槽透明感溢出的「伊特希基滕吉克代」，鲜艳的蓝色的体色吸引眼球的「黄色低贝利达姆塞尔」等成群游泳在其周壁上，只要用手遮住，雪的结晶就会浮现出来。影像演出不仅在墙面上，还延伸到了到场者的脚下，通过感受到冬天的美丽，从入口深深地吸引到了滑雪的世界观。在伊玛西布地区的“MARINE SNOW DOME（Marine Snowdome）”中，可以感受到仿佛迷失在雪顶中的深深的沉浸感。使用22台投影仪，在四面高3.6米的墙面和地板上描绘海中的雪景。接触到区域内的4个地方出现的特定的主题（封闭了雪的结晶的泡沫）的话，裹着7色的光的海的生物随机登场，把到场者的动作做为契机美丽地装饰空间。在该区域，将展开名字中包含“雪诺”的“雪诺弗雷克塞拉利斯”的一对，以及在不同种类中合作生活的“雪诺大虾”和“银加哈泽”等，以共生为焦点的11个水槽。“WINTER COLOR STREET”是装饰艺术花卉的橱窗和7个小水槽交替排列的展示空间，两个墙壁上都是投影映射的雪的结晶，参观者脚下是钻石灰尘的闪耀。在该区域，将以具有穿着藻屑习性的“木薯”、名字中包含手套的“卡瓦特布克”等冬天的搭配和时尚单品为主题展开。水母展示区“Jellyfish Ramble（Jellyfish Ramble）”的天花板和两壁呈镜面的宽度为9×在纵深35米的大空间里，7个圆柱水槽和全面水晶的象征水槽排列在一起，展示着丰富多彩的水母。另外，从天花板悬挂的98个球形LED灯和水晶照明与北欧风格的旋律联动，举办5分钟的季节节目。另外，楼层中央的水槽展示了来源于“寒”的“山姆水母”。珊瑚咖啡酒吧“CRYSTAL BAR（水晶酒吧）”是被数字艺术的冰和水晶包围的空间，可以一边眺望发光珊瑚和圆柱水槽一边享受饮料的乐趣。它的装束随时间而变化，也设置了几分钟一次像宝石一样的雪的结晶落在整个区域的场景。“CRYSTAL BAR”作为活动限定菜单，提供“蓝色火花葡萄酒”（1100日元）、“棉花蜂蜜柠檬汽水”（800日元）、“棉花糖可可”（800日元）、“克里米亚圣代～浆果&巧克力～”（900日元）。海豚表演的日版是在冬天柔和的阳光照射下，伴随着快节奏的古典音乐而进行的“White Dance（白色舞蹈）”，本季以“温暖寒冷的身体”为概念，用简单的舞蹈和拍子将会场融为一体，在整个会场都能热闹起来加强了嘉宾参与式演出。举办时间为11点30分、13点、14点30分、16点的1天4次，每次约15分钟的节目。夜间版本进行“BRIGHT CRYSTAL”，不加入MC，只通过水（喷水·水帘）、光（移动灯、水中照明）、声音（12.1ch环绕声）等数字技术进行演出。在被神秘的蓝色染红的《海》中，海豚们配合着宏大的乐曲表演了生动的跃动。并且，与那个运动联动，像包围观众席一样出现极光和水晶的数字艺术。举办时间为17点30分、19点的1天2次，每次约15分钟的节目。品川麦克塞尔水上公园的营业时间是10～20点，最后入场时间是19点。",
        "newsTime": "Sun, 17 Dec 2023 01:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5b27b33c62662624001950a017bc8c844b1f91b3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00386494-bcn-000-5-view.jpg?exp=10800"
    },
    {
        "newsTitle": "X（Twitter）上“切断对外部网站的引导”一部分用户相继报告…YouTube和Instargram的投稿被“隐藏处理”（御宅族总研）",
        "newsContent": "围绕X（旧：Twitter）的新问题引起了用户的关注。X从12月初开始，在特定用户投稿的回复中包含“特定外部网站的链接”的情况下，发生不显示的问题。发现问题的用户也经常进行验证，在非常模糊的条件下发生的事情成为了话题。共享YouTube视频后，“这个职位不会显示。”最近16日X用户@999cc也进行了同样的验证，调查了以回复自己的投稿的形式隐藏哪个网站。结果，在数十个回复中，从多个环境中确认了“YouTube”、“Instagram”、“Yahoo！新闻”3个网站被隐藏。贴YouTube—升@第2天隐藏东“fu”46a（@999cc）的投稿与“不能显示这个职位”的信息一起，“详细情况在这里”和X的帮助网站链接，处于完全不能阅览和共享的状况。虽然在帮助站点的转移目的地介绍了多个X上的各种警告，但未准备本例。另外，发生这些问题的只是“回复”，在引用或直接访问对象投稿的情况下可以毫无问题地阅览，除此之外，“Instagram不行（同样是Meta公司的）Facebook没有问题”等明确的基准也不存在更加是“谜”在用户之间聚集着关心。此外，并不是所有的用户都发生了该问题，在编辑部持有的账户范围内没有发生问题。根据成为对象的其他的用户推测「推特经历比较长的帐号」「活跃地投稿的帐号」容易被问题卡住，不是新的「阴影面包车之一」的指摘被进行。关于这个问题，编辑部对X的程序进行了解析，结果发现隐藏的投稿在系统内部被命名为“tombstone（墓碑）”，（隐藏时）不能直接参照数据。如上所述，如果直接访问的话可以正常显示，因此可以判断该处理不是用户方面的问题或错误，而是X公司“有意志地实施的对应”。",
        "newsTime": "Sun, 17 Dec 2023 01:06:09 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d7ed3061bb8ca67284efc8b55af7cb31d0eb17cf?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00100609-otakulab-000-3-view.jpg?pri=l&w=450&h=278&exp=10800"
    },
    {
        "newsTitle": "快报！！使用Acer“新Swift Go”对英特尔新一代CPU“酷睿Ultra”的速度进行了长椅测量（阿斯基）",
        "newsContent": "搭载了「Core Ultra」的14型笔记本电脑快攻长椅标记13代的U/P/H之外又加上Ryzen70系列试着比较了【更加看照片】日本宏基15日，发售了装载了英特尔的新一代移动处理器「Core Ultra」的14型笔记本电脑「Swift Go」的新模型（SFG14-72-F73Y/FE）。大照相机已经成为能购买，本稿执笔时刻的12月16日，东京都内12月18日送交成为可能。因为可以从日本宏基借用试用机，所以试着测量了想知道的“Core Ultra”的速度。第13代Core的U/P/H之外又加上Ryzen70系列比较R23的复数超过14000，内置GPU成为2倍速！新Swift Go搭载的CPU如“Intel Core Ultra7 155H”中H的模型名所示，在15日发表的Core Ultra中位于上位。主要规格为CPU：16核22线程P核×6、E型芯×8、LPE核心×2P核最高4.8GHz，E核最高3.8GHz GPU:Intel Arc、Xe核×8PBP（Processer Base Power）：28W MTP（Maximum Turbo Power）：64/115W。在目前的情况下，在7处，在这上面有165H，核心数相同，最高时钟数变高。另外，在2024年的第一季度，“Core Ultra9 185H”以最上位登场，核心构成相同，但PBP为45W。此次的Ultra7155H，作为移动笔记本用是现状大体上最上位规格。对「Core i7-1355U」「Core i7-1360P」「Core i5-13500H」的3兄弟「AMD Ryzen77840U」「Core i7-13700H」+GPU「Intel Arc A570M」也试着比较了！Swift Go在F12的右边有“宏基”，按下该键就会启动“Acer Sense”，将动作模式切换为静音，通常也可以切换性能（Fn+F也可以）。以下以性能模式进行测量。比较对象如下。〇“ASUS Zenbook S13OLED”13代U核“Core i7-1355U”（10核[2P+8E]12线程，最高5.00GHz，15W～55W）〇LIFEBOOK UH90/H13代P核“Core i7-1360P”（12核[4P+8E]16线程，最高5.00GHz，28W～64W）〇上一代“Swift Go”（SFG14-71-H56Y/S）13代H核“Core5-13500”（12核[4P+8E]16线程，最高4.70GHz，45W～95W）〇“Swift Edge16”（SFE1643）“AMD Ryzen77840U”（8核16线程，最高5.1GHz，28W～30W）〇LAVIE NEXTREME Infinity 13代核心“Core i7-13700H”（14核[6P+8E]20线程，最高5.00GHz，45W～115W）+GPU“Intel Arc 570M”，首先在CINEBENCH R23的多核中，Core Ultra 7 155H为14150。NEXTREME是16型全尺寸笔记本，酷睿i7-13700H正因为是全旋转的，所以比新Swift Go快，但其他都超过了。可以说是上一代的Core i7-1360P的LIFEBOOK提高到79%，也就是说Core Ultra7提高到了126%。超过i5-13500H和Ryzen77840U的也不愧是下一代Core Ultra。在3DMark中，除了搭载dGPU的NEXTREME以外，其他都超过了。i7-1355U、i7-1360P、i5-13500H都是内置“Iris Xe Graphics”，Core Ultra搭载的新内置GPU“Intel Arc Graphics”的速度比任何一个都快近两倍。Ryzen77840U内置的Radeon780M，以Core Ultra的64~83%的速度，这边「Intel Arc Graphics」好象也快。NEXTREME搭载了英特尔的dGPU“Arc A570M”。英特尔解释说，作为Core Ultra的内置GPU“Intel Arc Graphics”的实力将超过“Intel Arc A350M”，但到A570M似乎并不快。★因为一天进行了基准测试，所以这次就到此为止了，不过，搭载“Core Ultra”的移动笔记本，作为速度完全可以放心购买。而且，作为Core Ultra的特征，SoC内置的LPE核心的节能性能令人在意，不过，电池基准下次想发送。已经，Core Ultra装载笔记本从各公司发表·发售，新年的CES2024也大量被发表，今后替换第13代Core机。ASCII.jp今后也会测试发表机种，敬请期待！英特尔新一代处理器“酷睿Ultra”专题网站文章",
        "newsTime": "Sun, 17 Dec 2023 01:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a7a1fe66eba83b671bb70906294efdce828a46f2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000004-ascii-000-2-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "【OVER THE SUN出差对谈・前篇】简・苏×堀井美香／到了40・50代就没有必要觉得“我什么都没有”了（阿斯基）",
        "newsContent": "从人气播客节目《OVER THE SUN》（TBS广播）中迎接堀井美香和简・苏，为大家送上关于各自生活移位的“出差对谈”的前篇。【看更多照片】在被称为人生100年时代的今天，探索自己独特的工作方式和生活方式的女性越来越多。这是一部从穆克《brand new ME！从布兰新美40代·50代中选出的新生活方式BOOK vol.1》（KADOKAWA刊）中摘录的采访系列。此次，请受欢迎播客节目「OVER THE SUN」（TBS广播）的堀井美香先生和简·苏先生谈了关于生活移位。感到“必须发光”的压力是不好的——苏先生开始从事文笔业的契机是用mixi写的日记，原本是想和工作联系起来写的吗？简・苏（以下简称苏）不，不。没想到这样就能吃下去。“不知不觉间变成了工作”的感觉，到现在还没有明确的安心感。当然也没有什么不安。能这样工作的时候感觉能做下去，也没有“已经很安泰了吧”这样的东西，完全没有。——堀井先生成为自由职业者的时候没有家人的反对吗？堀井美香（以下简称堀井）啊，家人对我一点兴趣都没有，特别是谁都会有这样的反应。我一直在做播音员这个工作，做点什么就会被说“太好了”“不好了”的工作，如果谁都注意不到，或者什么反应都没有的话因为也有把“我什么的”关在家里变成“已经好了吗”的不好的想象，所以很不安。苏今后会变成怎样的不安？堀井恩，是啊。因为日本对外出的人还不是很宽容，所以并不是说可以把至今为止做的工作全部拿走，所以在退休之前会有一些不安。但是，我知道维持自己的生活水平不会花那么多钱，所以我想如果到了关键时刻会有各种各样的工作方式。苏：“一周可能只有3次工作”，在独立之前。堀井对了对了。我跟女儿说想做配送、便利店等各种各样的工作，她说：“不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不不。会成为累赘的！堀井当时真的觉得什么工作都能做。——工作范围扩大，新的工作开始的时候是怎样的心情？没有什么兴奋的。可能对工作的期望值不是很大。我经常想，工作和对自己人生的态度因人而异。我觉得堀井和我也不一样。只是如果我们有相似的地方的话，不是因为工作而自我扩张，自己变得很小这样的情绪而被折腾，而是一味地好好地完成任务而矜持的地方吧。即使工作发生了变化，也想着“必须发光”而产生压力真的不好。年轻人也是如此，更年期的女性也是如此。虽然对现在的生活并不是很不满，但是变成“发现了什么新的东西而无法发光的自己是不行的”这样的自罚状态真的没有意义。如果有想尝试的事情的话，不要以年龄和经验不足为理由尝试一下就好了，如果是我的话想尝试一下，但是如果对现在的生活十分满足没有不满的话，就没有必要那么自己去追赶了吧。——“不必勉强发光”，这样的话就不用怪怪的感觉了。苏觉得强迫自己对健康最不好。但是，同样也有认为“自己这样应该就好了”“幸福”的勉强。根据自己的自我评价和自己所做的事情如何面对，进入下一个世界的气势也会发生变化。我想如果说怎样才能气势很好地跳入的话，不是有勇气或者没有勇气，而是怎样捕捉自己，从那里开始的挖掘的话。不是为了弥补自己的不足，而是“想做就做”——首先，要审视自己。是啊。可能真的有想做的事，对自己的事情估计得太高，估计得太低。如果不是面对着有点恶作剧的地方的话，即使开始新的事情也可能不会顺利进行，也会不开心。——堀井先生那个部分清除下面的舞台？堀井我总觉得这里的舞台已经满了，所以出去了。正如苏先生所说，每个人的生活方式、充电的百分比都完全不同。对了对了！堀井到了这个年纪，大家都可以在某种程度上自豪自己吗。嗯，是啊。你最好承认自己来了。堀井可能会说“我即使到了50岁，也都是平凡的工作，什么都没有”，但绝对会有什么事情。是继续做那个，还是挑战新的事情，我想也要看那个人的时机和能量。40、50岁以上的人已经什么都不用自卑了，也没有必要把自己当成负面，认为“我什么都没有”。即使想用换挡来填补不足的地方，那里也绝对不会顺利。与其这样，不如好好面对自己，重新抓住自己，有想做的事就做。这既不是填补自己的不足也不是增加体积，而是重新认识到“因为自己想做所以做”比较好吧。10代前半和20代后半的“觉得男朋友有好车的话自己也会有价值”这样的事情，到了这个年纪还是不要做比较好。我想读者是很好地传达这样的话的世代（笑）。※继续“后篇”。堀井美香，1972年出生于秋田县。大学毕业后，他于1995年加入TBS电视台，2022年3月辞职。现在作为自由播音员活跃着。近著有《一旦辞职。～50岁开始的独立日记》（大和书房）。简・苏1973年出生于东京都。作词家、专栏作家、广播主持人。凭借《你打算永远是女生的问题》（幻冬舍）获得讲谈社随笔奖。除了近著《战斗庭院盛开的女人她在那里的理由》（文艺春秋）之外，还有很多著作。文●竹林和奈・高尾真知子插图/盐川泉",
        "newsTime": "Sun, 17 Dec 2023 01:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d20232e482082c60575e230be77da567160e5486?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000006-ascii-000-1-view.png?pri=l&w=450&h=281&fmt=jpeg&q=85&exp=10800"
    },
    {
        "newsTitle": "【OVER THE SUN出差对谈・后篇】简・苏×堀井美香/50岁的话还有35～36年，觉得很长呢（阿斯基）",
        "newsContent": "从人气播客节目「OVER THE SUN」（TBS广播）迎接堀井美香先生和简·苏先生，送交关于各自的生活移位谈了的“出差对谈”的后篇。【看更多照片】在被称为人生100年时代的今天，探索自己独特的工作方式和生活方式的女性越来越多。这是一部从穆克《brand new ME！从布兰新美40代·50代中选出的新生活方式BOOK vol.1》（KADOKAWA刊）中摘录的采访系列。此次，请受欢迎播客节目「OVER THE SUN」（TBS广播）的堀井美香先生和简·苏先生谈了关于生活移位。目标设定在10年后左右，用减法来考虑想做什么——关于今后的生活方式，你是怎么想的？简・苏（以下简称苏）从生活转移这一点来说，“人生100年”的话，所有人都不会全部变成这样，但是我的父亲现在85岁比较健康，所以我也能活到85、86岁左右，直到现在的平均寿命。这样想的时候，一想到50岁还有35~36年就觉得很长了。在那里不让自己厌烦是最好的，这样想的话最需要的是体力。健康、体力、肌力也是如此，但是没有体力的话会很辛苦。和年轻的时候不同，精神力已经不会帮助体力了。现在无论如何调整体力是优先的。从那里，即使看什么都不有趣，没有兴趣，找不到想做的事，如果那个状态不是那么不幸福的话，那一点也不用担心。如果对新事物不感兴趣的话，有兴趣的话会更开心，但这也是因人而异的。堀井虽然对新的事情没有兴趣，但是人生也不会无聊。堀井没有。苏我和堀井先生因为那件事毁灭性地谈不到一起，也许不能互相理解。堀井我相反，不认为能活到80。苏，你一定要活到90！堀井大家都这么说～（笑）。但是，因为是比较减法的设定。为了漂亮地死去。堀井是的。总觉得目标设定在10年后。不，可能是5年后。那我现在想做什么。这个想法我自己也很喜欢，再过10年的话优先顺序是什么呢，大概是那边吧，和家人说“不，不，是活到90岁的类型吧”（笑）。苏，大家都这么说！一定，只有一个人精神饱满地打电话来，一边说着“大家都死了”一边呆在家里。堀井这样做了10年，又是10年。一边想着“咦？你还好吗？”，一边想着消极的生活也不错。所谓su负数，是指现在持有的东西朝着结束的方向如何减少呢？堀井是啊，好漂亮啊。那是执着吗。包括这一切。苏佛门啊，最终。堀井是这样啊。前辈们，大家都开始打禅了。咦，果然还是要做啊。以前没能实现的事情再做一次的话，从很久以前就有想做的事情，因为各种各样的理由放弃，再挑战一次的话，50多岁是很好的年龄。所以不是吃，可以作为兴趣，如果有创业的钱的话创业就好了。以前没能实现的事情再做一次之类的康复训练不就好了吗。——新开始的东西不同的时候放手的方法是？苏，我觉得不适合我，所以马上就不做了。在这种地方磨磨蹭蹭的，想做的事不能做，果然是因为自我评价低，自我的捕捉方法不充分，所以全部都来了。不适合的事情有很多呢。——年纪大了行动范围就不会扩大了吧？苏，我觉得对那个人来说不是现在开始的。人不会有那么大的变化吧。突然随着年龄的增长，想要变得非常活跃是因为负荷太大，所以不做也可以。我觉得做适合自己原来性格的事情比较好。现在的自己，可以认为大概是自己选择的结果。只要没有什么特别的事情。——也许不结婚？是的，是的。堀井结婚没有犹豫啊。大学时代，回到乡下，周围有很多结婚的朋友。所以，对我来说也没有什么特别奇怪的，在东京30岁之前在公司工作是标准的。苏我35岁左右的时候，如果要结婚的话就在这里！虽然有这样的强迫观念，但是有一次不是做不到，而是意识到本来就不想做，那就没办法了，直到现在。——注意到自己“不想做”是因为好好地看着自己？是啊。如果不知道“自己的人生可以为自己而活”的话，无论如何都会有迷惑。像我这样的生活方式大概也有看起来很任性的人吧，“自己的人生，自己承担责任，按照自己喜欢的方式生活就好了”，育儿结束的人和没有养育孩子的人都可以说是50岁左右了。即使养育孩子告一段落，在那里又会变成“丈夫”“家人”，还是因为是自己的人生，所以从那里开始做自己喜欢的事情，取决于那个人的自由和那个人吧。不要想在外面解决自己心中的问题，首先要面对自己——这么说来，互助会员（听众）们看起来很自由很开心。精神方面的生活转移的感觉。堀井互助会的人们，互相不认识的人一起登山。苏在随便玩吧。堀井非常开心呢。最好吧。共同项目“OVER THE SUN”也变得无所谓了。对了对了。聚在一起开休会。堀井有很多团体，已经可以随意享受了（笑）。苏，我觉得这样就好了。到了这个年纪应该发生了很多事情吧，彼此都隐约可见。苏，那里不怎么挤吧。堀井对了对了。让我轻飘飘的。堀井民有各种各样的事情呢，感觉辛苦了，互相劳动在一起吧。我和别人相比也锐减了。苏锐减了呢。嘛，那是因为我们很幸运吧。自己的人生，即使不和别人比较也能满足，是不用屈指自己的不足的环境。堀井恩，是啊。——如果你对这种心情不满意，心情不好的话？苏不要想在外面解决自己的问题，首先要面对自己。因为到了这个年纪绝对会出现把那个加上理由推迟的账单，所以最好尽早做。现在是做的好时期吧。今后的人生也很漫长。堀井诶～不知道能不能活到100岁呢（笑）。我马上就要瞄准终点了。到了再延长。这个想法很轻松。一想到今后要活30年，就不得不考虑很多。一想到10年。堀井5年、10年的话，CD啦书啦处理掉也可以吗。会变得轻松很多哦。因为，我想从现在开始活35年，你不觉得还很长吗？我能活35年吗？说。苏，没办法。你要活下去。没错（笑）。堀井美香，1972年出生于秋田县。大学毕业后，他于1995年加入TBS电视台，2022年3月辞职。现在作为自由播音员活跃着。近著有《一旦辞职。～50岁开始的独立日记》（大和书房）。简・苏1973年出生于东京都。作词家、专栏作家、广播主持人。凭借《你打算永远是女生的问题》（幻冬舍）获得讲谈社随笔奖。除了近著《战斗庭院盛开的女人她在那里的理由》（文艺春秋）之外，还有很多著作。文●竹林和奈・高尾真知子插图/盐川泉",
        "newsTime": "Sun, 17 Dec 2023 01:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3d029803ea57925ed9c7687c26fce2255b8927cb?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000005-ascii-000-1-view.png?pri=l&w=450&h=281&fmt=jpeg&q=85&exp=10800"
    },
    {
        "newsTitle": "多斯帕拉回到了枥木县！体验型商店的多斯帕拉宇都宫鹤田店很有趣（阿斯基）",
        "newsContent": "第三波运营的PC店“多斯帕拉宇都宫鹤田店”于12月16日开业。因为被邀请参加了开业前一天举办的面向报道相关人员的内览会，所以报告了新店步的魅力。【更多照片】第三波运营的PC店“多斯帕拉宇都宫鹤田店”于12月16日开业。与2011年3月遗憾关门的多斯帕拉宇都宫店相比，虽然在距离JR宇都宫站稍远的栃木县宇都宫市鹤田开业，但时隔12年再次回到栃木县宇都宫。平时围绕着秋叶原的多斯帕拉秋叶原总店等地，住在栃木县日光市的笔者也是非常高兴多斯帕拉宇都宫鹤田店开业的一个人。令人高兴的是，因为被邀请参加了开业前一天举办的面向报道相关人员的内览会，所以想报告新店步的魅力。沿着方便的县道3号宇都宫环行线，沿着开放县道3号宇都宫环行线开放的多斯帕拉宇都宫鹤田店。沿着县道排列着各种各样的店铺，停车场有35台。和家人一起吃饭后，和其他购物一起去选择电脑和电脑零件是最好的。从JR宇都宫站出发，公交车很方便。从17分钟左右的“鹤田桥”车站步行5分钟左右。公共汽车经过东武宇都宫站，所以使用东武铁路的人也可以坐同一辆公共汽车。仅仅2年就被提拔为店长的最年少店长！回到栃木县的多斯帕拉宇都宫鹤田店的店长，竟然是入社不到2年的弱冠20岁的伊藤阳贵。高中生的时候，来到了开业的多斯帕拉郡山店。据说被那个游戏爱好者不得了，看触摸能尝试的快乐的空间所吸引，萌生了想进入第三波的心情。高中毕业后，作为2022年度的应届毕业生，作为特例进入了第三波公司。在Dospara秋叶原总店研修后，在Dospara大阪难波店积累了约1年的经验，这次作为Dospara宇都宫鹤田店的店长被大提拔了。作为该店的卖点，以自己也喜欢的动画配信体验角为首，“体验角很充实”，“我认为这是第一次来店的人也能非常享受的店”。另外，电脑零件也是严格挑选的，包括电脑盒在内，展示得很容易看，所以很受关注。在宽敞舒适的店内可以仔细研究想要的东西的多斯帕拉宇都宫鹤田店的店铺面积约133坪，作为郊外型店铺可以说是中等规模。话虽如此，与平时笔者光顾的秋叶原的零件店相比，还是相当大的。虽然天花板很高，但是通道很大，相当宽敞。一边和工作人员商量预算和用途等，一边选择零件的时候，也可以不在意周围的人吧。多斯帕拉原创BTO PC也鳞次栉比，店内堆积着进入后马上就能当天带回家的模型。关注魅力体验角的“多斯帕拉宇都宫鹤田店”店内，首先映入眼帘的是JR东日本开发的列车模拟器。在模仿驾驶席的框体上，准备了驾驶员的帽子和手套，使驾驶员心情高涨。除此之外，还准备了可以体验游戏视频发布的环节，以及可以用电脑制作歌曲的DTM（Desk Top Music）、可以自然对话的AI聊天ChatGPT、AI图像生成（Stable Diffusion）等环节。能实际尝试游戏设备也是魅力所在，多斯帕拉宇都宫鹤田店能实际看到最适合自己的游戏设备，触摸尝试，这是相当有魅力的。在游戏中成为重要设备的键盘、鼠标/鼠标垫、耳机的各个角落，实际上可以用自己的应用程序尝试按键感、操作感、声音的定位感等，很有意思。而且还准备了可以使用实际的游戏来尝试人气设备的试玩室，这也是令人高兴的。因为只有一个座位，所以周末可能会有点拥挤，但是平时去尝试各种各样喜欢的游戏设备也不错吧。如果自己准备游戏账号的话，可以在实际想玩的游戏中尝试设备。也可以使用购买的零件在店铺内自制电脑！接下来，我们来看看自制电脑零件专柜吧。正如店长伊藤先生所说，感觉各种零件展示得很容易看，很容易理解。另外，还准备了将购买的一套电脑零件当场组装的免费空间。也可以开车来店里商量、购买自制电脑的构成，当场组装带回。在与SAWAYAN GAMES的Sawa先生的遭遇内览会上，与Dospara合作的频道登录人数170万人，总播放次数超过8.6亿次的YouTube人气游戏配信频道“SAWAYAN GAMES”的Sawa先生也来到了店里。由日语流利的外国兄弟（哥哥萨瓦、弟弟杨）运营的频道从2020年开始提供视频。配信游戏标题以“职业棒球Spirits A”、“超级马里奥兄弟Wonder”等智能手机和家用游戏机的游戏为主，最近也挑战了成为话题的Steam游戏的“8号出口”。超过190cm的个子非常高，而且戴着墨镜，感觉有点难以靠近，但是非常有礼貌，友好的萨瓦。试着询问了一下宇都宫鹤田店，只有配信者，还是关注动画配信相关。其中，在配信体验角设置的肖特卡基的“Stream Deck”，表示切换项目等，其便利性令人感动。另外，关于网络相机角，也可以比较每个相机的画质，非常好。藤田忠编辑",
        "newsTime": "Sun, 17 Dec 2023 01:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/edb6824400c82a49b15cdaa0cf10719aa503560f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000003-ascii-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "雪链一体型轮胎，在开关操作中出现链条…现代正在开发中（响应）",
        "newsContent": "玄大（Hyundai Motor）12月11日宣布，正在与旗下的起亚共同开发雪地链一体化轮胎。在雪链一体型轮胎中，在车轮和轮胎的内侧配置有形状记忆合金模块。当接收到电信号时，这些模块从轮胎表面出现，并用作“雪链”。与安装和拆卸麻烦的现有雪链不同，雪链一体型轮胎的特点是，只要驾驶员按下开关，就能自动展开形状记忆合金雪链。雪链一体型轮胎由像披萨一样以一定间隔设置有放射状槽的车轮和轮胎的组件构成，在该槽中组装有形状记忆合金制的模块。该技术利用了流过电流后恢复原来形状的形状记忆合金的特性。通常行驶时，车轮内部的形状记忆合金被压缩成“L”字型，不与路面接触。据悉，当驾驶员按下开关时，电流流过，形状记忆合金恢复原来的形状，原材料变成“J”字型，将模块从轮胎中推出，使其与路面接触，提高在雪道上的抓地力、稳定性和安全性。另外，在轮胎的磨损加剧，轮胎表面磨损到模块的高度的情况下，驾驶员能够容易地识别该劣化，因此也不会错过轮胎更换周期。雪地链一体化轮胎技术正在韩国和美国申请专利。玄大和起亚计划通过进一步的技术开发、耐久性和性能试验、法规审查，研究轮胎的量产化。",
        "newsTime": "Sun, 17 Dec 2023 00:30:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/340748d54986443f2ed8041a36349b39a51635df?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000003-rps-000-1-view.jpg?pri=l&w=450&h=187&exp=10800"
    },
    {
        "newsTitle": "高品位连续2周保持首位，现在畅销的4K调谐器搭载电视TOP1023/12/17（BCN）",
        "newsContent": "根据“BCN排行榜”2023年12月4日至10日的每日统计数据，搭载4K调谐器的电视实际销量排行如下。【图片画廊】第1位43v型4K液晶电视43E6G（Hisense）第2位AQUOS4K4T-C42DJ1（夏普）第3位REGZA55X8900L（TVS REGZA）第4位BRAVIA XR J-55X90K（索尼）第5位BRAVIA XRJ-65X90L（索尼）第6位VIERA TH-55LX950（松下）第7位AQUOS OLED4T-C55EQ1（夏普））第9位AQUOS4K4T-C50EL1（夏普）第10位AQUOS4K4T-C43FN2（夏普）*“BCN排行榜”是从全国主要家电量贩店·网络商店每天收集、统计电脑主机、数字家电等实际销售数据的POS数据库，覆盖了日本店面市场的约4成（电脑的情况）。",
        "newsTime": "Sun, 17 Dec 2023 00:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3cc79ed223d245d6881af61fadfcfa6b34d4bf84?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00386574-bcn-000-7-view.jpg?pri=l&w=450&h=293&exp=10800"
    },
    {
        "newsTitle": "听DITA的新产品“Project M”，用新的方法追求价格带的最佳（阿斯基）",
        "newsContent": "作为高级耳机品牌的DITA。“Project M”起到了扩大其范围的作用。【更多照片】“Project M”是在国内也很受欢迎的DITA Audio的新产品。DITA Audio以超过10万日元的高端耳机而闻名，Project M为了扩大用户的范围，以4万日元左右的价格作为品牌以容易购买的价格销售。另一方面，采用了独特的新轴，也是至今为止的产品不仅仅是廉价的耳机。首先是那个外观设计。DITA采用了第一个树脂外壳。内部使用不锈钢制的金属，形成兼作音响室的内壳。在通常的耳机中，外壳使用丙烯酸等树脂，内部为空洞，但ProjectM采用了将音响室的外侧（外壳）全部用透明的树脂（超透明树脂）填埋的方法。结果，得到了美丽的外观，并且确保了高刚性。形状也是考虑到人体工程学的，安装性的高度也是其特征。DITA的第一次尝试在各个地方都是声音的关键的司机构成也是重点。DITA Audio首次尝试采用动态驱动程序和平衡电枢（BA）型驱动程序相结合的混合形式。动态型驱动程序被称为新开发的“PM ONE+”。虽然单独覆盖所有的音域，但据说是以混合结构得到最佳音质的设计。司机的口径为9.8mm，比较大。补充高频的BA型司机是Knowles制造的。附带的电缆高质量也是DITA Audio的传统。Project M也继承了那个。标准附加的电缆使用美国Cardas Audio的高级线材“MOCCA”。为了配合新设计的电缆，耳机端子也采用了新设计的“Awesome Plug2”，可更换3.5mm（单端）和4.4mm（平衡驱动）两种端子。耳机和电缆的连接端子为2针，为qdc那样的带盖的类型。感兴趣的高度，是德国的Tanos设计了的“Systainer”情况附属的点。这是可以组合使用的，充满牛皮感觉的东西。第一次的混合型，不过，试着开封靠听力完成度高（贵）的声音包装。像小型货箱一样的箱子在收纳电缆的状态下收纳。洋溢的玩心很有趣。在电缆上戴着耳机，好像可以放在这个盒子里。耳机机身小巧，手感舒适流畅。贝壳在光的照射下闪耀着美丽的光芒，透明感也很高。也看不到制造时容易混入的气泡等。是看起来像琥珀一样美丽的完成。安装感也很好。通用设计的树脂部分非常适合耳朵。因为很紧凑，所以也适合女性等耳朵小的用户吧。也许是因为把树脂无间隙地埋在内部的缘故，隔音性也感觉很高。试着听的话，是能享乐低音域的强的拳击的混合型耳机的声音制作。但是，这也是一种与中音域平滑相连，感觉不到间隙的平滑声音。混合型耳机容易有咚咚的倾向，但由于这种平稳的联系，感觉整体的声音平衡很好。低音很强，但很紧致。声音的倾向不是监视器式的干燥的声音，而是靠近听力的美丽的声音。光滑而微暖。特别是从中音域到高音域的音色很美。我认为用树脂固定不锈钢框体的外侧会减少变形。中高频听起来很清晰，乐器声音也很尖锐，但并不是像“Dream”那样尖尖的声音。是流畅易懂的表现。我觉得更早开发混合耳机也不错，作为第一个混合耳机的完成度很高。前几天与DITA Audio CEO丹尼•坦见面时，他问道：“Project M是DITA的入门机吗？”。他说：“我想增加用户，但绝对不是报名机和廉价版。”。用了一下，就知道那个词的意思了。Project M可以说是一款以新的方式追求价位最佳的产品，而不是一款压低了以往高端机型价格的产品。实际售价为4万9800日元。文●佐佐木喜洋编辑●ASCII",
        "newsTime": "Sun, 17 Dec 2023 00:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9e32076889c94b3769d26fdba6b5934fde01ec35?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000002-ascii-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    }
]