[
    {
        "newsTitle": "美丽地拍摄灯饰的照片的诀窍！试着用iPhone自定义拍摄方法（All About）",
        "newsContent": "到了灯饰闪耀的季节。一看到美丽的景色，就会情不自禁地想用手机拍照。【图像】背景模糊美丽完成的“肖像”模式的例子难得拍摄的话，试着提高一点的拍摄方法怎么样？在这篇报道中，解说了能看到的灯饰的拍摄要点。这次以iPhone为例进行解说，如果使用同样的功能，安卓智能手机的相机和单反相机也能得到同样的效果。在灯饰光线明亮的地方，也许可以用手拿着智能手机拍照。但是在黑暗的地方拍摄灯饰的时候，推荐用相机支架和三脚架等固定智能手机。这是因为，在光的量有限的地方，照相机的快门速度会变慢，所以容易发生抖动。用手拿手机的话无论如何都会摇晃，所以请准备有手机支架的相机支架等。即使按照智能手机相机的默认设定也能拍出漂亮的照片，但是在这里试着把灯饰定制为喜欢的印象来拍摄的方法吧。首先是改变颜色的方法。打开iPhone的相机，上部中央有箭头的（∧）部分，点击那里。在框架下会显示几个图标，从中点击3张纸重叠的“照片样式”图标。选择“照片样式”的话，会出现“丰富的对比度”“鲜艳”“温暖”“冷”的选择。在这里，作为例子，选择“温暖”。淡色调让人感到温暖的“温暖”是适合拍摄灯饰的颜色之一。※照片样式是iPhone SE（第3代）和iPhone 13以后的系列中可以使用的不选择“照片样式”拍摄的灯饰的图像。",
        "newsTime": "Sat, 16 Dec 2023 11:50:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2921e236eef3246dfbc1a4ec7155317a0102c1e0?source=rss"
    },
    {
        "newsTitle": "下一代Apple Watch Ultra将于2026年上市，采用2英寸以上的大型化和新技术的微型LED？调查公司预测（技术边缘）",
        "newsContent": "第一代Apple Watch在苹果产品中也很快采用了有机EL画面。也许是因为这个原因，下一代显示器技术“微LED”也被传言将采用在未来的Apple Watch Ultra上。在这样的背景下，台湾的调查公司Trendforce主张，Apple Watch Ultra的显示器将在2026年改为微型LED，屏幕尺寸将增加约10%。该公司举办了面向业界的信息研讨会，报告了在那里说的显示器技术的话。根据那边「下一代Apple Watch」采用微LED，尺寸比现在的Apple Watch Ultra大2.12英寸。虽然没有确定下一代模型是Apple Watch Ultra，但是Ultra是Apple Watch中最大的尺寸，所以可以推测是将来的后继模型。上市时间为2026年，微LED面板的成本是有机EL面板的2.5～3倍，为120美元左右。他说，这也是苹果对供应链的“强大谈判能力”所压制的结果。也就是说，因为是先进技术，所以会变得非常高。多个信息源告诉我们，未来的Apple Watch Ultra将出现微LED屏幕。譬如，对苹果的未发表产品详细的Bloomberg的Mark Gurman记者，报道该公司约6年（2023年1月时刻）致力于微LED技术。在绝密项目“T159”下开发的微型LED面板比有机EL的亮度更高，颜色再现性和视角也得到了改善，图像看起来像是在显示器玻璃上“画画”。装载了那个面板的Apple Watch Ultra，说是2024年发售。香港投资公司Haitong Intl Tech Research的分析师Jeff Pu也预计，微LED版Apple Watch Ultra的屏幕尺寸将从现行的1.93英寸变为2.1英寸。这个数值与Trendforce大致一致，其他的有识之士也有主张接近的尺寸的倾向。另外，显示器专业分析师Ross Young表示，LG显示器正在建设用于Apple Watch的微型LED底板的小规模生产线，搭载该线的Apple Watch预计将于2025年上市。重要的是“将来的Apple Watch Ultra搭载了微LED画面”被确实看待，只是发售预想时期不同。在2024年说法较多的情况下，Young主张是2025年后，Trendforce又推迟了一年。苹果公司长期以来计划将传统液晶面板、迷你LED背光液晶、有机EL面板全部换成微型LED。根据上述Gurman记者，这是为了减少对三星和LG显示器等合作伙伴企业的依赖，将更多的零件内控化。但也有传言称，下一代iPad Pro将采用有机EL面板，因此会因成本增加而大幅涨价。如果涨价幅度太大的话，产品的销售额可能会下降，所以苹果在微LED的制造成本充分下降之前，可能不会急于采用。",
        "newsTime": "Sat, 16 Dec 2023 11:25:42 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d76a3cf8e1bc8c69e94707551a91dd6631998c89?source=rss"
    },
    {
        "newsTitle": "防止iPhone上注册的交通IC卡“余额不足”于未然的方法【附带图解解说】（All About）",
        "newsContent": "笔者在iPhone上注册了Suica，不仅用于电车的使用，还用于日常细小的购物。其中注意的是不要成为“余额不足”。如果在车站的检票口和收银台前余额不足的话，会给后面的人添麻烦。我认为经常让余额有富余是很重要的。因此，这次就来介绍一下笔者进行的“防止余额不足的技巧”。在iPhone上，注册的交通IC卡余额低于一定金额时，可以收到通知。如果设定了这个设定的话，平时就不会觉得“充值足够了吗……？”而心神不定。打开设定应用程序后，点击“钱包和苹果Pay”。从“支付卡”中，点击使用的交通IC卡。点击“信息”标签后，点击“余额”。因为有“余额不足的提醒”这个项目，所以设定自己喜欢的金额。笔者设定为不到1000日元。也许有人听说过Suica的“自动充值功能”。即使不一一手工充值，到了一定金额以下也会自动充值。但是，要使用这个功能，需要使用JR东日本集团发行的名为“视图卡”的信用卡。普通的信用卡不能设定自动充值。因此，为了防止余额不足，还是用上述的方法接受“通知”比较好。如果有VIEW卡的话，可以从iPhone的Suica应用程序中设定“自动充值”。启动Suica应用程序，从“Suica管理”前进到“自动充值设定”，就可以设定了。关于自动充值的详细规格和功能，请参照官方网站。",
        "newsTime": "Sat, 16 Dec 2023 11:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/45dca488d275d1f9831575b425194938dbc21d4b?source=rss"
    },
    {
        "newsTitle": "让10多岁的女生走上“STEM”（科学、技术、工学、数学）的道路——参加AWS的比赛“AWS GetIT”让英校和学生感受到的意义（TechTarget Japan）",
        "newsContent": "“AWS GetIT”（以下简称GetIT）是Amazon Web Services（AWS）举办的STEM（科学、技术、工学、数学）相关比赛。目的是鼓励10多岁的女生关注STEM系的职业生涯。GetIT的主要参赛对象是12岁至14岁的该竞赛参赛学校所属的女生。参与者需要制定一个应用程序规划方案来解决现实世界中的问题。GetIT参与学校将提供课程，参与的学生将学习包括云计算在内的IT技能。学生通过开发使用该技能帮助当地人的应用程序，可以进一步提高技能。2023年获奖者是英国爱丁堡圣乔治学院（St.George’s School）的团队。这个团队创建了一个应用程序，帮助有特定饮食限制的人们找到吃饭的地方。圣乔治学校电子学习负责人安迪·里斯克说：“通过参加GetIT项目，学生获得了IT知识和灵感。”。特别是学生们，学到了IT对各种各样的职业带来很大的影响，IT业界除了编码以外还有各种各样的工作等。※AWS实施GetIT的背景是，在IT行业工作的女性是少数派的课题。中篇（“女性不来IT业界”的理由是“某种误解”？）说明了理由。",
        "newsTime": "Sat, 16 Dec 2023 11:01:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8e329b317f70cdff50b268d4f10caee83f36b70d?source=rss"
    },
    {
        "newsTitle": "【Pro Shop安装・评论】宝马320i（桑田）by Recross前篇…陈列柜的珠宝（响应）",
        "newsContent": "桑田先生的宝马“320i”完成了行李箱里独一无二的定制安装。广岛县的里克罗斯亲自动手的设计处理是使功率放大器斜立设置的个性的手法。让人联想到时尚商店橱窗的优质设计是绝品。【图片全10张】◆让人联想到高级商店橱窗的高质量安装设计是看点声音自不必说，在安装设计中，桑田从单元选择中彻底讲究。从以前开始就喜欢品牌形象和设计性的莫斯科尼作为功率放大器选择，实施了个性的安装的行李箱总之是压轴！打开行李箱盖，映入眼帘的是让人联想到高级商店橱窗的优质绚丽的安装。后备箱楼层的中央部分设置的是莫斯科尼的ZERO4×两台。而且，各功率放大器斜着安装到极限是店主的讲究。这是为了让画廊看到莫斯科尼放大器的面板而下的功夫。同时也是为了立体安装的想法。另外，设置功率放大器的齿条部分全部通过面组进行精加工，组合通过灯泡颜色的间接照明的日美。立体感的架子设计和沉着的颜色，格外优质地展示着莫斯科尼的放大器。正是让人联想到橱窗里装饰着的珠宝的展示方法。▷桑田是一位老手。桑田是一位用库瓦特罗利戈和莫斯科尼的组合，以追求细腻的声音为主题，至今为止也使用了莫斯科二的功率放大器，制作了设计性丰富的奥迪奥克。已经和Recross的关系也很亲密，感觉桑田先生想做的事情在商店方面也知道得一清二楚。其中，桑田先生的BMW的声音方面的题目是“纤细的声音的追求”。据说排除了哪怕只是一点点也有木讷感的声音，以演奏美丽纤细的再生音的音频系统作为目标。选择为前扬声器的是后篇详细介绍的库瓦特罗利戈的第20个纪念模型。因为很适合在那样的扬声器群中兜风而挑选出来的是之前登场的莫斯科尼的ZERO4×是两台。这样演奏美丽声音的系统的根基就完成了。与之前也介绍过的行李箱的莫斯科尼的设计性相结合，声音方面和设计方面都很满足。◆在放大器机架周边使用拼接追求立体设计也是看点行李箱最大的特征是使用2台摩斯科尼的ZERO 4，而且设置成斜立。这是行李箱中令人着迷的安装关键词部分。但是，因为从周围开始使这个放大器布局高涨的设计处理也相当精致，所以决定依次看。首先，功率放大器的安装面设定为从地板下降一段，即使斜着安装也保持地板平坦。再从功率放大器的两侧看，使用了美丽的拼接处理的布料。从上面盖上框架做成层叠结构也是优质的。主人的目标是不让行李箱看起来是平面的，而是想把立体感施展到细节上。并且在地板上除了Recross的标志处理之外，还设计了银色框架的纤细的完成也是看点。另外，在前方与车室之间设置了外壳，但在其背面对维护盖也实施了拼接处理，引出了行李箱的设计统一感。桑田先生的宝马吸引了绝品的后备箱安装。在下次的后篇中，我们将依次观看与这次声音相关的驾驶舱周围的安装等。土田康弘：在经历了作家数字声音相关的工程师之后，转职为出版社的编辑。在摩托车杂志和4WD杂志的编辑部工作。独立后亲自动手汽车音响，汽车，手表，物系，室内装饰，户外关联等的照明，汽车音响杂志的主编也承包。现在也以汽车音响为首的照明为中心活动中。",
        "newsTime": "Sat, 16 Dec 2023 10:00:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/dfc279c17d40e635a243a377719a6f73c8961d8c?source=rss"
    },
    {
        "newsTitle": "第一双含碳鞋的ASICS是正确的。你可以放心地跑（吉兹莫德日本）",
        "newsContent": "总觉得能跑得快的“碳板”鞋。不跑步的人可能也听到过。【查看所有图片】第一双碳装鞋ASICS是正确答案。可以安心奔跑的运动员和精英跑垒员等，是面向高级者的印象，不过，有机会试着穿装载了想在全程马拉松中以个人最佳更新作为目标的跑垒员推荐的碳板的ASICS（ASICS）的跑步鞋「MAGIC SPEED3」。大约2周，试跑了100公里左右的总距离，每天跑步的意识和跑步都发生了变化。原本“碳板”鞋是指将具有反弹特征的碳板搭载在鞋底上，产生向前推进力的结构。为了跑得快一点，有支持的作用，是很有魅力的鞋子。但是，也有人认为肌肉力量和鞋子不相称，对穿的事情敬而远之。因为这样的理由，感觉门槛很高的情况很多。另外，一般情况下，这种鞋的价格带很高，所以容易除外。但是“碳板”鞋谁都可以穿。但是，使用方法和选择方法有重点。避免只用一双碳板鞋进行练习和正式比赛。注意选择与地面的接地面积和接地部分的材料。1.在练习和正式比赛（比赛等）中分开穿是很重要的。阿西克斯跑步教练小谷浩说，如果容易受伤，那嚒穿的时机就错了。特别是没有分开穿鞋子的跑垒员，在更换鞋子的时候，作为“第一次挑战碳鞋”，从平时的跑步到正式比赛，如果所有的跑步都只有一双鞋的话，主要使用的肌肉就会不同负担的地方集中在一点上会导致不适和受伤。平时请注意跑步、积分练习（速度和距离跑）、正式比赛用等分开穿鞋子。（小谷先生），不过，现在从各种各样的制造厂「碳板」鞋阵容被做中，如果是第一次更是哪个选择烦恼的地方。这种时候，关注2.就好了。如果是接地面积大的鞋子，可以提高稳定性。而且，如果是连脚后跟外侧都覆盖着中底的鞋子，即使是碳初学者也很耐久。这两点是从外观上可以看出的特征，推荐去店里的人向工作人员传达自己的目的和跑力进行商量。（小谷先生）从小谷先生的评语也能明白，「碳板」鞋平时“分开穿”的事重要。平时我不但没有意识到要分开穿，反而跑到把一双鞋穿坏，这是从眼睛里看到的。",
        "newsTime": "Sat, 16 Dec 2023 10:00:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5b660cc8ab7a7c3e62c219b8967a9dec23cdfe15?source=rss"
    },
    {
        "newsTitle": "漫画《幽☆游☆白皮书》153话为止依次免费公开，为纪念泽黑真人电视剧的配信（ITmedia NEWS）",
        "newsContent": "集英社，在官方电子书店「ZeBlack」，富坚义博先生的漫画「幽☆游☆白皮书」的依次免费公开12月14日开始了。据说是为了纪念Netflix的真人电视剧配信开始的宣传活动。【画像】演员北村匠海饰演主人公浦饭幽助的14日起，作为第1弹公开了相当于《灵界死斗篇》、《灵界侦探篇》的1～51集。期间到20日下午11点59分为止。第2弹是「黑暗武术会编」的52～112话，从12月21日到27日。第3弹是《魔界之门篇》的113~153话。从12月28日到1月3日。真人电视剧于12月14日在Netflix开始配信。电影《想吃你的胰脏》、《你在月夜闪耀》等月川翔导演掌镜，在多部作品中与月川导演搭档的演员北村匠海饰演了主人公浦饭幽助。幽游白皮书是富坚义博的少年漫画。1990年开始在集英社《周刊少年JUMP》连载，漫画（1-19卷）累计发行册数超过5000万册。电视动画于1992年至95年在富士电视台系列播出。",
        "newsTime": "Sat, 16 Dec 2023 09:24:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d42cfd2cd72353c767abf3334c99c7bd5b7b16ba?source=rss"
    },
    {
        "newsTitle": "受欢迎的「电饭煲食谱」，故障和受伤的原因虎暖水瓶也唤起注意（ITmedia NEWS）",
        "newsContent": "虎暖水瓶12月15日，关于以动画配信网站和食谱网站为中心聚集人气的“电饭煲食谱”，提醒人们由于错误的电饭煲的使用方法而发生故障，使用者有受伤的危险性。【图像】即使是带烹饪功能的电饭煲也不能使用的5种使用方法及其危险性电饭煲食谱，是解说了用1个电饭煲制作各种各样的料理的方法，只要放入材料按下开关就很简单，很受欢迎。但是，老虎热水瓶指出，一般的电饭煲原本并不是设想煮饭以外的烹调而制作的。“通常的电饭煲，是从吸水到升温、煮饭、蒸的煮饭工序，到里面的水蒸发为止都是咕嘟咕嘟地煮的动作。除了放入与基准不同量的水和材料的话水会很快蒸发，内锅有烧焦的危险之外，在压力式的情况下，材料会堵塞调压孔，里面的东西也有喷出的危险。”据说。老虎暖水瓶建议使用带有烹饪功能的电饭煲，在说明书中的范围内活用。但是，即使是带烹饪功能的电饭煲也不能使用的使用方法有：1）将食材放入塑料袋或烹饪板等中加热，2）放入大量油的料理。在压力电饭煲的情况下，除上述之外，还应避免使用3）粘稠的料理、4）使用叶菜蔬菜的料理、5）容易膨胀、煮熟后分量增加的食材的食谱。",
        "newsTime": "Sat, 16 Dec 2023 09:18:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/898abad0a916d8f1db383ecc454a5e56364c5033?source=rss"
    },
    {
        "newsTitle": "“是骗人的吧……”OisisMasayoshi对“OhmyGothi”的生产结束做出反应→“很遗憾”粉丝们发出悲伤的声音。回顾一下“因缘”的经过（BuzzFeed Japan）",
        "newsContent": "创作歌手大石昌良于11月27日更新了X（旧Twitter）。【图片】“你们的品味怎么样啊”看到和自己名字很像的除锈研磨剂“オマイゴゴゴゴゴ”（吴工业）停产后，发出了悲伤的声音。大石先生，投稿吴工业的网站上的「我的Gothigo」的商品介绍页的照片。商品画像下面用赤字被写明「※生产中止」。对此，大石先生表现出了无法相信的样子：“我的天啊……停止生产……是骗人的吧……”。其实对大石先生来说，「オマイゴチ」是长年的因缘（？）的对手。大石先生在2019年6月投稿说：“把我的东西放进礼物盒里的家伙老师不会生气，出来吧。”。在演唱会会场报告了粉丝送的礼物。而且大石先生在2022年9月投稿说“今天第一次在我的Gothis上签名”，并吐槽“为什么呢”。照片中，大石先生用油性笔在“我的Gothigo”的包装上签名。同年11月作为嘉宾访问的东海大学学园祭·高轮建学祭的餐饮中，报告了放置了“我的Gothigo”。“在学园祭的餐饮上咯吱咯吱地放着的家伙老师不会生气的，出来吧”。在大石先生和爱好者之间是熟识的存在的「我的Gothi」。大石先生为停止生产而悲伤也是可以理解的。这次大石的投稿中，“即使停止生产，大家心中也会有我的好朋友哦”“很遗憾……一个段子消失了……”“谢谢我的好朋友眼泪”等，收到了粉丝们的很多反响。其中，也有“已经只能商品化了！”“试着销售一下《OishiGothi》怎么样？”等建议作为商品制作的评论。",
        "newsTime": "Sat, 16 Dec 2023 09:00:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/eb2c249d8e09494ffe1bffa232116531ad1a3ffd?source=rss"
    },
    {
        "newsTitle": "Android势力追赶iPad，现在畅销的平板电脑TOP1023/12/16（BCN）",
        "newsContent": "根据“BCN排行榜”2023年12月4日至10日的每日统计数据，平板电脑的实际销量排行如下。【图片画廊】第1位10.2英寸iPad Wi-Fi 64GB空间格雷MK2K3J/A（苹果）第2位10.2英寸iPad Wi-Fi 64GB银色MK2L3J/A（苹果）第3位10.9英寸iPad Wi-Fi 64GB银色MPQ03J/A（苹果）第4位10.2英寸iPad Wi-Fi 256GB空间格雷MK2N3J/A（苹果）第5位10.9英寸iPad Wi-Fi 64GB蓝色MPQ13J/A（苹果）第6位联想Tab M10（3rd Gen）ZAEE0009JP（联想日本）第7位VANKYO MatrixPad S10X64G Android Tablet（ShenTop Technology Innovation）第8位联想Tab B10（3rd Gen）ZAEE0116JP（联想日本）第9位GalaxyTab+210（JPA）SUNG）第10位Galaxy Tab S6Lite（Wi-Fi）SM-P613NZAAXJP（SAMSUNG）*“BCN排行榜”是从全国主要家电量贩店、网店每天收集、统计电脑主机、数字家电等实际销售数据的POS数据库，覆盖了日本店面市场的约4成（电脑的情况）。",
        "newsTime": "Sat, 16 Dec 2023 08:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3edac96855a185e77e403425afd06c4c647f8073?source=rss"
    },
    {
        "newsTitle": "2024年秋季开业“所泽站西口开发计划”的租户第1弹发表！全12个屏幕的电影院等（BCN）",
        "newsContent": "西武现实解决方案和住友商事就预定于2024年秋天开业的“所泽站西口开发计划”，发表了由超市“峰会商店”、蒂·乔伊等3家公司共同运营的全12个屏幕、1800个座位规模的“电影情结（名称未定）”等11家主要租户。【图片画廊】●Akachanhonpo、Junk堂书店、NAMCO等充实的阵容所泽站西口开发计划，在包括西武铁道所泽车辆工厂旧址（埼玉县所泽市东住吉）在内的周边一带推进的“所泽站西口土地区划整理事业”地区内西武集团的西武现实解决方案和住友商事共同推进的大规模商业设施。作为创造和发布能享受城市和郊外两种魅力的“所泽风格”的据点，以提供新的体验和体感为目标，除了设置应对丰富多彩活动的空间和带来新交流的广场空间之外，还设置了导入最先进设备的电影院、时尚、杂货、饮食、聚集娱乐等各种各样的店铺。开店店铺数约150家。4层楼的商业楼按楼层设定概念，以各自匹配的租户构成为目标。占地面积约3万4000平方米，店铺面积4万3000平方米，地板面积12万9000平方米。停车台数约1700台，停车台数约2000台。此次，发表了1层「最高级会议商店」「nico and」，2层「H&M」「dot est」「actus」，3层「acacachan honpo」「体育depo」「junk堂书店」「nojima」，4层「cine maconprex（名称未定）」「南梦宫」的11店铺。其中，西武铁道沿线西武集团经营的商业设施首次开店9家，所泽市首次开店10家。目标是从30~40多岁的家庭到活跃的老年人，设想广泛的年龄层。娱乐设施“南梦宫”预定以起重机游戏为中心。“朱克堂书店”以儿童书、学习参考书为中心，以充实的商品为中心展开，设置了可以和家人一起阅读绘本、体验智育玩具的区域。决定开店的家电量贩店诺基玛现在以“诺基玛所泽总店”为首，在该市内经营着4家店铺，在西武铁道沿线西武集团运营的商业设施的分店是继“诺基玛西武饭能佩佩店”之后的第2家店铺。",
        "newsTime": "Sat, 16 Dec 2023 08:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2752af9febdb88980887bbe0193f770ca6ce5cff?source=rss"
    },
    {
        "newsTitle": "好的微笑赛车，2024年SUPER GT参战！插图是水星魔女桃子！（阿斯基）",
        "newsContent": "持续15年长期参战SUPER GT GT300级的优秀微笑赛车，宣布2024赛季参战。赛车米克由负责《机动战士高达水星魔女》角色原案的莫格莫担任。【更多照片】GOODSMILE RACING，2024年以加冕为目标早早参战发表今天16日，GOODSMILE RACING发表了现场直播“GOODSMILE RACING”，并在秋叶原秋叶原秋叶原秋叶原秋叶原的活动会场发表了参加2024赛季SUPER GT GT300级比赛的消息。队伍体制和往年一样没有变更。恩特兰特代表是Good Smile公司董事长安艺贵范，球队教练是原F1车手片山右京。司机是铁板组合的谷口信辉选手和片冈龙也选手。维护由稳定的RS取景器担任，首席工程师由RS取景器代表河野高男担任。并且参战机器继续使用Mercedes-AmG GT3，不过，由于购买了新型的事，明白到明年为止的主题的干劲。并且，每年的乐趣，「赛车miku」的插图画家「机动战士高达水星的魔女」的造型原案等被知道的「桃子」先生担当。由于魔女的联系，明年的赛车米克的设计变成了魔女。据安艺代表和艺术导演高雅玛西格特说：“因为是芭蕾舞演员的设计，所以那边也很棒。但是还是魔女好。”。手里拿着的好像是无绳吸尘器和麦克风融为一体的东西。另外，据说机器设计和唱片公司2024将在明年2月11日举办的个人活动上公开（现阶段还没有发表优秀微笑公司的参展）。另外，直播结束后，也有面向个人赞助商的忘年会，也有没有直播的情况，只有在这里才能听到的话，队伍和粉丝都很热闹。今年由于纠纷等落下了快要胜了的比赛的事也多，安艺代表说着「不能胜到对本业出现障碍的那样懊悔」的那样。另外，这也是近年来罕见的一次也没能登上领奖台的季节。下赛季不仅是领奖台，还想期待GT300级的巅峰。（C）桃子/Crypton Future Medie，INC.www.plepro.net piopro directed by可大和西格特2024年度参战体制团队名GOODSMILE RACING&TeamUKYO entrant代表安艺贵范（株式会社Good Smile公司代表董事社长）导演片山右京（TeamUKYO代表）车手谷口信辉片冈龙也赛车爱好者未定首席工程师河野高男（RS Fine代表）保养RS Fine号码牌4参战车辆Mercedes-AMG GT3车辆名优秀微笑初音Miku AMG轮胎YOKOHAMA文●快速末冈",
        "newsTime": "Sat, 16 Dec 2023 08:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/dc5b410e6ceb380cf2dc13ba94b8adab535e9439?source=rss"
    },
    {
        "newsTitle": "ITmedia Mobile人气报道：智能手机的“上网”很麻烦吗？我是5G对应PC（有好有坏）（ITmedia Mobile）",
        "newsContent": "“ITmedia Mobile Weekly Top10”统计ITmedia Mobile一周的报道访问数，介绍其前10篇报道。这次对2023年12月4日到2023年12月13日的7天进行了统计和总结。【图像】排行榜总结人的解决方法访问数第一位是总结了使用智能手机“上网共享”感到麻烦的理由的报道。确实，智能手机和平板电脑的整理为了有效化需要一定的操作，也会觉得很麻烦。如果是Mac（macOS）的话，可以通过远程操作控制iPhone的网络共享，Windows PC也只限于三星电子的Galaxy系列，但是远程总裁可以打开联机（※1）。但是，正如您所看到的，通过电脑的远程操作来控制智能手机/平板电脑的抖动的环境目前是有限的。OneUI4.1.1以后安装完毕的Galaxy系列实体和Windows11（版本22H2构建22621以后）安装完毕的PC是必要的（互相的链接应用程序也要最新）「如果是那样的话携带移动路由器就行了」这样的意见也有吧。这样的话，即使不进行PC侧的操作，只要事先设定好路由器的SSID（访问点名）就可以马上连接。但是，路由器也需要充电，所以从另一个意义上来说很麻烦。上网也很麻烦，移动路由器也很麻烦——想推荐给这样想的人的是内置移动通信模块的笔记本电脑。最近支持eSIM的机型也在增加，如果是au（KDDI）的“LTE数据预付费”的话，也可以从Windows的设定画面进行在线合同。确实，支持移动通信的笔记本电脑不用说抖动的麻烦，从移动路由器（或者用于抖动的智能手机/平板电脑）的充电的工夫中解放出来也很方便。如果要买笔记本电脑的话，我认为应该首先考虑移动通信模式。但是，“需要与智能手机/平板电脑签订不同的通信合同”“电池消费激烈”等新的问题会发生。前者如果能很好地利用与母线路相连的数据计划（NTTDoCoMo的话是“5G数据加”）的话，总会有办法的，但后者却很难……。在制造商直销的定制（BTO/CTO）中，如果可以选择电池容量的话，绝对选择“大容量”比较好。买了支持移动通信的笔记本电脑，再次想到移动通信竟然会使用电力（可能只是模块不熟练……）。无论哪种方法都是长短混杂的，所以看清最适合自己性格的方法是哪种是很重要的。大家是tezaring派吗？是移动路由器派吗？还是支持移动通信的PC派？",
        "newsTime": "Sat, 16 Dec 2023 06:34:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a339af807d332da2bf7f66a883c6348ea91b4041?source=rss"
    },
    {
        "newsTitle": "虽然是因为被说了“希望能卖！”才做的，但是一旦做了就一瓶也卖不出去……。某个工匠投稿的“厉害的技术”是“悲伤”“无法割舍”，共有7万条（BuzzFeed Japan）",
        "newsContent": "虽然是被要求卖而做的，但是一旦做了就一瓶也卖不出去了……。某个印章店的过于悲伤的投稿成为了话题。【画像】这就是工匠的技能…看圆周率比1日元硬币还小的印章！进行印章制造销售的永江印祥堂（@nagaeinsyoudou）12月13日，在官方X（旧Twitter）上投稿了「圆周率的印章」的照片，得到了超过7.2万件的赞。回复栏中有“这种无法割舍的心情……”“那时的人去哪里了”“真的很悲伤”等很多反响。被投稿了的照片，比1日元硬币小的「圆周率的印章」。看看纸上残留的朱红色痕迹，3.14开始的圆周率数字密密麻麻地排列着。照在印章上的数字比刻在1日元硬币上的文字小……。你知道这是一种很厉害的技术。非常细致的圆周率的印章过去有很大的反响，据说是为了回应“希望卖！”的声音而开始销售的……竟然一瓶也没有订购。对此，永江印祥堂也悲伤地说：“被说‘希望能卖圆周率的印章！’就开始销售了，但是一瓶也卖不出去，好像是骗人的吧。”。从1970年创业时开始进行印章制造销售的永江印祥堂股份有限公司。总部设在岛根县松江市，以“独一无二”为宣传口号，开发销售树龄1000年以上的“屋久杉”印章，以及以国产间伐木材为原料的印章。——投稿中说“一瓶也卖不出去”，之后印章的销售额等有变化的话请告诉我。因为投稿有很多反响，圆周率的印章竟然卖出去了！（因为还在制作所以没有发送）——您是如何看待此次投稿的反响的呢？虽然印章卖得很好，但是以这次的投稿为契机，对本公司的印章产生了兴趣，得到了评价技术高度的评论，我感到非常高兴。",
        "newsTime": "Sat, 16 Dec 2023 06:05:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/203c3b3b90c2d0b9838e2eb5bdc0d0f6903beed2?source=rss"
    },
    {
        "newsTitle": "我们应该如何面对对人工智能的不协调感？AI伦理基本书的译者是这样想的（阿斯基）",
        "newsContent": "在动画·漫画的附近继续混乱的生成AI。人究竟应该如何面对AI呢？我们采访了《如何把握AI的伦理风险：实施的想法》里德·布拉克曼（白扬社）的翻译者小林启伦。【更多照片】面对AI的关键是“伦理”AI相关服务的迅速普及，引起了各种混乱。在本连载经营的漫画·动画领域，例如pixiv也禁止在“FANBOX”中使用AI，在固定工具“CLIP STUDIO PAINT”中受到用户的反对，甚至取消了预定导入的AI调色板的安装。动画业界也有对生产率提高的期待，但实际情况是排斥反应也很大。在技术之前被问到“应该如何面对AI”的伦理状况下，我们采访了备受瞩目的书籍《如何把握AI的伦理风险：为了实施的想法》里德·布拉克曼（白扬社）的翻译者小林启伦。■如何把握亚马逊co.jp购买AI的伦理风险里德·布拉克曼、小林启伦白扬社“图画被随意使用”的排斥反应从何而来？——大量学习在线信息（作品）的特征，以此为基础生成画等是生成AI服务的基本结构，这引起了创作者和用户的反对。你首先是怎么看这一点的？作为小林创作者，我认为必须以画出来的东西是被学习的东西为前提来行动。这与提供AI服务——不是“AI=生成AI”这一点需要注意——的经营者本身，通过让AI学习大量的样本数据（教师数据），产生了优秀的服务表里如一。那么，要说从哪里筹措学习数据，本来如果能自己准备的话是理想的，但是不能准备那么大量的数据。因此，他们会将网上的信息进行闭路（巡回）。根据这个闭环的结果生成文章和图像，当然会发生“和什么相似”。而且如果是文章的话，即使出现“像谁的文章”的表达方式，也很难意识到这是著作权上的问题。以前在报道中也介绍过，分析ChatGPT4的人指出，在输出的文章中学习了奥威尔的《1984》和《哈利波特》的特定卷数。我也验证了，不过，从那些作品拿来某部分的词组问ChatGPT「这个是从哪个作品的引用？」的地方，正确地回答了作品名。另外，我指示他继续写下去的时候，虽然完全不一样，但他还给了我非常相似的文章，这确实是在学习《1984》。像这样，各公司都在竞争着随手翻卷，让AI深入生成，所以从创作者的角度来看，在网络上出现的东西是可以学习的前提下，必须进行对应。“●●っぽい”在绘画中是不被允许的，如果是文章的话，宽容的理由——创作者也已经在那里感受到了危机感，比如在X（旧推特）的简介上写着“禁止AI学习”的账号也开始出现了。只是，X的规章也相辅相成没有实效性吧？小林很遗憾完全没有。——而且如果是文章的话，正如刚才举的例子所示，“●●っぽい”在一定范围内被允许，有时也会受到欢迎。但是，如果是画的话就不那样了。小林这虽然是个人的想法，但与一幅画被认为是一张完成的相比，文章可能会因为一系列的内容、语境而被视为一个东西。音乐不也是这样的内容吗。也就是说，绘画更能强烈地表现出那个人的个性、风格=特征。如果复制了那个特征的话，那才是“赝品”。——如果是音乐的话，有像说唱一样的“混合”的制作风格、风格，文章中也有合著，作为文化被接受，但可以说画更依赖个性。将来虽然不知道，但至少现在AI介入其中会产生强烈的不协调感，比如说原创被蔑视的厌恶感等。另外，在刚才的故事中，可以说“是从《1984》开始学习的吧”，如果知道出处的话，也会产生一定的理解感，但另一方面，在一幅画中，虽然可以类推“是从这里学习的吧”，但如果没有明确出处的话会产生所谓的“特雷朴”的感觉吧。就像小林刚才的文章验证一样，技术上“从哪里学习的”本来应该能在某种程度上显示出来。如果想验证画画的创作者是否被AI服务学习，同样也能确认（参考：纽约时报，开放AI的起诉讨论当地媒体报道/日本经济新闻）。但是，如果自己画的画非常有特征的话，这也是可能的，如果不是这样的话，确认本身就很难了。因此，从创作者方面证明“被学习了”是很难的，如果不是开发者就不知道。如果开发方不提出学习路径的话，创作者只能不断积累假说。——我想起了刚公开就停止β版的mimic。因为是明确地给予AI用户方面使之学习的画的类型的服务，学习了什么明确，那个招致了批判，不过，另一方面网络的闭环学习对象没被明示的Stable Difusion和※Midjourney象mimic一样地没被批判从某种意义上来说很有意思。※在Midjourney中，也存在通过被称为Lora的追加学习，得到沿着特定风格的输出的方法。而且，因为通过庞大的学习而成立，所以创作者方面很难证明自己的作品被学习/模仿了。越是想发表自己的作品来扩大认知，就会陷入被AI“模仿”的风险越高的困境。小林你说得对。【关于mimic今后的发展】前几天收到了mimic贝塔版的很多意见，非常感谢。请允许我根据大家的意见，说明mimic今后的发展。很抱歉长篇大论，请您读一读。pic.x.com/aYwY0a5bRf-mimic可以说对服务运营商来说变得特别重要。小林本书要求将伦理整理成结构和内容，对提供服务的一方进行本质上的对应。正如CLIP STUDIO PAINT的例子所示，目前服务运营商和用户之间没有共同理解。在本书中，我觉得很好的是，不是用思考方式结束伦理，而是为了将其纳入“行动”，应该采取什么样的选择。当然，我认为本书中所写的并不是唯一的，应该有各种各样的方法，但是在一般的企业中，到了“想法已经决定了，那么如何实行”的阶段的时候，就会变得乱七八糟我认为这会增加防患于未然的可能性。现在，发布《AI伦理宣言》的企业越来越多。但是，如果制定了“AI不会给用户带来不利的利益/不反人道地防止偏见和偏见”的方针，那确实是好事，但是例如，“不伤害顾客”具体是怎么回事，有必要进行细分。这是内容的一个方面。“在这种情况下，AI必须这样被活用/限制”，在设想内容的基础上，在事业过程中能够实现的伦理构造=构造的想法下，本书提出了检查清单。例如“KKK（白人至上主义的秘密结社）”，即使是理想和行为伦理等结构很好的组织内容指向排斥黑人这样的危险的方向的话对社会带来危害的事充分有可能。因此，首先适当地确定AI想要实现什么的内容是很重要的。如果只是结构的话，即使有实效性也想做什么也容易变得不明确，但是如果是“想实现这个”的内容和组合的话，每天都可以一边检查是否实现一边运用。——虽然会让人想起最近伊伦·马斯克先生属下的X和大马达等，但结构越简单明快极端，组织就越容易没有讨论的余地。但是，也有这样的经营者提供的一个一个的服务那样的内容变成怎样的话。可以说是接近邪教。因此，只有出现AI等破坏性的游戏转换器时，才应该从“内容是否给顾客、经营者、社会带来利益”开始进行检查。小林就是那样。企业应该如何接受用户的反对？——但是，例如CLIP STUDIO PAINT也以“为创作者带来利益”为目标推进了图像生成AI调色板的搭载，结果受到了用户意料之外的反对。如何制定内容，拥有与用户共同的价值观也可以说是难度很高的工作。怎么做才好呢？<后篇明天公开>■如何把握在亚马逊.co.jp购买AI的伦理风险里德·布拉克曼、小林启伦白扬社文●松本编辑●村山刚史/ASCI",
        "newsTime": "Sat, 16 Dec 2023 06:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/21faac47f527070b96a3a7afd8c7698b4323fa2e?source=rss"
    },
    {
        "newsTitle": "FOCUS在神户举办超级计算机研讨会以促进利用（电波新闻数字）",
        "newsContent": "由计算科学振兴财团（FOCUS）和神户商工会议所主办的“超级计算机解决方案研讨会2023”于15日在神户市内举行。FOCUS拥有被称为“FOCUS超级计算机”的高性能计算机，以促进企业使用超级计算机。拥有的节点计算机多为富士通制造，作为FOCUS超级计算机的下一个阶段，帮助想利用“富岳”的企业升级。在研讨会上，东京大学研究生院工学系研究科系统创成学专业的吉村忍教授以“超级模拟的挑战~超越人类的时空感觉~”为主题进行了基调演讲。解说了模拟研究开发过程的重要性，以及使用“富岳”与东京都厅相同的243米的发电用大型海上风车的各种解析结果等。作为特别演讲登场了的松下控股公司的产品解析中心太田智浩部长的演讲题目「创造新的价值的模拟技术～环境和生活贡献～」。他说，在反复分析和模拟的同时提供价值，并以用户能力和材料分析、EMC、电人体安全、设备创造、电子电路分析、可靠性、生物评价八项核心技术提出价值。事例演讲由Bando化学传动技术研究所的森本莉惠先生解说了量子化学计算的IR光谱的预测。科贝科科研技术本部的狩野恒一先生，关于通过纳米模拟的铝合金腐蚀数据库的构筑进行了。约70人出席了该研讨会。",
        "newsTime": "Sat, 16 Dec 2023 05:30:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/03af8e15fe6f5aa8b44eefc9d273fdc1633790b3?source=rss"
    },
    {
        "newsTitle": "BigCamera.com将“OPPO A55s5G”以1万2800日元的价格从销售厂商价格中减去57%（ITmedia Mobile）",
        "newsContent": "BigCamera在自己公司的邮购网站“BigCamera.com”上，以比制造商价格便宜的价格销售智能手机“OPPO A55s5G”。制造厂价格是2万9800日元（含税），不过，bigcamera.com以1万7000日元（57%）折扣的1万2800日元被销售。【图片】OPPO A55s5G外观OPPO A55s5G是奥加·日本于2021年11月26日发售的5G智能手机。刷新率90Hz的约6.5型全HD+（1080×2400像素）搭载显示器和容量4000mAh的电池。外相机由约1300万像素的广角相机和约200万像素的深度测量用相机构成。印相机是约800万像素的单眼。OS预装基于Android11的“ColorOS11”。处理器配备“Snapdragon4805G”，主内存4GB，内置存储64GB，外部存储最大支持1TB的microSDXC。尺寸约为74.7（宽度）×162.1（高度）×8.2（深度）mm，重量约178g。具备IP68等级的防尘/防水性能。机身下部配备USB Type-C接口、3.5mm耳机插孔。虽然不支持移动FeliCa，但可以听FM广播（※）。SIM支持nano SIM和eSIM。",
        "newsTime": "Sat, 16 Dec 2023 04:35:39 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5b472611678037a5ebc034d0a66061f6a3611125?source=rss"
    },
    {
        "newsTitle": "量子人才将以4万人规模培养，IBM、东大、庆大等日美韩（电波新闻数字）",
        "newsContent": "美国IBM 14日宣布，将与庆应大学、东大等日美韩5所大学合作支援量子教育活动。计划与各参与大学合作提供教育项目，在今后10年内最多教育4万名学生。以培养量子人才和促进全球量子生态系统的成长为目标。在之前的日美韩三国首脑会议（戴维营协议）以后，经济、高科技、健康、网络等各个领域的合作被提出，也是其中的一环。合作的是两所大学和芝加哥大学、延世大学、首尔国立大学。驻日美、韩大使也表示欢迎，庆应义塾的伊藤公平塾长和东大的藤井辉夫校长表示了培养“量子母语”人才的方针。",
        "newsTime": "Sat, 16 Dec 2023 03:03:34 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/01eda4a22fb0af5a08b1e4fa4d86fb6af51897a2?source=rss"
    },
    {
        "newsTitle": "尼康的超远摄变焦镜头进入TOP3，23年11月畅销的交换镜头TOP1023/12/16（BCN）",
        "newsContent": "根据“BCN排行榜”2023年11月1日至30日的每日统计数据，更换镜头的实际销量排行如下。【图片库】第1位18-50mm F2.8DC DN Contemporary索尼E用（西格玛）第2位28-75mm F/2.8Di III VXD G2 Model A063（塔姆隆）第3位NIKKOR Z180-600mm f/5.6-6.3VR 18 STM（佳能）第7位NIKKOR Z40mm f/2（尼康）第8位FE50mm F1.8SEL50F18F（索尼）第9位RF100-400mm F5.6-8IS USM（佳能）第10位56mm F1.4 DC DN Contemporary索尼E用每天收集、统计数字家电等实际销售数据的POS数据库，覆盖了日本店面市场的约4成（电脑的情况）。",
        "newsTime": "Sat, 16 Dec 2023 03:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6c7e2f4728780abc1f7cb987ffc9a243e7a91243?source=rss"
    },
    {
        "newsTitle": "<怀念的数字家电>2001年12月的OS市场，上个月发售的Windows XP独占上位（BCN）",
        "newsContent": "这次是2001年12月的OS市场。当时，根据BCN收集的数据，按标题排列上位的TOP10中6标题被01年11月发售的Windows XP占据。当时虽然没有进入TOP10，但Linux和B-TRON等也很畅销。【照片画廊】01年12月OS的各标题TOP10中，9标题为Windows。特别是上个月发售的“Windows XP”的各种版本都上榜了。市场占有率最高的是“Windows XP Home Edition Upgrade”，占32.2%。其次是“Windows XP Professional Windows 2000USER特别限定UPG”，占21.4%。在这两个标题占据过半的状态下，可以说是对Windows XP的期待感的表现。唯一Windows以外的“Mac OS X10.1（J）”是01年9月发售的产品，被称为Puma。在不同OS的销售数量份额中，Windows的比例最高，为87.7%。Mac只有8.5%。另外，当时也有各种各样的制造商销售Linux，占3.3%。除此之外，还包括DOS/V和国产OS的B-TRON。",
        "newsTime": "Sat, 16 Dec 2023 03:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/912af4670e54724f00ef627bee4a21b8cfb7584c?source=rss"
    }
]