[
    {
        "newsId": 0,
        "newsTitle": "政府の防衛装備品輸出ルール改定案全容判明(共同通信)",
        "newsContent": "　政府の防衛装備品輸出ルールの改定案全容が判明した。22日に決定する。外国企業が開発し、日本で製造するライセンス生産品に関し、ライセンス元の国への提供を解禁する。関係者が19日、明らかにした。",
        "newsTime": "Tue, 19 Dec 2023 09:03:09 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b497bdee8fa5e1cee0a83d84d9b2079174c63518?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "万博　大阪府・市の負担は約1112億円　吉村知事「必要な費用だと思う」国負担は計1647億円(読売テレビ)",
        "newsContent": "　万博の国の費用負担が1647億円になることが、分かりました。 　費用の増額が相次ぐ大阪・関西万博を巡り、新たな動きがー。政府は、万博の開催に必要な国の負担が総額で1647億円となる見通しを明らかにしました。国・大阪府市・経済界で3等分する「会場建設費」のほか、日本館建設の費用や警備費などが含まれているということです。 　また、会場周辺の整備やアクセス向上に必要なインフラ費用が、国、自治体、民間の負担分を合わせて8390億円に上ることも明らかとなりました。 　自見英子万博担当相 「万博は国民全体で盛り上げていくべきプロジェクト。 これからも様々な声に、その都度、真摯（しんし）に耳を傾け対応したい」 　政府は外部の専門家を交えた有識者会議を設置し、費用が適切かどうか確認するということです。 　また、大阪府・大阪市も19日、負担額が総額で約1112億円となる見通しを示しました。会場建設費のほか、大阪ヘルスケアパビリオンの建設費、万博への機運を高めるための費用などが含まれているということです。 　大阪府・吉村洋文知事 「1112億円は万博を実行する上で必要な費用だと思います。これはある意味、投資だと思っていますので、これに見合ってどれだけの経済効果が出るのかということも合わせて、今後、府民の皆様にお示ししたい」 　一方で、会場となる夢洲（ゆめしま）でも19日、“ようやく”ともいえる動きが。万博でパビリオンを出展するイタリアが起工式を行いました。 　外観は、首都ローマにある「コロッセオ」のようなデザインで、イタリアが発祥の地とされるオペラのほか、アートや食文化を楽しめる展示を予定しています。 　海外パビリオンを巡っては、資材価格の高騰などの影響で建設の遅れが指摘されていますが、イタリアが工事に乗り出す最初の国となりました。 　イタリア政府代表　マリオ・ヴァッターニ氏 「すべてのプロジェクトは建設現場から始まります。最初の鍬入れを開催することを大変、うれしく思います」 　開幕まで500日を切り、様々な課題が立ちはだかる中、誰しもが納得のいく透明性のある準備が求められます。",
        "newsTime": "Tue, 19 Dec 2023 09:03:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/598695949edae0f5964ce4d705c82b5bdff3c6c2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-05526527-ytv-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "専門店も続々登場!過熱する「カプセルトイ」人気 ”わくわく感＆懐かしさ”も 世代や国籍問わず魅了されるワケ(FNNプライムオンライン)",
        "newsContent": "ハンドルを回し独特の音とともに出てくる「カプセルトイ」。 何が出てくるかわからないドキドキ感、たまらないのでは。 【画像】過熱する「カプセルトイ」人気 世代や国籍問わず魅了されるワケ このカプセルトイが空前のブームとなっている。 札幌市北区の大型複合店「コーチャンフォー新川通り店」。 CDやDVDなどのミュージックコーナーの一角に10月、カプセルトイの巨大専門店が誕生した。 ずらりと並べられたマシンの数は、北海道最大級の約1300台。 中には子どもが大好きなキャラクターから、昔懐かしいアイテムまで、幅広い年代に向けたおもちゃが詰まっている。 オープンから1か月で5万人以上が押し寄せ、早速話題に。 「ランドセルや、リュックにつけたい」（幼稚園児） 「東京の駅で歩いた風景を一気に思い出した。懐かしい」（会社員） 「予想以上の反響があって、客層は小さいお子さんからおじいちゃん、おばあちゃんまで、ブームってすごいと実感した」（コーチャンフォー新川通り店 武田康秀さん） 本や文房具と並び、幅広い客層を取り込めるアイテムを探す中でたどり着いたのがカプセルトイ。 札幌市内3店舗すべてで展開することになった。 本を扱う店ならではのラインアップも。 「やったー!出た!当たったうれしい」 女性が大喜びする理由を聞いた。 「私は保育士で、幼稚園で子どもたちに読み聞かせをするんですが、パンどろぼう大人気で私も大好きで」（購入した女性） いま子どもたちに大人気の絵本、「パンどろぼう」のキャラクターのおもちゃが詰まったカプセルトイも話題となっている。 異業種とカプセルトイのコラボレーションは、ここだけではない。 こちらは札幌市中央区の大型商業施設に入る未来屋書店。 2023年9月、店の一角にカプセルトイコーナーができた。300台のマシンが並ぶ。 なぜ次々と専門店が誕生しているのだろうか。 日本ガチャガチャ協会 小野尾勝彦 代表理事によると「大人の女性が、ガチャガチャを結構購入するようになって、空いたスペースにマシン自体が置かれる環境が増えてきた」という。 かつてスーパーの廊下に置かれることが多かったカプセルトイ。 コロナ禍をきっかけにテナントのスペースを活用できるようになり、大人の女性客が増えたことに加え、人件費も電気代もかからず、運営側にとって効率がいいことも大きいと言える。 「300円出すと、すっと笑える楽しい商品が出てくるのがカギ」（小野尾さん）",
        "newsTime": "Tue, 19 Dec 2023 09:02:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0c625705c5f5549d564ffce7d1443cbb19dc2425?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00727192-fnnprimev-000-1-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "「わき見運転した」トラックに小1男児はねられる　意識不明の重体(テレビ朝日系（ANN）)",
        "newsContent": "トラックにはねられ、小学生の男の子が意識不明の重体です。 　19日午後2時前、東京・世田谷区にある公園の前の道路で「トラックと小学生の事故があった」と目撃者から110番通報がありました。 　警視庁によりますと、小学1年生の男の子が公園から出てきたところをトラックにはねられ、意識不明の重体です。 　警視庁は過失運転致傷の疑いで運転していた30代の男を現行犯逮捕しました。 　男は「脇見運転をしていた」と話しています。",
        "newsTime": "Tue, 19 Dec 2023 09:00:53 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1f341031cfdc61dcddadbbbc483f60b0adfc9e27?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000057-ann-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "損保カルテル疑い審査対象を拡大　8社・団体、公取委が実態解明へ(共同通信)",
        "newsContent": "　損害保険大手4社による企業や自治体向け保険のカルテル疑惑で、公正取引委員会は19日、排除措置命令などの行政処分を視野に、独禁法に基づく立ち入り検査に踏み切った。審査対象の取引先は、先行して任意調査していた2社を含め、8社・団体に拡大。公正な取引を阻害する行為は業界で広く行われていたとみられ、公取委は実態解明に向け、法的権限を行使する厳しい対応に乗り出した。 　関係者によると、立ち入り検査を受けたのは、東京海上日動火災保険と損害保険ジャパン、三井住友海上火災保険、あいおいニッセイ同和損害保険の本社や保険代理店2社などで、計22カ所に上った。",
        "newsTime": "Tue, 19 Dec 2023 08:56:55 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ce5e99bd7d61ddd9300996bb83f6338aca46b4b2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000189-kyodonews-000-2-view.jpg?pri=l&w=450&h=411&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "離婚後共同親権、要綱案の原案提示(共同通信)",
        "newsContent": "　離婚後の共同親権導入を検討する法制審議会の部会が19日開かれ、要綱案の原案が示された。家裁が親権の在り方を判断する際、虐待やドメスティックバイオレンスの有無を考慮するとの内容。",
        "newsTime": "Tue, 19 Dec 2023 08:56:50 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ed9bb21503c510c88e41ba3df97100c031869b8a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "危険Uターン「ありえない光景」　パトカーの警告“無視”車が逆走(テレビ朝日系（ANN）)",
        "newsContent": "白昼堂々、パトカーの警告を無視して交差点を逆走する車が…。さらに驚くべき行動に出ました。 　品川駅の近く、車通りの多い国道15号。パトカーのサイレンが鳴り響くなか、パトカーに追われる赤い車。交差点に差し掛かった次の瞬間、パトカーの警告を無視して反対車線に侵入。逆走して走り去りました。 　目撃者：「パトカーの音と『危ないですよ、危ないですよ』という声が聞こえたので外を確認したら、ありえない光景」 　さらに別のカメラを確認すると突然、止まった逆走車。パトカーに回り込まれることを警戒したのでしょうか、Uターンして元来た方向に走り始めました。 　目撃者：「車道をまたいで横になっているような、なんでこんな体勢になっているんだという感じ」 　そして、戻ってきた交差点の横断歩道には歩行者が…。信号は赤ですが、車は止まることなく信号を無視。あわや歩行者に接触しそうになりながらも走り抜けていきました。",
        "newsTime": "Tue, 19 Dec 2023 08:55:25 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a5d175e91b3256367d6873d80e8116d42c48b47a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000056-ann-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "裏金問題で批判を浴びる自民党安倍派に旧統一教会と関係深い世界日報が「負けるな」と声明 SNSざわつく「こりゃ凄い助っ人」(中日スポーツ)",
        "newsContent": "　政治資金パーティーの裏金問題で批判を浴びている自民党安倍派に対し、旧統一教会と関係が深いとされる日刊紙「世界日報」が18日、「安倍派報道の屈辱に負けるな」と題した声明を発表。思わぬ応援団の登場に、SNSは大いにざわついている。 　世界日報のウェブサイトとX（旧ツイッター）に、安倍派を激励する文面が掲載され、メディアが「安倍派の裏金」と報道することが国際社会にも衝撃を与えていると主張。安倍派の議員に対しては「政治資金不記載問題を厳に戒め、改めなければならない」としつつ「安倍元首相と安倍派の名誉にかけて、その遺志を受け継ぐ有志らによって再起し、日本国のために立ち上がらなければならない」と奮起を促した。 　まさかの援護射撃にXでは「こりゃ凄い助っ人が現れましたね」「うわぁ。。。。すごい応援団だ」「ほんとうに仲がよろしかったようで」「なんという心強いエールだ。こんなに強力な味方がいるのだから、安倍派は今後1000年は安泰だな」と、驚きの反応が広がっている。「いくら何でももう少し隠せよ」「逆効果だよ？」という声もある。",
        "newsTime": "Tue, 19 Dec 2023 08:53:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5802472c6cd920677033594e0de2199f77cbabaa?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000056-chuspo-000-2-view.jpg?pri=l&w=450&h=403&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "昔は梅田駅と堂島川をつなぐ堀があった！？水運のために造られた川の跡を巡る旅(CBCテレビ)",
        "newsContent": "ミキの昴生と亜生がMCを務める、全国の道に特化したバラエティ番組『道との遭遇』。今回は、川が流れていた場所の上にできた\"暗渠道（あんきょみち）\"をこよなく愛する道マニア歴14年の髙山英男さんと、大阪府にある\"暗渠道\"を巡ります。 【動画】「かつての物流の大動脈」梅田駅と堂島川をつないでいた堀の「暗渠道」は【10分35秒～】 髙山さんと一緒に旅をするのは、一般の女性。 （道マニア・髙山英男さん） 「大阪には昔、水運のために造られた川や堀がたくさんあって水の都だった。暗渠道を巡って、水の都の歴史を紐解きたい」 2人が訪れたのは、北区。「堂島川から分かれて始まる川が昔あった」と髙山さんは言います。大阪市役所の北側を探索すると、橋の名前「しじみばし」と書かれた石碑を発見！ 「蜆川」は江戸時代、船を通すために造られた人工の川で、大江橋付近で堂島川から分かれ、下流の上船津橋付近で合流。蜆がよく獲れたことから名付けられ、近代建物を工事する際には蜆の貝殻がたくさん出てきたそう。「しじみばし」の石碑は、建物の角に埋め込まれた姿で残されています。 さらに蜆川の痕跡を辿って西に歩くと、「櫻橋」と書かれた石碑を発見！「櫻橋」は倒れた桜の木が橋の役目をしていたことに由来し、その後新しく架けられたそう。 明治7年、大阪～神戸間の鉄道開通をきっかけに当時の大阪駅が置かれたとき、市街地から駅へ通じるメインルートに「櫻橋」が架かっており、「ステーション道」と呼ばれるほど重要な役割を果たしていました。 石碑の側面には蜆川が無くなった理由が書いてあり、「大きな火事で出た瓦礫を、ここにあった蜆川に埋めたから川が無くなった」と髙山さん。 明治42年（1909年）、大阪北部を襲った明治最大の火災と言われる「北の大火」。蜆川は瓦礫の処分場所として利用され、出入橋から東側が先に埋め立てられ、大正13年（1924年）に全てが埋め立てられて蜆川は姿を消しました。 （道マニア・髙山英男さん） 「暗渠は地面の下に水が通っている状態を言うが、水がなくても川の魂がまだここにいるような気がする。蜆川があってのキタの繁栄」",
        "newsTime": "Tue, 19 Dec 2023 08:50:52 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3d50f1c1f857a9600ef9437ff249b637c3702bf8?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-90000002-cbc-000-1-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "北海道の山林に「遺体を捨てた」雪山を捜索　“スナックママ”どこに(テレビ朝日系（ANN）)",
        "newsContent": "山林に「遺体を捨てた」。警察は男を逮捕し、雪山で遺体を探しています。 　警察官たちが整列して捜索に取り掛かろうとしているのは、降り積もった雪が地面を覆った北海道の山林。足寄町の志渡典吉容疑者（58）は先月10日、同じ町内に住む延本真弓さんの遺体を山林に捨てた疑いで逮捕されました。 　足寄町内でスナックを営んでいた60代の延本さん。 　近所の人：「普通の店ですよ。別にどうのこうのない雰囲気でした。明るい人じゃないですか」 　先月11日に異変が発覚します。 　親族（警察への連絡）：「電話をしても延本さんと連絡が取れない」 　警察が関係者への聞き込みや防犯カメラの映像を調べて浮かび上がったのがスナックの常連客・志渡容疑者でした。延本さんの殺害についても関与をほのめかしているということです。 　警察は志渡容疑者が別の場所で延本さんを殺害し、山林に運んだ可能性もあるとみています。",
        "newsTime": "Tue, 19 Dec 2023 08:50:26 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/84e0b6fd7a0a8aa31d1fc4189bc60c6ef3db794c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000055-ann-000-4-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "迷惑系「ソマリ」に罰金２０万円求刑、「今後は家族の模範でありたい」と被告(産経新聞)",
        "newsContent": "大阪・ミナミの飲食店で、動画を撮影しながら大音量で音楽を流して店員の業務を妨害したとして、威力業務妨害罪に問われた米国籍の「迷惑系」ネット配信者、ジョニー・ソマリことイスマエル・ラムジー・カリド被告（２４）の初公判が１９日、大阪地裁（安福幸江裁判官）で開かれた。カリド被告は、撮影行為は認めつつ「音声は自動で流れた」と起訴内容を一部否認。検察側は罰金２０万円を求刑し、結審した。 【写真】「ジョニー・ソマリ」こと、イスマエル・ラムジー・カリド被告 検察側は論告で「視聴者を喜ばせたいとの理由で勝手な行動をした」と非難。一方、弁護側は反省している上、身柄拘束が長期に及んでいることを考慮するよう求めた。 この日の被告人質問でカリド被告は、自身の行為について「恥ずかしい。迷惑をかけた全ての人におわびする」と謝罪。最終意見陳述では「今後は動画配信をしない。母国に帰って勉強を続け、（家族の）模範でありたい」と述べた。 起訴状によると、９月１２日未明、大阪市中央区の飲食店で、大音量で音楽を流すなどして、店員に被告への対応を余儀なくさせたとしている。",
        "newsTime": "Tue, 19 Dec 2023 08:48:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/02f72b5b1f070532a0369dc0d936c38ee8be1d42?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000158-san-000-1-view.jpg?pri=l&w=450&h=207&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "自民派閥事務所への家宅捜索は極めて異例　日歯連事件の旧橋本派以来１９年ぶり２例目(産経新聞)",
        "newsContent": "自民党の派閥のパーティーを巡る問題で、東京地検特捜部は秘書、議員への任意での事情聴取に続き、１９日に政治資金規正法違反（不記載・虚偽記載）容疑で派閥事務所の家宅捜索に着手した。議員の個人事務所への強制捜査はこれまでも数々の事件で行われてきたが、派閥事務所に対しては極めて異例。平成１６年に日本歯科医師連盟（日歯連）のヤミ献金事件で、当時の橋本派（平成研究会、現・茂木派）事務所への捜索が行われて以来２例目とみられる。 【表でみる】自民党の主な\"疑惑\"の議員 日歯連事件では、橋本龍太郎元首相が小切手で受け取った１億円を政治資金収支報告書から除外したとして、東京地検特捜部は１６年８月、政治資金規正法違反（不記載）容疑で橋本派の事務所を捜索。同派会長代理だった村岡兼造元官房長官が在宅起訴され、有罪が確定した。 今回の派閥パーティー問題では、安倍派（清和政策研究会）と二階派（志帥会）の事務所が捜索を受けている。",
        "newsTime": "Tue, 19 Dec 2023 08:44:22 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/47c24a432eecbb42ee60e92af4d5d848aab48e72?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000157-san-000-1-view.jpg?pri=l&w=450&h=332&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "「異常事態だ」自民・派閥事務所への家宅捜索受け　野党各党が批判(テレビ朝日系（ANN）)",
        "newsContent": "自民党の派閥の裏金問題を巡り、東京地検特捜部が安倍派や二階派の事務所に家宅捜索に入ったことを受けて野党各党は批判を強めています。 　立憲・泉代表：「異常事態ですね。自民党の複数の政策集団に強制捜査が入る。そのこと自体がもう前代未聞です」 　維新・藤田幹事長：「違法行為や、その後ろ暗いところについてはですね、徹底的にこれは明らかにして、そして政治を刷新していくということに我々も努力していきたい」 　共産・小池書記局長：「あたかも錬金術のように資金を作った。裏金をキックバックで、あるいは中抜きで。こういう点で言うと金権腐敗政治も極まったと」 　国民・玉木代表：「こういうお金を隠したり配ったりするっていうのは自民党全体の体質だと言ってもおかしくないと思いますので、説明責任を果たす義務が岸田総理には総裁にはあると思います」 　野党側は来年の通常国会では派閥の政治資金を巡る問題が大きなテーマになるとして、政治資金規正法の改正も含めて各党で協議する方針です。",
        "newsTime": "Tue, 19 Dec 2023 08:40:26 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9155160ad621425f5f197985b5564a8c7e4751e5?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000054-ann-000-2-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "元二階派の宮崎謙介氏、特捜の家宅捜索に衝撃「クリスマスあたりに次の展開があるんじゃないかと思います」(スポーツ報知)",
        "newsContent": "　元衆院議員の宮崎謙介氏が１９日放送のＴＯＫＹＯ　ＭＸ「５時に夢中！」（月～金曜・午後５時）に体調不良で欠席のタレント・北斗晶の代役として急きょ出演。自民党の派閥が開いた政治資金パーティーを巡る問題で、東京地検特捜部がこの日午前、安倍派と二階派の事務所に政治資金規正法違反の疑いで家宅捜索に入ったことについて、コメントした。 　現役議員時代、二階派だった宮崎氏は「そもそもですね。私も派閥のパーティー券を売らされた、売らなきゃいけなかったノルマがあったんですけど」と話し出すと、「１００万円分売らなきゃいけないんですけど、１０２万円以上売ったら、全部バックで来る、１００パーセント、バックというルールなんです」と説明した。 　その上で「キックバック自体は問題ないんです。それを不記載、帳簿に書かなかったら問題なんです。それが裏金だと言われてるんです」と続けた宮崎氏にＭＣの垣花正が「書かなくていいよと（議員が）教えられてるんじゃないんですか？」と質問。 　これに対し、宮崎氏は「それは今回の報道で初めて知りました。安倍派はそれをやってたんだというのは知らなかったですね。他派閥のパーティー券事情というのは全然、共有がないから分からないんです」と返答。垣花が「派閥ごとの文化なんですか？」と聞くと、「ですね」と即答。 　「他の麻生派なんかはきっちりやってるし、二階派も我々の方はきっちりやってたんです。でも、派閥の中の管理までは雲の上の人たちがやっているので分からないってことで。今回、報道で知ったことがいっぱいありますね」と話していた。 　「（不記載の議員は派閥に）書くなと言われたから書かなかったんだけど、何に使ったか、自分の中で分かる人もいるんです、真面目にやっている人は。外遊とか何々に使ったと、きっちり残している人もいる。だけど、そうじゃないオカネ、自分の私服を買うとかね。ゴルフに行ったとか、（そういう議員も）います」と断言。「派閥のおかげで当選した人って、いっぱいいるわけですよ。派閥のおかげで出世していくってのがあるので、上から言われて、みんなやってるしなあみたいな感覚でやってたんじゃないですか？」と続け、二階派事務所への家宅捜索については「びっくりしてますよ…」とポツリ。 　派閥への家宅捜索は１９年ぶりとなったことについて「入るのか…みたいな。みんな派閥には入らないだろうと、自民党の中にも『特捜は突っ込んでこないだろう』みたいな話はあるので、相当、そわそわしていた」と続け「国会の開会中は不逮捕特権があるので、特捜も入っていけないわけですよ。半年以上前から二階派の事務局とかも入って、特捜がヒアリングしてたんですよ。それで事務局長さんが体調崩されて辞められてるんです。それくらい取り調べがあったんです」と明かしていた。 　さらに「特捜も情報を小出しにしている。今週はガサ（捜索）に入った。クリスマス辺りに次の展開があるんじゃないかと思います」と予想していた。",
        "newsTime": "Tue, 19 Dec 2023 08:39:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0d79b8448acb8e54183d4a3d8bb4294878ff2ce5?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-12191134-sph-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "池田佳隆議員は“雲隠れ”…東京地検特捜部が自民党安倍派と二階派の事務所に家宅捜索 裏金疑惑は新局面に(東海テレビ)",
        "newsContent": "　政治資金パーティーをめぐる問題で19日、東京地検特捜部は都内にある安部派と二階派の事務所へ家宅捜索に入りました。 【動画で見る】池田佳隆議員は“雲隠れ”…東京地検特捜部が自民党安倍派と二階派の事務所に家宅捜索 裏金疑惑は新局面に 　東京地検特捜部は19日午前、安倍派と二階派の事務所に家宅捜索に入り、強制捜査という新たな局面を迎えました。 岸田首相： 「捜査機関の活動内容について、内閣総理大臣としてお答えすることは控えなければなりませんが、党としても強い危機感を持って、国民の信頼回復に努めなければならないと思います」 　安倍派では、派閥の政治資金パーティーで販売ノルマを超えた分を収支報告書に記載せず、議員側にキックバックした疑いがあり、キックバックの総額は2022年までの5年間でおよそ5億円にのぼるとみられています。 立憲民主党の泉健太代表： 「すでに『強制捜査内閣』。異常事態ですね。政策集団といっても、実態は裏金作りの温床になっていたということでいえば、総裁の責任は重大だと思っています」 　4000万円以上のキックバックを受け取ったとみられる、愛知3区が地盤で安倍派の池田佳隆衆議院議員の事務所では、連日多くの報道陣が集まっていますが、人の出入りはありません。 　池田議員本人は「体調不良」を理由に、少なくとも12月5日から国会を欠席していて、疑惑について直接説明をすることなく“雲隠れ”を続けています。 　安倍派で5000万円以上のキックバックを受け取ったとみられる、岐阜選挙区選出の大野泰正参議院議員の事務所も、19日は大きな動きはありませんでした。 　これまで大野議員は取材に対して「精査している」と繰り返し、「説明できる時が来たら皆様に説明する」として、疑惑について明言を避け続けています。 　関係者によると、キックバックについて、安倍派の一部の議員は特捜部の聴取に対し、「派閥側から政策活動費と言われて受け取ったが、本来は収支報告書に記載しなければいけないと気付いていた」と説明しています。 　誰がどこまで不正を把握していたのか…。そして、強制捜査の手は、派閥のどこまで及ぶのでしょうか。",
        "newsTime": "Tue, 19 Dec 2023 08:39:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ec3edb7cbcc8cb28398be2caa7fb3a5b2a21a632?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-90031860-tokaiv-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "「ソフトバンク 山川穂高の獲得発表」など、ヤフトピでみんなが気になったニュースは？（12月19日） #ニュースまとめ(Yahoo!ニュース オリジナル THE PAGE)",
        "newsContent": "　ヤフトピで取り上げた主要ニュースや注目の話題を1分の動画でお届けします。効率よくニュースを知りたいあなたにも、就寝前のあなたにもぴったりの「タイパ（タイムパフォーマンス）」が良い動画で1日を振り返り。 　ピックアップしたニュースはこちらの5本。 ・ソフトバンク 山川穂高の獲得発表 ソフトバンク、山川穂高の獲得発表。西武から国内FA。4年で推定総額12億円。背番号「25」 （テキスト：共同通信社提供） ・安倍派・二階派事務所に強制捜査 裏金疑惑で安倍派と二階派の事務所を捜索。東京地検、会計責任者の立件検討。政権への打撃必至 （テキスト：共同通信社提供） ・橋本環奈 70年大阪万博ドラマ主演 テレビ朝日は来年3月放送予定のドラマ「万博の太陽」に女優の橋本環奈が主演すると発表した。1970年の大阪万博を舞台に、ヒロインの青春と家族愛を描く ・中国内陸部で地震 110人超死亡 中国内陸部の甘粛省臨夏回族自治州で18日深夜、M6.2の地震があり、家屋倒壊などで隣接省を含め110人以上が死亡した。今後の捜索で犠牲者が増える可能性がある （テキスト：共同通信社提供） ・北朝鮮、18日ミサイルは新型ICBM ICBM「火星18」の発射訓練を実施と北朝鮮報道。金正恩氏が視察。「軍事的脅威を座視せず」 （テキスト：共同通信社提供） ※本記事は2023年12月19日16:00時点の情報で作成しています",
        "newsTime": "Tue, 19 Dec 2023 08:38:35 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/14c02c2033c19b17bd7905819b0564862b4cd51e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010001-wordleafv-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "ENEOS社長、セクハラで解任…2年連続の経営トップの不祥事に「もはや社風じゃないの？」などの厳しい声(中日スポーツ)",
        "newsContent": "　石油元売り最大手のＥＮＥＯＳホールディングスは１９日、斉藤猛社長（６１）を解任したと発表した。複数のメディアの報道によると、解任理由は「懇親の場で、酒に酔った状態で同席していた女性に抱きつく不適切行為を行った」との内部通報があり、外部弁護士による調査で通報内容が事実であると判断したという。 　同社は昨年８月に一身上の都合で退任した当時の杉森務会長についても、翌月になり週刊誌が那覇市内の飲食店での接客女性に対する性加害を報道したため、女性に対する不適切な言動があったと発表。２年連続で経営トップによる不祥事が表面化した。 　ネット上では「不適切行為」「斉藤社長解任」などの関連ワードがトレンド入り。「即効取締役会が招集され代表取締役を解任する事で範を示しました英断だと思います」と対応を評価する声のほか、「不適切行為っていうかただのセクハラ」「この会社、去年も今年も同じ理由で社長が替わってるじゃん」「エネルギーの使い方を間違えてしまうのでしょうか。燃料入れすぎ」「もはや社風じゃないの？」「情けなさすぎてワロタ」「世の中には『戒め』とか言って移籍する不適切行為をしたスポーツ選手もいるんだわ」など厳しい声が寄せられた。",
        "newsTime": "Tue, 19 Dec 2023 08:37:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/56daae69030a4fc8f6fa7b9c7f19be455022e6a4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000052-chuspo-000-2-view.jpg?exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "河野大臣「政治資金規正法は非常に分かりにくい」　法改正と運用改善の必要性を強調(テレビ朝日系（ANN）)",
        "newsContent": "自民党の派閥の政治資金問題を巡り、河野デジタル大臣は「政治資金規正法は非常に分かりにくい」として法改正や運用の見直しの必要性を強調しました。 　河野デジタル大臣：「政治資金規正法は非常に分かりにくかったり、公開のところが調べようとすると手間が掛かる。法律改正のみならず、運用についてもしっかりと見直しをしていくことが必要だと思います」 　安倍派の事務所などに東京地検特捜部が家宅捜索に入ったことを受け、河野大臣は「政治資金規正法を守っていなかったことが問題だ」としたうえで、法改正や運用改善の必要性を指摘しました。 　政治資金の透明性を高めるため、総務省と連携して政治資金収支報告書のデジタル化を推進する方針です。 　松本総務大臣は「やはり政治資金における透明性は、信頼のためには大変、重要なテーマだ」としたうえで、「総務大臣としては各会派のご議論を見守りたい」と述べるにとどめました。",
        "newsTime": "Tue, 19 Dec 2023 08:35:27 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d4538910b73929a82ee05e1dbe11a8d65d7a3d74?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000053-ann-000-2-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "川内原発の運転延長に賛成　鹿児島県議会(共同通信)",
        "newsContent": "　鹿児島県議会は19日、原子力規制委員会が認可した九州電力川内原発（同県薩摩川内市）の20年の運転延長に賛成する陳情を採択した。賛成39、反対11。塩田康一知事は採択後、自身の態度を年内に表明する考えを示した。 　市民団体が提出していた延長に反対する陳情は不採択となった。賛成の陳情は薩摩川内市の経済団体が出していた。 　塩田知事は規制委から説明を受けた認可判断や、県の専門委員会で延長の安全性が確認されたことなどを踏まえ「（自らの）判断材料は出そろった」と語った。 　規制委は11月、運転開始から40年が近づく川内原発1、2号機の最大20年の延長を認めた。",
        "newsTime": "Tue, 19 Dec 2023 08:35:14 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0a347eb7f482f6a6d238fe63f2fc34106ae9b608?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "ハガキは“63円→85円”に…『郵便料金』早ければ来年秋にも値上げへ 消費増税時を除けば実に30年ぶり(東海テレビ)",
        "newsContent": "　はがきや手紙が、早ければ2024年秋から値上げされます。消費増税をのぞくと1994年以来の値上げで、街の人からは「出す枚数を考える」という声も聞こえました。 【動画で見る】ハガキは“63円→85円”に…『郵便料金』早ければ来年秋にも値上げへ 消費増税時を除けば実に30年ぶり 　総務省は18日、はがきの郵便料金を現在の63円から85円に、25グラム以下の手紙では84円から110円に引き上げる案を公表しました。 　消費増税による数円ずつの値上げを除けば、1994年にはがきが41円から50円になったとき以来、実に30年ぶりとなる値上げです。 　19日、年賀状を出す人が目立つ名古屋の郵便局で話を聞きました。 70代女性： 「ちょっと高いなと思いました。値上げでも、もう少し少なくてもいいんじゃないかなと思いましたけど」 介護関係の50代女性： 「仕事で使うので、会社でお客さまに送る郵便物とか。（Q.多い時はどれぐらい一気に送る？）そんなに大きい会社じゃないので、20～30枚ぐらい。（値上げ幅が）大きいので困ります。土曜日の配達がなくなったのも困っているぐらいなのに」 　大幅値上げの背景の一つが、世の中の「郵便離れ」です。ピークの2001年度に262億通あった郵便物は、2022年度に144億通と45％も減少しました。 　1通当たりのコストが高くなり、日本郵便は2022年度、2007年の民営化以降初めて赤字に転落していました。 　2021年の秋から土曜日の配達をやめるなど、サービスの低下も余儀なくされていますが、燃料費や人件費の上昇は止まらず、今回の値上げが必要だとしています。 　この年末に、200枚の年賀状を出したという男性は、「出す枚数を考える」と話します。 70代男性： 「考えますね、出す枚数を。（Q.何枚くらいに減らす？）半分ぐらい。何か理由つけて、『高くなるので控えます』みたいな。向こうも理解してくださるかなと」 　値上げがさらに郵便離れを招けば、サービスの維持は一層苦しくなるかもしれません。",
        "newsTime": "Tue, 19 Dec 2023 08:34:48 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7ff9289a0784f09777c8a74f5b0d96ce96234d55?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-90031859-tokaiv-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    }
]