[
    {
        "newsId": 0,
        "newsTitle": "「客は車業界に対する不信感」ダイハツの不正問題でカーリース店からも心配の声「きちんとした対応を」(東海テレビ)",
        "newsContent": "　ダイハツ工業の不正を巡り21日朝、大阪府池田市の本社に国土交通省が立ち入り検査に入りました。今回の不正では、ダイハツ車のユーザーや、カーリース店からも心配の声があがっています。 【動画で見る】「客は車業界に対する不信感」ダイハツの不正問題でカーリース店からも心配の声「きちんとした対応を」 　ダイハツは安全性を確認するための衝突試験などで、新たに174件の不正が行われていたことが判明していて、今後、試験データの確認や関係者への聞き取りが行われます。 　ダイハツの奥平総一郎社長は20日、記者会見しました。 ダイハツ工業の奥平総一郎社長（12月20日）： 「自動車メーカーとして、根幹を揺るがす事態であると大変重く受け止めております」 　ダイハツは2023年度の軽自動車上半期販売数2位のタントや、4位のムーブなどの人気車種を含め、国内外全ての64車種で出荷の停止を決めました。 奥平社長： 「今回、認証を軽視していると指摘されても仕方がない不正が行われております。その行為を生み出す環境を作った責任は経営陣にあります」 　奥平社長は、社内に不正を生み出す環境があったと説明しました。 　調査を行った第三者委員会も報告書で「『絶対に合格しなければならない』『不合格は許されない』という、まさに一発勝負の強烈なプレッシャーに晒されながら業務を行っていた」と記載していて、コスト削減や短い開発期間で成果を求められた現場にプレッシャーがかかっていたと指摘しました。 ダイハツの従業員： 「もっとちゃんと下の人たちのことを考えてくれたらよかった」 　国内で出荷停止となる対象には、親会社のトヨタ自動車向けに生産しているルーミーやライズなど8つの車種も含まれています。 　20日の会見には、トヨタ自動車の中嶋裕樹副社長も同席しました。 トヨタ自動車の中嶋裕樹副社長： 「トヨタグループは残念ながら完璧な会社ではございません。間違ったことがあれば立ち止まり、ごまかさず、ウソをつかず、誠実にその事実に向き合い、必要な時にはすぐに公表し、説明し共有させていただきながら進めていく」 　今回の問題はダイハツだけでなく、トヨタグループ全体への信頼を大きく揺るがしています。",
        "newsTime": "Thu, 21 Dec 2023 12:34:14 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3bf2f826910b7ad5ffbb13d25808dd4fc28dd322?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-90031897-tokaiv-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "夫婦刺され65歳男性死亡、福井　殺人未遂疑い、次男逮捕(共同通信)",
        "newsContent": "　21日午前10時ごろ、福井県大野市深井の住宅付近で「けがを負った女性がいる」と通行人から110番があった。県警によると、富田るみ子さん（70）が首を刺され、重傷。住宅で夫の富士夫さん（65）が刃物で刺されているのが見つかり、死亡が確認された。県警は、るみ子さんに対する殺人未遂の疑いで、同居する次男の会社員、雄大容疑者（34）を逮捕した。 　逮捕容疑は21日午前8時ごろ、自宅でるみ子さんの首などを刃物で刺して殺害しようとした疑い。県警は、雄大容疑者が富士夫さんの殺害にも関与しているとみて捜査している。",
        "newsTime": "Thu, 21 Dec 2023 12:33:12 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/167ae3f844575d4887bfe56a2e5176f7f6955348?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000207-kyodonews-000-1-view.jpg?pri=l&w=450&h=341&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "カップ麺などの“即席めん”輸出額が過去最高に　アニメ人気が日本食ブーム後押し(テレビ朝日系（ANN）)",
        "newsContent": "カップ麺やインスタント焼きそばなどの「即席めん」の輸出額が昨年度、100億を超えて過去最高額を更新したことが分かりました。 　東京税関は21日、2022年度のカップ麺などの「即席めん」の輸出額が100億4800万円になったと発表しました。 　前の年からおよそ8億円増え、過去最高額となったほか、輸出量も600トン以上増え、これまでで最も多くなりました。 　「即席めん」はこれまでも、香港や台湾など麺を食べる習慣があるアジア圏の国で人気がありましたが、最近ではアメリカなどでも人気が高まっています。 　特に「とんこつ味」が売れているということです。 　東京税関は、ネット配信などで日本のアニメが海外に広まり、作品に登場するラーメンなどの日本食に関心が高まったことが要因とみています。 　麺をすする習慣がない欧米向けの麺は日本と比べて短くするなど、ニーズに合わせた工夫も人気の要因となっていると分析しています。",
        "newsTime": "Thu, 21 Dec 2023 12:29:32 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/29be8e2f90896ac1cbf92ac0b42104913acadf1e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "“今季初”強烈寒波 各地猛吹雪に　大型クレーン車身動き取れず(テレビ朝日系（ANN）)",
        "newsContent": "今季一番の強烈な寒波が列島を襲っています。影響は23日にかけて長引く見通しで、厳重な警戒が必要です。 【写真】今季初の“猛烈寒波” 今季初の寒波。各地で猛威を振るっています。 新潟県長岡市。車もノロノロ運転の国道に、救急車が… さらに進むと大型クレーン車が、側溝にはまり動けなくなっていました。 クレーン車のドライバー 「車が突っ込んでいて、事故車をよけた対向車を避けようとブレーキを踏んだら滑った」 ドライバーによると、対向車線で事故が起き、車を避けようとした際に滑ったそうです。 幸いけが人はいませんでしたが、 懸命の復旧作業が行われていました。 大雪警報が発表されるなど広く大雪になるとともに、風も強まりました。 海沿いは、冬の嵐となり、新潟市内も、急な雪に準備が追いつきません。 午後になり、さらに雪は強まります。小千谷市内に降り積もる、大粒の雪。かいてもかいても終わりは見えません。 雪かき中の男性 「母ちゃんに（出かけるのは）除雪してからって言われたから。22日は機械でやらないとダメでしょ」 強い風も吹きました。通勤時間帯の石川県金沢市。台風のような光景です。 正午前には、雪も降り始めます。加賀百万石の地。訪れる観光客も、寒さと風との戦いです。 オーストラリア人観光客 「驚くほど寒いです」 金沢から車で30分ほどにある白山市。雪に慣れたはずの地域でも、運転に気は抜けません。 テレビ朝日アナウンサー 佐々木快 「石川県白山市の国道で事故が起きています。レッカー車も到着していて、今まさに運び出す作業を行っています。軽自動車ですけれども初心者マークがついていてフロント部分が大きく壊れているのがわかります」 北海道でも猛威をふるっています。観光地の小樽。午後2時ごろからふぶき始めました。 埼玉から来た観光客 「（Q.寒波がきょう、あすに来るが知ってる?）知らなかったです。これ着てても寒い。鼻水止まらない」 積雪も深刻です。日本でいちばん雪が積もった、北海道・幌糠（ほろぬか）では… 身長181センチのディレクターの頭上をゆうに超す雪。 全体を見ると、まるで「雪山」のようですが、「ドカ雪」が成した「山」でした。 雪に慣れた地元の人も、驚きを隠せません。 地元の人 「きのうに（雪を）きれいにとったが、今朝ぐわぁーって。ドアは外れてるし、ガラスも割れて。（雪は）多いんだけど、いっぺんにこれだけ続けて降るのは珍しい」 バス停をすっぽり覆う雪がドアを破り、中まで流れ込んでいました。 雪道をやってくる車が積んでいるのは、雪です。 雪を運んできた人 「（Q.この雪どこから持ってきた?）留萌市内。道路じゃなくて会社の敷地内」 「（Q.今年雪の量は多い?）多いなんてもんじゃないって。留萌に2、3日住んでみね」 「（Q.何往復する感じ?）きょう晩まで20回ぐらい」 道路や建物に溜まった雪を捨てるための場所が開放されたのは、21日。捨てるのも追いつかない現状です。夜を迎えさらに勢いを増す強烈寒波。本番はこれからです。",
        "newsTime": "Thu, 21 Dec 2023 12:27:47 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/15266c971c01188172459baf6d23903374cb6c3e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-90001064-ann-000-2-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "“寝だめ”で体内時差ぼけリスク　厚労省が取りまとめ「睡眠ガイド」(テレビ朝日系（ANN）)",
        "newsContent": "21日、厚労省の検討会で取りまとめられたのが、睡眠ガイド。 言及されたのは、ついついやってしまいがちな「寝だめ」。「寝だめ」が体内の時差ぼけを引き起こすということなんです。 【写真】寝かたによって寿命を縮めるリスクも Q.睡眠時間は? 主婦（70代） 「7時間くらい」 会社員（30代） 「5時間くらい」 日本人の睡眠、半数程度が6時間から8時間寝ているといいます。 健康を維持するために必要な睡眠時間は… 21日、睡眠指針の改定に関する検討会が始まりました。 今回の改定案では、推奨する睡眠時間が年齢層ごとに示されています。 ・成人では6時間以上 ・子どもでは1歳児から2歳児が11時間から14時間 ・3歳児から5歳児は10時間から13時間 高齢者は睡眠時間や、夜間に床の上で過ごす、床上時間について、個人の体調や生活に合わせた時間を見つけるよう推奨しています。 また、起きた時に体が休まったと感じるかどうか。「睡眠休養感」も重要視。 Q.睡眠時間について 会社員（20代） 「5時間くらい。ただただ眠い」 7時間睡眠 会社員（20代） 「アラームは8時間セットしていても、7時間で起きちゃう」 5時間睡眠 会社員（50代） 「寝られないと思って諦めている。薬に頼ったり入眠剤飲んだりする」 一方、寝不足でやってしまいがちな、寝だめをする人も― 5～6時間睡眠 大学生（20代） 「バイトで午前0時までやって、そこから帰ると午前2時くらいに寝る。何もなかったら10時間くらい寝る」 しかし実は、厚労省によると「眠り」をためることはできません。さらに日々の寝かたによっては、寿命を縮めるリスクもあるというのです。 その危険な寝かたとは? 睡眠の質が、命に関わる恐れもあるんです。 厚労省がまとめている「睡眠ガイド」には「睡眠が悪化することで、さまざまな疾患の発症リスクが増加し、寿命短縮リスクが高まる」と記されているんです。 リスクが高まってしまう要因のひとつに「睡眠時間が6時間未満」であることを挙げているんです。 さらに、平日の睡眠不足を休日に取り戻そうとする「寝だめ」ですが… 「眠りを“ためる”ことは出来ない」とはっきりと書いてあるんです。むしろ「寝だめ」をしてしまうことによって、体内時計が混乱して海外に行ったときのような「時差ボケ」のような状態になってしまうそうなんですね。 ですから「寝だめ」は「社会的時差ボケ」とも呼ばれていまして、肥満・糖尿病・脳卒中・心筋梗塞などの発症リスクを高めてしまう恐れがあるそうなんです。 そもそも「寝だめ」は、睡眠不足のサインで、平日に十分な睡眠時間というのは、成人ですと6時間以上を確保できるよう習慣を見直す必要があるとしています。 とはいえ、仕事ですとか家事・育児など忙しくて6時間以上とれないときもあると思います。 ではどうしたらいいのか― 睡眠改善インストラクター 小林麻利子さんに聞きました。 小林さんは「睡眠時間が短いのであれば、その分『質』を向上させる必要がある」と仰います。 おススメが「入浴」なんですって。 40℃のお湯に、15分間首まで浸かることによって、体内までぽかぽかに温まって、睡眠の質が良くなるということでした。",
        "newsTime": "Thu, 21 Dec 2023 12:27:47 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a8a859a89b023e2f6ab2887ea2a2f47b1697a2cf?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-90001063-ann-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "遊漁船の救命いかだ問題でパブコメ効果あり　国交省担当者「年内の公布は延期」(日刊スポーツ)",
        "newsContent": "　小型旅客船等の安全対策について、国土交通省（以下「国交省」）、水産庁関係者と公益財団法人日本釣振興会（以下「日釣振」）、日本釣りジャーナリスト協議会（以下「ジャナ協」）、遊漁船事業者などが21日、都内で、意見交換会を行った。 　22年4月、知床沖で発生した観光船「KAZU　1」（カズワン）の事故を受け、知床遊覧船事故対策検討委員会で「旅客船の総合的な安全・安心対策」を検討してきたが、「法定無線設備の見直し」「非常用位置等発信装置」「改良型救命いかだ等」が義務化となる方向。 　国交省担当者は「全ての船舶における安全性の向上のため」とするが、これまでに8回開催された審議会には、対象として含まれる遊漁船の専門化もしくは関係者がいない。その結果として、遊漁船の実態に沿わない義務化が検討され問題となっている。特に「改良型救命いかだ等」は設置自体や費用など実質的に不可能な問題もあり、日釣振、ジャナ協等は連名で「遊漁船適用除外の要望書」を提出。また、遊漁船関係者は各漁協等を通じて要望書やパブリックコメント等を出していた。 　国交省関係者はこれまで「12月月内に公布予定」としてきたが、今回の意見交換会で、「パブリックコメントが300件来ており大きな反響でした。多岐にわたる意見のため現時点でまとめ切れず、発表できるまでに至っていないため、年内の公布を延期させていただきます」とし、「遊漁船からの案で安全を担保できるものがあれば、特例として考えたい。そのために公布を遅らせます」と続けた。 　その見直し方について「具体的な方法は水産庁の協力を得ながら」（国交省関係者）としたが、日釣振およびジャナ協関係者は「船の安全面を否定しているわけではないが、遊漁船にとってはあまりにも現実的でなく、周知徹底もされていない。この状況で適用したら釣り文化の喪失にもつながる」と声を大にし、「あくまでも遊漁船を外して欲しい」と改めて要望。遊漁船事業者は「あまりにも実態を分かっていない」とした上で、「救命いかだが義務化されたら、経済的負担から廃業となる船宿も出て来る。そうなると、海が無秩序化する恐れもある」と警鐘を鳴らした。 　日釣振、ジャナ協および遊漁船事業者らは「今後の見直し検討の際、人生の透明化」「迅速な周知徹底」「情報の可視化」「経過確認の方法」を求め、国交省関係者は「検討します」とした。",
        "newsTime": "Thu, 21 Dec 2023 12:24:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d516a9fdbf297d954b305dd83de4e38b61e74da3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-42211382-nksports-000-2-view.jpg?pri=l&w=450&h=236&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "英、AIを発明者と認めず　最高裁、人間だけに特許権(共同通信)",
        "newsContent": "　【ロンドン共同】英最高裁は20日、新技術を開発した人工知能（AI）について、現行法ではAIを発明者とすることはできず、特許権は認められないとの判決を出した。特許権を得られるのは人間だけとした下級審の判決を支持した。 　米国のコンピューター科学者が、自身が開発したAIが考案したとする食品用容器と点滅信号に関し、AIを「発明者」として英国で特許を出願。知財当局が2019年に「発明者になれるのは人間のみ」と認めなかったため訴えを起こしていた。 　科学者側の代理人弁護士は声明で「英国の特許法が、AIが発明した技術の権利を保護するのに不適格であることを明確にした」と法の不備を指摘した。",
        "newsTime": "Thu, 21 Dec 2023 12:15:42 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3ea3b1035d89f800d33a55b54d02a57b19b4cb7b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "流出したラード等で路面滑りやすい状態に…中央道で大型トラック同士の追突事故 約16時間通行止め続く(東海テレビ)",
        "newsContent": "　愛知県小牧市の中央道で21日朝、大型トラック同士の追突事故があり、ラードなど滑りやすい積み荷が流れ出したため、約16時間経った今も通行止めが続いています。 【動画で見る】流出したラード等で路面滑りやすい状態に…中央道で大型トラック同士の追突事故 約16時間通行止め続く 　21日午前5時ごろ、小牧市の中央道下り・小牧東IC付近で、故障で路肩に停まっていた大型トラックに、後ろから走ってきた別の大型トラックが追突しました。 　追突したトラックの運転手の男性(38)が軽いケガをして病院に運ばれたほか、積み荷のラードや練乳などが100mほどにわたって路上に散乱しました。 　流れ出したラードなどで道路が滑りやすくなり、中央道下り・多治見ICと小牧東ICの間で、事故から約16時間通行止めが続いています。",
        "newsTime": "Thu, 21 Dec 2023 12:12:17 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e084f48bf59b7564e6ed9c7c3f5675182deae914?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-90031902-tokaiv-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "一方通行を逆走しバイクの男性をひき逃げか　自称建設業の26歳男逮捕　被害者は頭蓋骨骨折の重傷(CBCテレビ)",
        "newsContent": "8日、愛知県一宮市でバイクの男性が車にひき逃げされ重傷を負った事件で、一方通行を逆走して男性をはねたとして男が逮捕されました。 【写真を見る】一方通行を逆走しバイクの男性をひき逃げか　自称建設業の26歳男逮捕　被害者は頭蓋骨骨折の重傷 逮捕されたのは一宮市今伊勢町本神戸の自称・建設業、松原汰将容疑者26歳です。 警察によりますと、松原容疑者は8日午前3時半ごろ、車で一方通行の道路を逆走し一宮市本町の交差点に進入。 バイクに乗っていた62歳の男性をはねて、頭の骨を折る重傷を負わせて逃げた危険運転傷害などの疑いがもたれています。 松原容疑者は21日警察署に出頭。 取り調べに対し事故を起こして逃げたことは認める一方、「一方通行かどうかは知らなかった」と容疑を一部否認しています。 警察が当時の詳しいいきさつを調べています。",
        "newsTime": "Thu, 21 Dec 2023 12:08:32 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f6706dd4a4767dde9ec27f25a692c1191516d6b9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-20908339-cbcv-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "鈴木前総務相「還流は文化」に元ライバル・菅野志桜里さん「検察としては無防備でありがたい」元検事が占う行方(東海テレビ)",
        "newsContent": "　自民党の政治資金パーティーをめぐる疑惑は、東京地検特捜部が捜査を進めています。検察官と衆議院議員の経験がある菅野志桜里（かんの・しおり）さん、旧姓・山尾志桜里さんに、東京地検特捜部の捜査がどこまで伸びるとみているのか、話を聞きました。 【動画で見る】鈴木前総務相「還流は文化」に元ライバル・菅野志桜里さん「検察としては無防備でありがたい」元検事が占う行方 　愛知7区で当選を重ねた前衆議院議員の菅野志桜里、旧姓・山尾志桜里さんはかつて、名古屋地検の検察官でした。 　 菅野志桜里さん： 「なぜ領収書に書かなくていい、いわば裏金を作る必要があったのか。その裏金は一体何に使われたのか」 　菅野さんに今回の捜査のポイントを聞きました。 菅野志桜里さん： 「今回検察の動きを見ていますと、不記載をしたそれぞれの議員の調べを進めているようですけれども、そういった各議員の不記載を束ねて、最後は派閥の違法問題にもっていこうとしているように見えますよね。一人一人の議員が不記載という違法を犯したということではなくて、派閥の指示であったと」 　菅野さんがポイントに挙げたのは、安倍派所属で防衛副大臣を辞任した、宮沢博行衆議院議員の12月13日の発言です。 宮沢博行衆議院議員： 「派閥の方からかつて『収支報告書に記載しなくてよい』という指示がございました」 菅野志桜里さん： 「検察官の立場としては、そのまま調書にとりたいような内容だったと思います。派閥からのお金で、それを記載するなと指示があったんだけれども、自分としてはあまりよくないことではないかという認識で領収書をとっておいた、という内容だったと思うんですね。そうすると、きれいに必要とされる2つの認識が供述に表れているわけなんですね。ああいった公の、メディアのカメラの前で議員として発言があった、供述があったというのは、捜査にとっても大きな方針を立てていくための一つの要素になっていると思います」 　菅野さんは同じ愛知7区で争った自民党・安倍派の鈴木淳司議員の「派閥からの還流は文化」という発言にも触れました。",
        "newsTime": "Thu, 21 Dec 2023 12:08:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bb168790eb5e832c3335b877b746b20de3453956?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-90031895-tokaiv-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "千葉知事は「節」、千葉市長は「進」　今年の漢字(産経新聞)",
        "newsContent": "千葉県の熊谷俊人知事は２１日、今年最後の記者会見で、この１年を象徴する漢字として「節」をあげた。 新型コロナウイルス感染症の５類移行で日常が戻り、県誕生１５０周年という「さまざまな節目になる出来事があった」と理由を説明した。 千葉市の神谷俊一市長は同日の記者会見で「進」と表現した。市役所の新庁舎開庁や新型コロナ禍の一服に伴う大規模イベントなどの再開を踏まえ、「前に進んだ１年と位置付けたい」と述べた。",
        "newsTime": "Thu, 21 Dec 2023 12:07:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3f98b3d9f24c354e213dbee2d8276b388d6031fd?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000232-san-000-1-view.jpg?pri=l&w=450&h=448&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "奈良・三郷町長ら４人を在宅起訴　大阪地検特捜部(産経新聞)",
        "newsContent": "奈良県三郷町発注の町立保育園建て替え事業を巡り、関係業者に非公表の見積額を漏らしたとして、大阪地検特捜部は２１日、官製談合防止法違反（入札妨害）罪で森宏範町長（６４）＝三郷町勢野北＝を在宅起訴した。 森被告は同日、起訴内容は「おおむね事実」とするコメントを発表。情報を漏らした業者とは別の業者が結果的に落札したと釈明した上で、「混乱をきたし、信頼を損ねる事態を招いたことをおわび申し上げる」と謝罪した。進退については明確な説明をしなかった。 また特捜部は同日、別の工事の入札情報を同町の建設会社「山岡組」の山岡告章（こうじ）役員（５５）に漏らすなどしたとして、同罪などで同町の水口洋司環境整備部長（５４）や山﨑充弘都市建設課長（５３）、山岡役員の３人も在宅起訴した。 起訴状などによると、森被告は町立西部保育園（同町立野北）の建て替え工事をめぐり、令和２年１０月に開札された仮設保育園の建設などに関する事業の見積額を業者側に漏らしたとされる。特捜部は４人の認否や森被告が情報を漏らした業者を明らかにしていない。 森被告は町議を経て、平成２２年の町長選で初当選し、現在４期目。特捜部は今年１０月上旬、町役場などを捜索し、入札関係書類などを押収。森被告らを聴取していた。",
        "newsTime": "Thu, 21 Dec 2023 12:04:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0c6cd22d8c2fd99f950c852cf8048c4ddb61277e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000231-san-000-1-view.jpg?pri=l&w=450&h=301&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "カップ麺などの”即席めん”　輸出額が過去最高に　アニメ人気が日本食ブーム後押し(テレビ朝日系（ANN）)",
        "newsContent": "カップ麺やインスタント焼きそばなどの「即席めん」の輸出額が昨年度、100億を超え過去最高額を更新したことがわかりました。 東京税関は21日、2022年度のカップ麺などの「即席めん」の輸出額が100億4800万円になったと発表しました。前の年からおよそ8億円増え過去最高額となったほか、輸出量も600トン以上増え、これまでで最も多くなりました。「即席めん」はこれまでも、香港や台湾など麺を食べる習慣があるアジア圏の国で人気がありましたが最近ではアメリカなどでも人気が高まっています。特に「とんこつ味」が売れているということです。 東京税関はネット配信などで日本のアニメが海外に広まり、作品に登場するラーメンなどの日本食に関心が高まったことが要因とみています。 麺をすする習慣がない欧米向けの麵は日本と比べて短くするなど、ニーズに合わせた工夫も人気の要因となっていると分析しています。",
        "newsTime": "Thu, 21 Dec 2023 12:02:47 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/01de50df943a5dde7af1fc8f9bfc449b021d072d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "鈴木前総務相「還流は文化」に元ライバル・菅野志桜里さん「検察としては無防備でありがたい」元検事が占う行方(FNNプライムオンライン)",
        "newsContent": "自民党の政治資金パーティーをめぐる疑惑は、東京地検特捜部が捜査を進めている。検察官と衆議院議員の経験がある菅野志桜里（かんの・しおり）さん、旧姓・山尾志桜里さんに、東京地検特捜部の捜査がどこまで伸びるとみているのか、話を聞いた。 【画像】自民党・鈴木淳司議員とは同じ「愛知7区」で争ったライバル 愛知7区で当選を重ねた前衆議院議員の菅野志桜里、旧姓・山尾志桜里さんは、かつて名古屋地検の検察官だった。 菅野志桜里さん: なぜ領収書に書かなくていい、いわば裏金を作る必要があったのか。その裏金は一体何に使われたのか 菅野さんに今回の捜査のポイントを聞いた。 菅野志桜里さん: 今回検察の動きを見ていますと、不記載をしたそれぞれの議員の調べを進めているようですけれども、そういった各議員の不記載を束ねて、最後は派閥の違法問題にもっていこうとしているように見えますよね。一人一人の議員が不記載という違法を犯したということではなくて、派閥の指示であったと 菅野さんがポイントに挙げたのは、安倍派所属で防衛副大臣を辞任した、宮沢博行衆議院議員の12月13日の発言だ。 宮沢博行衆議院議員: 派閥の方からかつて「収支報告書に記載しなくてよい」という指示がございました 菅野志桜里さん: 検察官の立場としては、そのまま調書にとりたいような内容だったと思います。派閥からのお金で、それを記載するなと指示があったんだけれども、自分としてはあまりよくないことではないかという認識で領収書をとっておいた、という内容だったと思うんですね。そうすると、きれいに必要とされる2つの認識が供述に表れているわけなんですね。ああいった公の、メディアのカメラの前で議員として発言があった、供述があったというのは、捜査にとっても大きな方針を立てていくための一つの要素になっていると思います 菅野さんは同じ愛知7区で争った自民党・安倍派の鈴木淳司議員の「派閥からの還流は文化」という発言にも触れた。 菅野志桜里さん: 無防備で、検察からすると事前に弁解を予想して防ぐことができるという「ありがたい発言」と。全くじゃべらない議員もたくさんいる中で、ご自身の認識をしゃべっているというところは、私は一定程度評価してもいいのではないかなと思います。昔からみんなやっているということで、派閥という単位で違法の常態化。繰り返されて、みんなで感覚がマヒしてしまっている 東京地検特捜部は派閥の事務所に家宅捜索に入ったものの、議員個人の事務所などには強制捜査に入っていない。今後の狙いについては…。 菅野志桜里さん: 特捜部も人や労力に限りがあるわけなので、最大限本丸に迫る事案を選別していくんだと思います。派閥の幹部議員に集中する可能性もあるんだろうと。議員本人が罪に問われる可能性は必ずしも高くない。ただ、そういった議員の「知っていました」「指示がありました」というような供述が、派閥の幹部議員の有罪を立証していく証拠として積み上がっていくと。不記載の金額が大きい個々の議員まで起訴していくというような方針であれば、議員の事務所の家宅捜索の可能性はあり得るんだろうと 菅野さんは、今回の疑惑は派閥の「長年の独特の文化」が背景にあったと指摘している。 菅野志桜里さん: やっぱり親分が子分をつくるための原資という面が大きいんだと思うんですよね。派閥の親分は、総裁になるために支えてくれる国会議員にお金を配るとかですね。あるいは逆に、派閥の子分が親分に忠誠心を示すために、集めたお金を派閥に持っていく。集金力が出世階段の通行手形になっているという、独特の長年にわたる文化があると思わざるを得ない。今の自民党の派閥は、政策集団というよりも集金集団になっているように見えるわけですよね。集金のノルマをクリアした議員から派閥の出世を上っていって、大臣というポストに近づいていくというシステムなので。不適材・不適所人事みたいなものの源になっていて、日本の国益も害しているんじゃないかなと私には見えます 菅野さんは「派閥の解消」にも触れた。 菅野志桜里さん: いわゆる派閥というのは解消していただいて、政策を集約したりとか、リーダー候補を絞り込んでいく、そういった別の集団として構成し直す方がいいんじゃないかと思います （東海テレビ）",
        "newsTime": "Thu, 21 Dec 2023 12:02:26 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/122b3cdaf1d2645fb48abe88f3ca6a894c667e40?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00733530-fnnprimev-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "米軍横須賀基地・有害化合物流出、排水浄化フィルターを停止　「数値が安定」２カ月前に　(カナロコ by 神奈川新聞)",
        "newsContent": "　米海軍横須賀基地（神奈川県横須賀市）の排水処理場から人体に有害な有機フッ素化合物「ＰＦＯＳ」「ＰＦＯＡ」が海に流出した問題を巡り、米軍が排水を浄化するため設置した粒状活性炭フィルターの稼働を２カ月前に停止していたことが２１日分かった。米軍側からの報告を南関東防衛局が同日、市や県に伝えた。 【動画】米空母ロナルド・レーガン、横須賀に帰港 　同局によると、米軍側はＰＦＯＳの数値が安定していることを理由に、１０月２１日にフィルターの稼働を停止した。市は同局に対し、排水のサンプリング調査結果の提供を米軍に求めることなどを要請。県も稼働停止に至った経緯や根拠、情報提供に２カ月を要した理由などの説明を求めた。",
        "newsTime": "Thu, 21 Dec 2023 12:01:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/47454484130892eec02a2989d5d3d5118bcb69bc?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-01044007-kana-000-1-view.jpg?pri=l&w=450&h=309&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "伊藤匠七段が棋王挑戦へ望みつなぐ 挑戦者決定二番勝負第1局で広瀬章人九段に勝利／将棋・棋王戦(ABEMA TIMES)",
        "newsContent": "　将棋の藤井聡太棋王（竜王、名人、王位、叡王、王座、王将、棋聖、21）への挑戦者を決める第49期棋王戦コナミグループ杯挑戦者決定二番勝負が12月21日に行われ、伊藤匠七段（21）が広瀬章人九段（36）に勝利し棋王挑戦へ望みつないだ。第2局の勝利者が挑戦権を獲得する。 【中継】伊藤七段が勝利した一局 　伊藤七段が圧巻の勝負術で挑戦権獲得へ望みをつないだ。注目の一戦は、昼食休憩明けに均衡状態から千日手が成立。先後を入れ替え広瀬九段の先手番となった指し直し局は、広瀬九段が矢倉を志向した。竜王戦に続いてタイトル戦連続挑戦を狙う伊藤七段は力戦調の出だしに。互いに譲れない一戦とあり、じりじりとした戦いへと展開した。 　長く互角の形勢が続いたものの、先手玉の厚みを活かした広瀬九段のペースに。経験豊富な広瀬九段に対し、伊藤七段にとっては苦しい時間が続いたものの、攻め合いとなった終盤戦で伊藤七段が逆転。集中力を切らさず、一瞬の間合いで流れを引き寄せた伊藤七段が見事勝利を飾った。 　この結果、敗者組から勝ち上がり挑戦者決定二番勝負へ進出した伊藤七段は、1勝のアドバンテージを持つ広瀬八段に対してスコアイーブンとし、決着は最終第2局へ持ち越されることに。藤井棋王への挑戦権を獲得するのはどちらか。目の離せない戦いが続くことになりそうだ。 （ABEMA／将棋チャンネルより）",
        "newsTime": "Thu, 21 Dec 2023 11:58:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/23b04e897cb5ce7a6facac3ad4e1507f0c7ecc55?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010032-abema-000-1-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "【独自】「バリバリに割れてパニック」被害者がくぜん…コインランドリーの看板にトラック直撃“当て逃げ”の瞬間　大阪・豊中市(FNNプライムオンライン)",
        "newsContent": "縦に亀裂が入り、文字が読みづらくなった店の看板。裏側は表面のカバーがほとんどなく、中のコードが丸見えの状態になっていた。 【画像】トラックの屋根が看板に直撃する瞬間を連続写真でみる 被害に遭ったのは、大阪・豊中市で20年以上続くコインランドリー。防犯カメラ映像に、看板が破壊された瞬間が記録されていた。 11月26日の防犯カメラ映像。コンランドリーの前の道を1台のトラックが通過した際、そのトラックの屋根が、コインランドリーの突き出し看板を直撃した。 看板の破片が次々と落ちていったが、トラックは止まることなく走り去った。 “当て逃げ”だった。 被害者は朝、外に出てがくぜんとしたという。 「周りが破片で散らばっていて。上を見ると看板がバリバリに割れていたので、パニックになってしまった」 被害に遭ったコインランドリーは、向かいにある昭和32年創業の銭湯「島田温泉」を営む家族が経営する店だ。事故の瞬間を捉えていたのは、その銭湯の防犯カメラだった。 看板は、トラックが当たった衝撃でぐにゃりと曲がり、中の蛍光灯が落ちそうな状態になっていた。道路にはたくさんの破片が散らばり、かなりの衝撃だったことがうかがえる。 店の前を走る道路は大きな車は通るものの、被害者によると、開店から20年以上、看板に車がぶつかる事故はなかったという。ぶつかった際の様子から、トラックにもかなりの衝撃があったのでは、と被害者は話す。 被害にあった人: 「持ってみると案外重いんです。衝撃があるはずだから、運転手さんもわかってないことはないと思う」 看板だけでなく、すぐそばにあるテントや窓の格子も損傷していて、修理には50万円以上かかるという。警察は、被害者からの相談を受け、道路交通法違反の疑いで捜査しているという。 （「イット!」12月21日放送より）",
        "newsTime": "Thu, 21 Dec 2023 11:57:59 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ba525a49b00410a5160eb0f07d33e55885aa0c7c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00733656-fnnprimev-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "物価高騰支援策など４３０億円余　追加補正予算案を可決　山形県議会(産経新聞)",
        "newsContent": "山形県議会は２１日、物価高騰への支援策などを盛り込んだ一般会計で総額４３０億円余の追加補正予算案など４案含む３９議案を可決し閉会した。 物価高への対応を柱とする国の補正予算が成立したことを受け、県は２１日、一般会計で総額４３３億１１００万円の追加補正予算案を開会中の県議会に提出、可決された。補正予算には、エネルギー価格や物価高騰の支援策４０億円余が盛り込まれている。 主な施策には、各市町村が行うプレミアム商品券の発行事業支援に１０億６１００万円、医療機関への光熱費などの支援に５億１７００万円、畜産業を営む農家への飼料価格の高騰対策に８億５２００万円などが計上された。このほか防災・減災・国土強靭化の推進に向けた公共事業費は３９２億円余りが盛り込まれた。",
        "newsTime": "Thu, 21 Dec 2023 11:52:34 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1dbd7b197d00cfd24bb1a4d401d7e9e1019544f1?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000228-san-000-1-view.jpg?pri=l&w=450&h=308&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "千葉市が京葉線の通勤快速など廃止に反発　ダイヤ維持申し入れへ　「容認できない」(産経新聞)",
        "newsContent": "ＪＲ京葉線（東京－蘇我）の来春のダイヤ改正で、通勤快速と朝夕夜間の快速が各駅停車に切り替わる。千葉市の神谷俊一市長と熊谷俊人知事は２１日、それぞれの定例記者会見で利用客への影響が大きいとして「容認できない」とそろって表明した。神谷市長はＪＲ東日本に説明を求め、現行通りのダイヤを維持するよう申し入れる考えを明らかにした。 「通勤時間帯の通勤快速と快速が各駅停車となるのは極端な対応だ。千葉市の価値を揺るがす」。神谷市長は京葉線のダイヤ改正反対について熱弁をふるい、「市民生活を支える公共交通のあり方として容認できない」と力を込めた。 来春のダイヤ改正で、平日朝夕の外房・内房線直通の京葉線の通勤快速などが廃止となり、蘇我から東京までの通勤時間は十数分のびる。市長は自身のＸ（旧ツイッター）でもダイヤ改正に異議を唱え、現時点で４００件以上の意見が殺到したという。 その中には、各駅停車では移動時間がかかることから、子供の保育園送迎など子育てと仕事の両立が困難になるとの懸念が寄せられた。市長は「転職や転居を考えなければ、という深刻な声もある」と訴えた。 京葉線のダイヤ改正に反発する背景には、人口減少の中、子育て世代への手厚い予算配分など行政サービスの向上を通じて市勢を維持してきた努力がそがれかねないとの危機感がにじむ。市長は「仕事と子育てを両立できるよう行政が整備しているときに、改正はその根底を揺るがす」と語気を強めた。 前市長の熊谷知事もラッシュ時の混雑解消などダイヤ改正の趣旨に理解を示しつつも、「沿線の住民などに大きなマイナスがある。容認できない」と同調した。 一方で各駅停車への〝降格〟に伴い、素通りされてきた各駅は停車本数が増えるメリットもある。 ＪＲ東日本千葉支社は「必要であれば、県や千葉市に改めて答えていきたい」としている。",
        "newsTime": "Thu, 21 Dec 2023 11:51:43 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fda7d50b49d1308c3ab7d72087099dd12751be6a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000227-san-000-2-view.jpg?pri=l&w=450&h=311&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "中川勝市・米沢市長が退任　課した任期２期８年で課題解決　「自分をほめてあげたい」(産経新聞)",
        "newsContent": "山形県米沢市の中川勝市長（７３）が２１日、市役所で退任会見を行い、任期中に解決したいと決めた３つの課題の一つ、財政の健全化に触れ、「財政危機にあった米沢市の財政を立て直したことが一番思い出深い」と感慨深げに語り、「これにより市立病院の改築に手を付けられ、小中学校の適正配置にもつながった。その後の市政運営につながり課題を解決できた」と振り返った。 中川氏は、米沢市議５期、山形県議３期を経て、平成２７年の市長選で現職を破り初当選。翌２８年２月に「市長任期２期８年制」を打ち出す。背景に、老朽化する市立病院、少子化から来る小中学校の適正配置、市財政の健全化－の３つの課題があった。これを解決するため、退路を断って打ち出したのが市長任期２期８年だった。 課題の市立病院は全国初の市立・民間病院の医療連携病院として１１月に開業。小中学校も７校から３校に減らした。そして平成２４、２５、２６年の３年続いた市財政の赤字だった。これを健全化するため２８年度から５年間を財政健全化期間とし、税収確保やふるさと納税推進などで歳入を１７億４３００万円増やす一方、２７年度から市長・副市長や職員、議員給与を減額し人件費を抑制。事務事業や補助金・負担金の見直し、公共施設運営の見直しを進め、歳入と合わせ５４億３００万円を新たに生み出した。また貯金に当たる、財政調整基金と公共施設等整備基金を４２億円と３・３倍に増やした。 ２期８年を振り返り、中川市長は「３つの課題は大体成し遂げた。厳しい財政状況の中、東北中央道の福島米沢間の開通で八幡原工業団地は１００％完売し固定資産税も確保でき、人口減少はあるが市税は落ち込んでいない」と強調。今後の市政に「ＳＤＧｓの時代で部や課を越えた新たな部署をつくり進めていってほしい」とアドバイスした。 中川市長自身、江戸期の米沢藩を産業振興や質素倹約を行い、破綻寸前の窮乏から救った、上杉鷹山公を意識しながら市政に携わってきたとし、「市長自身が自分に点数をつけたら何点になるか」と問われ、「点数はつけられない。よくやったと自分をほめてあげたい」と返した。",
        "newsTime": "Thu, 21 Dec 2023 11:50:41 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/20b8ce3fe5d9449bf6c771b1ce34f909ae53bc44?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000226-san-000-1-view.jpg?pri=l&w=320&h=450&exp=10800"
    },
    {
        "newsId": 40,
        "newsTitle": "さいたま市の新庁舎、１３年度に新都心へ　９０メートルの行政棟、防災機能向上　事業費約４００億円に増大(産経新聞)",
        "newsContent": "さいたま市役所本庁舎のさいたま新都心への移転計画で、市は新たに整備する庁舎の基本計画の素案をまとめた。高さ約９０メートルの行政棟や民間機能が入るビルなど３棟と市民広場などで構成。市を代表する新たなシンボルとして、令和１３年度の移転・供用開始を目指す。 工事費などの増加を背景に概算事業費は３年の基本構想時から約１６２億円増の約４００億円に膨らんだ。市には今後、丁寧な説明が求められそうだ。 市は素案を市議会に報告。２５日からはパブリックコメントも行い、広く市民の意見を募る。 移転先は同市大宮区北袋町の市有地で、敷地面積は約１万７３００平方メートル。現在はバスターミナルと公園がある。 行政棟は、約２２００人の職員を収容する執務スペースとして１万５千平方メートルを確保した。同市は合併により職員が増えた後も旧浦和市役所本庁舎を使用し続けてきたため、「庁内はすし詰め状態」とも指摘されていた。 また、東日本大震災などを教訓に、防災機能を高めた新庁舎としていく。災害対策室や区役所代替スペース、防災倉庫、ヘリポートなどを整備するほか、広域防災拠点としての機能も持たせる。 市民が集える場として低層階に市民利用スペースを配置。隣接して整備する市民広場と合わせて「市民の憩いの空間にしていく」（市の担当者）。また、上層階には展望台が設けられる。 民間機能が入るビルは、オフィス、商業店舗、宿泊施設などの入居を念頭に検討が続けられている。財政負担の軽減を図るため、民間に土地を貸し付ける方式を採り、施設は民設民営とする。 一方、議会棟は行政から独立した形で隣接して整備される。 平成１３年、旧浦和、旧大宮、旧与野の３市合併に伴って誕生したさいたま市は、新庁舎移転整備に向けて検討を続けていた。市は今年度末までに基本計画を策定する予定だ。（柳原一哉）",
        "newsTime": "Thu, 21 Dec 2023 12:32:37 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e4783244434c5cad9f79f4a0b3c634cbc9e93885?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000239-san-000-1-view.jpg?pri=l&w=366&h=450&exp=10800"
    }
]