[
    {
        "newsId": 0,
        "newsTitle": "中国でコロナ新変異株　「JN・1」増加傾向(共同通信)",
        "newsContent": "　【北京共同】中国保健当局は28日、新型コロナウイルスの新変異株「JN・1」の感染例が国内で出ており、増加傾向にあると発表した。 　年末年始や春節（旧正月）で人の移動が多くなり、新型コロナ感染の増加が予想されるとして注意を呼びかけた。",
        "newsTime": "Thu, 28 Dec 2023 11:32:29 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5a2bad61f697c31fa42245a8fa43544d1f9a2dec?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000221-kyodonews-000-2-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "松本人志めぐる文春報道、「吉本興業が否定」で新聞＆テレビ続々報じる　各社どう伝えたのか(J-CASTニュース)",
        "newsContent": "　週刊文春がお笑いタレント「ダウンタウン」の松本人志さん（60）をめぐる性的スキャンダルを報じた問題は、テレビや新聞でも相次いで報じられた。 【画像】吉本興業が発表した談話 　松本さんが所属する吉本興業が早い段階で記事内容を否定する談話を出し、各社は吉本の発表を報じる形で疑惑に触れた。吉本は「今後、法的措置を検討していく予定」としており、スキャンダルをめぐる事実認定は司法の判断にゆだねられる可能性がある。 ■NHK＆全キー局が吉本のコメントを報じる 　事案は2023年12月27日発売の週刊文春1月4日・11日号が報じ、誌面の内容は12月26日にウェブサイトでも報じられた。吉本が反論コメントを出したのは27日午前。各局が相次いで吉本のコメントを報じた。 　27日には、「スーパーJチャンネル」（テレビ朝日系）、「情報ライブ ミヤネ屋」（読売テレビ=日本テレビ系）、「Nスタ」（TBS系）、「ニュースウォッチ9」（NHK）などが報じ、28日には「めざまし8」（フジテレビ系）、「Newsモーニング・サテライト」（テレビ東京）などが報じた。 　新聞も28日の誌面で大半が扱った。朝日新聞は社会面で「松本人志さんの性加害記事否定　吉本興業、文春報道巡り」。毎日、日経、産経は、それぞれ「松本人志さん巡る文春報道に抗議」「松本人志さん記事で抗議　吉本興業、週刊文春に」「松本さん巡る文春報道、吉本が抗議」の見出しで記事を載せた。この3紙が載せたのは共同通信が配信した記事だ。読売は紙面では確認できず、ウェブサイトにスポーツ報知が配信した記事を掲載。東京新聞は、ウェブサイトに共同通信の記事を掲載した。 　朝刊として発行されているスポーツ6紙では、スポーツニッポン、サンケイスポーツが共同記事を掲載。デイリースポーツは、2ページある芸能面のうち、2ページ目の最初の項目で取り上げた。一番目立つ見出しの文字は 「松本人志『性加害』報道 吉本が否定」「文春提訴も」 で、次に大きい見出しでは「『事実一切ない』『法的措置を検討』」。さらに小さい文字で「文春は記事に自信『裏付け取材尽くした』」と、文春側の主張も伝えた。 　東京中日スポーツは、芸能面の1ページ目に 「吉本興業 松本人志の報道否定『厳重に抗議し法的措置を検討』」、それよりも小さい見出しで 　　「『性行為強制』記事掲載」 　　「週刊文春も反論『裏付け取材尽くし、自信持っている』」 と伝えた。 　スポーツ報知は芸能面2ページ目に雑報として「松本人志の週刊誌報道 吉本が否定」の見出しで記事を掲載した。 　日刊スポーツは、東京都千代田区のコンビニで販売されている「7版」では、記事の掲載を確認できなかった。ただ、記事データベース「日経テレコン」には 「『松本人志の性的行為記事に法的措置』吉本が厳重抗議」 の見出しで記事が収録されており、締め切りによって掲載されているバージョン（版）もあるようだ。 （J-CASTニュース編集部　工藤博司）",
        "newsTime": "Thu, 28 Dec 2023 11:30:33 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5e26fc4722168e28a2027d074247c04c7643d2c2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000018-jct-000-1-view.jpg?pri=l&w=410&h=450&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "自民「政治とカネ」で窮地　立憲民主は「来年政権交代」、政治資金改革で与党分断も(産経新聞)",
        "newsContent": "自民党は２８日、「政治とカネ」の問題でさらに厳しい状況に追い込まれた。自民党安倍派（清和政策研究会）の政治資金パーティー事件を巡る２日連続の議員関係先への強制捜査に加え、東京都江東区長選の公選法違反事件で自民に所属していた元法務副大臣の柿沢未途容疑者が逮捕された。立憲民主党は「異常事態」と批判し、次期衆院選での政権交代を目指すと勢いづいた。 「大変遺憾で、私自身の任命責任を重く受け止めている」。岸田文雄首相（自民総裁）は２８日、柿沢容疑者逮捕に関し、官邸で記者団に語った。安倍派議員への家宅捜索には「強い危機感を持って政治の信頼回復に努めなければと感じている」と述べた。 首相は「強い危機感」と繰り返す。裏金問題で失った国民の支持回復に向け「政治改革にかけている」（自民幹部）が、具体論は見えていない。年明けに党の新組織を立ち上げ、議論を始める。 渡海紀三朗政調会長は国会内で記者団に「年末年始はほとんどの議員が地元にいる。国民の厳しい声をしっかりと受け止めてほしい」と語り、その声を新組織での議論に反映させると述べた。 公明党の山口那津男代表は記者団に「しっかり出直し、再発防止策を確立し、国民の信頼を取り戻す真摯（しんし）な努力をしていく必要がある」と自民に注文を付けた。 野党は１月下旬召集の通常国会で「政治とカネ」で首相を追及する構えだ。立憲民主党の泉健太代表は党本部での「仕事納め」で「昨日、今日と（自民議員の関係先への）捜索が入るという異常事態だ」と批判した。 岡田克也幹事長も、次々回衆院選で政権交代を果たすとの従来の目標を「捨てている」とした上で「次の選挙こそ勝負だ」と表明した。自民党派閥パーティー収入不記載事件を念頭に「今こそしっかりと前に出て政権を目指す。それが来年だ」と強調した。 岡田氏は記者会見で、政党から政治家個人に支出され、収支報告書に記載する必要がない政策活動費の制限を党内で議論すると主張。与党分断を視野に「自民は歩み寄れるのかかなり疑問。公明は逆に乗れるのかもしれない」と語った。（田中一世、松本学）",
        "newsTime": "Thu, 28 Dec 2023 11:27:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/985c3bfd4585467b2116ce0629c3ae3834aed2b5?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000189-san-000-1-view.jpg?pri=l&w=450&h=285&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "JR新大久保駅近くのビルに車突っ込む　運転手の体調に異変?ノロノロと歩道へ…防犯カメラに瞬間映像　(FNNプライムオンライン)",
        "newsContent": "28日午前、東京・新宿区の繁華街のビルに車が突っ込み、観光客が行き交う通りは一時騒然となった。防犯カメラには、ゆっくりとしたスピードで車が歩道に乗り上げていく様子が捉えられていた。 【画像】歩行者びっくり…車が突っ込む様子を連続写真で見る（5枚） 東京・新宿区の新大久保エリアにある人気のコリアンタウンで、歩道脇のビルに車が突っ込んた。 年末休みの観光客が行き交う中、車はフロント部分が壁にぶつかった状態で止まっていた。 取材ディレクター: 午後1時前です。この時間、人が多くて歩くのも大変な人混みになっていますが、大変な人混みの中、この場所で車がビルに突っ込んでいきました。 車が突っ込んだのは、JR新大久保駅から120mほどの場所にあるカプセルホテルが入るビル。食べ歩きが楽しめるコリアンタウンのメインストリート、大久保通り沿いの建物だ。 年末休みに入り、多くの観光客らが訪れる中で事故は起きた。 車がビルに突っ込む様子を捉えた防犯カメラ映像。午前11時20分過ぎ、ちょうど歩行者が途切れたタイミングだった。 1人の歩行者が車の異変に気づいた直後、ゆっくりとしたスピードで車が歩道に乗り上げ、そのままビルの方へ。ぶつかった瞬間、人が驚く様子も見られた。 警察官: ケガしている人いませんか? 事故発生直後を捉えた映像では、現場に駆けつけた警察官が、車に巻き込まれた人がいないか、声を上げて確認。観光客でごった返す現場は、突然の事故に騒然となった。 子ども: 車が事故ったの? 母親: 突っ込んじゃったビルに… 子ども: ケガは? 母親: ケガ人いるのかね… この事故に巻き込まれた歩行者はいなかった。 運転していた50代の男性が一時意識不明の状態となったが、その後、意識を取り戻したという。 目撃者: 50代くらいの男性が心臓マッサージされてて、もう動いてない状態だった。その時には意識なかったのかなと思うんです。AED持ってる方いますかとか、看護師とか病院関係者の方いますかと叫ばれてて…。 車はどのようにしてビルに突っ込んだのか。 取材ディレクター: タイヤの跡がくっきり残っています。 タイヤはガードレール方向にかなり近づいています。 このガードレールにぶつかった後に、車は右側のビルに突っ込んだということでしょうか。 JR新大久保駅方面から来た車は、車道脇のガードパイプにぶつかったあと、対向車線をまたぐ形で歩道を乗り越え、ビルに突っ込んだとみられる。 警視庁は、運転していた男性の体調に何らかの異変が起きた可能性があるとみて調べている。 （「イット!」12月28日放送）",
        "newsTime": "Thu, 28 Dec 2023 11:24:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/484ec348f5e89dbd67ce223c89f59a8e7e321e73?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00736581-fnnprimev-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "中国でコロナウイルスの新変異株(共同通信)",
        "newsContent": "　【北京共同】中国保健当局は28日、新型コロナウイルスの新変異株「JN・1」の感染例が中国で出ており、増加傾向にあると発表した。",
        "newsTime": "Thu, 28 Dec 2023 11:21:27 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8c6c01d4811a0e6b6d9dd68c9055d7a8a23810e8?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "盆栽盗難“気づいた日”もうネットに　ベトナム語で販売…背景に海外人気か(テレビ朝日系（ANN）)",
        "newsContent": "相次ぐ盆栽の窃盗。一部がネットで販売されていました。 　防犯カメラに映りにくい低い姿勢で盆栽を運んでいきます。12日、栃木県鹿沼市の即売場で盆栽が盗まれる映像です。 　同一犯か不明ですが、栃木県内では27日も被害が…。 盆栽を盗まれた男性 「ここと、この棚です。あっちもそうなんですけど」 　27日午前8時前、壬生町で盆栽製造販売業の男性が盆栽が盗まれたことに気付き警察に通報しました。 盆栽を盗まれた男性 「棚の上がまるで空になっていたので、あーこれはやられたなと思ってあわてて庭に下りた」 　那須五葉松が21鉢、被害総額は168万円に上ります。盗まれた盆栽はどこへ…。 盆栽を盗まれた男性 「（ネット上に）ベトナム語で値段とか案内とかが出ていたらしい。あまりにも早いので考えがつかないです」 　通報した当日、ネット上にベトナム語で売りに出されていると同業者から男性のもとに情報が寄せられたといいます。 　日本盆栽協同組合によると、今年、盆栽が盗まれる被害が全国で相次いでいて被害額は1億円以上に上るといいます。背景には海外で日本の盆栽の人気が高まっていることがあるとみられます。",
        "newsTime": "Thu, 28 Dec 2023 11:16:43 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bb0eadb75e7b8101fd22f66ee0c05103eec73663?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000072-ann-000-2-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "マンションの1室が全焼　目の不自由な男性がけが　栃木・宇都宮市(テレビ朝日系（ANN）)",
        "newsContent": "栃木県宇都宮市の11階建てのマンションで火事があり、火元の部屋に住む70代の男性が顔にやけどをするなどして、搬送されました。 　28日午前8時半ごろ、宇都宮市桜のマンションで「マンションの3階から煙が出ている」と通行人の男性から110番通報がありました。 　警察によりますと、消防車など10台以上が出動し、火はおよそ1時間半後に消し止められました。 　この火事で、マンションの3階の1室が全焼しました。 　火元の部屋は目が不自由な男性が1人で暮らしていました。 　自力で脱出しましたが、顔をやけどするなどのけがをして病院に搬送されました。 　男性は警察に対し、線香を立てた時に変な臭いがしたと話しているということです。",
        "newsTime": "Thu, 28 Dec 2023 11:16:30 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/85dba1287b710c7469c27adf554f10608afda567?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000073-ann-000-3-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "「新渡戸記念館」巡り調停成立　十和田市が無償譲渡へ(共同通信)",
        "newsContent": "　旧5千円札の肖像で知られる新渡戸稲造の資料を展示する「新渡戸記念館」（青森県十和田市）を巡り、建物を所有する十和田市と新渡戸家との民事調停が28日、青森地裁十和田支部で成立した。市が2024年3月に建物を新渡戸家に無償譲渡するとの内容。 　記念館は1965年に完成した。市は2015年、耐震強度不足を理由に記念館の廃止を決めたが、新渡戸家が取り消しを求めて提訴。20年には、市が建物の明け渡しを求め提訴していた。 　調停内容によると、新渡戸家は廃止決定の根拠となった耐震診断の結果を基に改修工事を行い、安全を確保すれば、資料の展示・観覧のため第三者を同館で受け入れることができる。",
        "newsTime": "Thu, 28 Dec 2023 11:12:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/26a699a55a23d62b67588b18e13e9d20a7dffcd0?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000217-kyodonews-000-3-view.jpg?pri=l&w=450&h=260&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "かっぱ橋に外国人観光客が殺到　意外な買い物も「日本をマネしたい」(テレビ朝日系（ANN）)",
        "newsContent": "帰省ラッシュの一方で、年の瀬の問屋街・かっぱ橋にも多くの客が訪れています。年末年始に大活躍しそうな便利グッズの数々に外国人客も大興奮です。 ■年末年始に活躍“技アリ”グッズ 　東京・台東区の「かっぱ橋道具街」。料理に関するものは何でもそろうと言われる問屋街は、年の瀬に多くの客でにぎわっています。 　こちらの女性のお目当ては、ホーローのみそ樽。しかも、なんと3つもお買い上げ。 客 「正月にかけてみそ作りをしたいので。私は一人暮らしですけど、息子と娘の家がそれぞれあって、1月1日・2日と来るのでそこで分けてあげたいから…。大変ですけどね、母親はいつも」 　そう言いながらもお母さん、張り切っています。 客 「鍋、鍋。土鍋とか器のステキなやつを探してます」 「鍋のシーズンなので良い便利グッズないかなぁ」 　今の時期、需要が高まるのがお鍋に関わるキッチングッズ。創業111年の老舗道具店「飯田屋」。8500種類以上の商品を扱うこの店では、ありそうでなかったお鍋用の便利グッズが。 飯田屋　飯田結太社長 「こちら、あくとりさんです」 　お鍋で面倒なあく取りの悩みを解決してくれる優れものだといいます。 飯田社長 「普通のあく取りは水で洗ってもどうしても目が詰まってきちゃって、そのうちあくが取れなくなっちゃう」 　「あくとりさん」の強みは、この特殊な溝。厚みや角度から計算された絶妙な間隔で、あくだけをしっかり取りつつも詰まりません。試しに5回、あくをすくって比較してみると確かににその差は歴然です。 ■外国人客殺到　年の瀬「かっぱ橋」 オーストラリアからの客 「ショウガをおろすのにピッタリ。ショウガやニンニクをおろすの」 　技ありなキッチングッズは、外国人も魅了しています。こちらは変形するピーラー。刃を横にすると、ニンジンやダイコンの皮むきに。縦にすれば、ジャガイモなど丸い食材の皮むきも。どんな食材もこれ一つで対応できます。 　独特な形状の刃がついたスライサー、その名も「蜂の巣」。あえて断面を粗くスライスすることで、味が染みやすくなるのが売り。ニンジンしりしりや、ダイコンサラダにピッタリ。 オーストラリアからの客 「自宅での料理やオモテナシに使える、独創的でユニークな料理グッズがたくさんある」 ■意外な買い物も「日本をマネしたい」 東京合羽橋商店街振興組合　本健太郎理事長 「外国の方が戻ってきて、全体的には売り上げが上がっている」 　歴史的な円安も後押しし、一年を通して外国人観光客の姿が…。 スペインからの客 「しょうゆ入れよ。日本人ならよく知っているでしょ？日本食を作るのが今ヨーロッパでとても人気になっているの。日本の料理をマネしようとしているのよ」 　今回の旅行で初めてお箸を手にしたというアディソンちゃん（6）。慣れない手つきで挑戦するのは、巨大こんにゃくも軽々つかめる「すべらないお箸」。何度もトライし、アディソンちゃんもお箸も、お見事です。 　インバウンドの完全復活を追い風に今年、創業100年を超える老舗で過去最高売り上げを更新した店が次々と…。 アメリカからの客 「これでウナギを固定してさばく。これはアメリカでは売っていない」 　人気の理由は、やはり日本でしか買えないものだからのようです。 ■「ウナギをさばく」日本製にこだわり 　年の瀬のかっぱ橋道具街には、外国人観光客が押し寄せています。 アメリカからの客 「長いレタスができちゃった。こんな方法を生み出すなんて驚きだわ」 　かっぱ橋名物、食品サンプル作りの体験は利用者のおよそ半分が外国人。 　アメリカからやってきた男性が手にしたのは、ちょっと意外な物。 アメリカからの客 「これでウナギを固定してさばく。これはアメリカでは売っていない」 　聞けば、ボストンで日本食レストランを経営しているのだとか。 アメリカからの客 「ほとんどのレストランが中国産の（切り身の）冷凍ウナギを仕入れている。でも僕は自分でさばきたいんだ」 　例えウナギは外国産でも、さばく包丁は日本製にこだわります。 アメリカからの客 「日本の包丁はたくさん持ってる。牛刀・柳刃・出刃包丁とか」 ■ニッポンの包丁は「特別な贈り物」 　創業100年の老舗包丁店。今年は創業以来、最高の売り上げを記録。売り上げの8割以上が、外国人観光客によるものだといいます。 　その場で名前を入れてくれる無料サービスも。アルファベットではなく、カタカナで入れるのが「クール」なのだとか。 イギリスからの客 「僕の名前が刻印されているんだね。素晴らしい、ありがとう」 かまた刃研社　鎌田晴一社長 「10万円を超えるものを記念に買って帰って美術品として飾っている方もいる」 　包丁人気、かっぱ橋では今年だけで5軒の包丁専門店が新たにオープンしたほどだといいます。オーストラリアからやってきたカップルも、旅の記念に包丁を買いに来たといいます。 オーストラリアからの客 「私たちは新婚なの。だから、自分たちのために特別な贈り物を持ち帰りたかったの」 　新婚旅行の思い出にふたりで選んだ、メイドインジャパンの包丁。 オーストラリアからの客 「（Q.普段はどちらが料理を？）2人でやってるわよ」 「一緒に料理しているんだ」 　にぎわうかっぱ橋道具街ですが、年末年始は休業のお店もあるのでご注意下さい。",
        "newsTime": "Thu, 28 Dec 2023 11:03:35 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6b39b830214caf114139da18b9103e35179f2511?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000070-ann-000-4-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "自民裏金問題 大野泰正議員の関係先を捜索　特捜部が安倍派議員を連日捜索(テレビ朝日系（ANN）)",
        "newsContent": "自民党の派閥の政治資金を巡る事件で、安倍派の大野泰正議員の関係先に、東京地検特捜部が家宅捜索に入りました。 【写真】大野泰正議員の関係先を捜索…連日の捜索 年の瀬も押し迫る中、2日連続で安倍派所属の国会議員に強制捜査が行われる、異例の展開となっています。 テレビ朝日社会部・島田直樹 「いま東京地検特捜部の係官らが自宅マンションに入ります。 この後、家宅捜索を行うものとみられます」 27日の池田佳隆（いけだ よしたか）衆院議員の関係先に続き、 28日家宅捜索が行われたのは自民党・安倍派の大野泰正（おおの やすただ）参院議員の関係先です。 自民党 安倍派・大野泰正 参院議員（64） 「適切な時期に説明責任を果たしてまいります」 「（Q.適切な時期というのは?）それはまだこれから…」 関係者によると、大野議員側には去年までの5年間で、パーティー券の販売ノルマを超えた収入、およそ5000万円が収支報告書に記載されずに、安倍派からキックバックされた疑いがあります。 自民党議員が、次々と強制捜査を受ける事態に岸田総理は… 岸田 総理大臣 「強い危機感を持って、政治の信頼回復に努めなければと感じております」 与党ベテラン議員 「官邸に危機感が足りないんだろうね。 政権にとってここ数年で一番ヤバイ状況だと思う。 捜査が見えないから身動きが取れないのか、内実はわからないけど、動きが鈍いのは確かだ」 自民党関係者 「家宅捜索は想定内だ。誰まで、どの金額の人まで、捜査が及ぶのかに戦々恐々としているんじゃないか」 政府与党は、通常国会の召集を来月下旬で調整していますが、それまでに特捜部が「越年捜査」でどこまで疑惑を解明できるのかが焦点となります。 立憲民主党・泉代表 「自民党にとっても異常事態な状況ですから、年末年始も含めて、まだまだ色んなことがあり得ると」 「より政局が混沌とまた激しくなってきたと」 関係者によると、安倍派では20年以上前からキックバックが行われていましたが、 任意で事情を聴かれた安倍派の幹部5人は不記載について、揃って「知らない」と関与を否定したということです。",
        "newsTime": "Thu, 28 Dec 2023 11:02:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fc331e759f9fd1573fc084379651057ff470b9a5?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-90001136-ann-000-2-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "福島の障害者支援施設で虐待　熱したさじ押し当てる(共同通信)",
        "newsContent": "　福島県などは28日、同県西郷村の障害者支援施設「福島県けやき荘」で昨年9月11日、40代の男性職員が、沸騰した湯で熱したスプーンを60代の男性入所者の背中や足など10カ所ほどに押し当て、やけどを負わせる虐待があったと発表した。施設を運営する福島県社会福祉事業団は男性側に謝罪するとともに、虐待があったことを白河署に相談した。 　事業団によると、職員は調査に対し「前夜に男性の尿がかかって、腹が立った」などと述べ、虐待を認めたという。男性のやけどは完治しており、施設での生活を続けている。 　今月21日、事業団が職場環境の調査をした際、別施設の職員からの報告で虐待が発覚した。",
        "newsTime": "Thu, 28 Dec 2023 11:00:28 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/15be1783b2555088bde7a830aca84fb048f99828?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000216-kyodonews-000-3-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "Z世代に聞く、忘年会・新年会で「上の世代がやってはいけない行動」。酒で豹変した先輩に蛙化…「若い力を借りたい」にうんざり(BUSINESS INSIDER JAPAN)",
        "newsContent": "忘年会や新年会の季節がやってきた。 コロナ禍を経て飲み会文化は衰退しつつあると聞くが、それゆえに忘年会・新年会というオフィシャルに開催されるイベントは、数少ないコミュニケーションの場となっているケースも多いのではないだろうか。 【全画像をみる】Z世代に聞く、忘年会・新年会で「上の世代がやってはいけない行動」。酒で豹変した先輩に蛙化…「若い力を借りたい」にうんざり 一方で、新卒となるZ世代は飲みの場においても、上の世代の常識や価値観に困惑している。今回は新卒1～2年目の社会人たちに「飲み会でされて嫌だったこと」を聞いて回った。 いつの時代も定番なのだろうが、先輩の自慢話は当然Z世代にもウケが悪い。 新卒1年目の外資コンサルで働くAさんは、「朝まで仕事してた残業自慢は全くかっこよくないし、響かない」と、ハードワークな職場ならではの武勇伝にうんざりするという。 また、プライベートな自慢話にも苦笑いの様子だ。 「20代は女遊びに明け暮れて、そのまま出勤してた……なんて話もされたことがあります。むしろ黒歴史ではないんですかね？ よくドヤ顔で、しかも後輩に話せるなって思っちゃいます」 「『若い力を借りたい』とか『ピチピチの新卒』とか……若さの逆押し売りがダルいです」 飲みの場であっても元気な新卒を“演じなければいけない”という重圧を感じると、IT企業の新卒1年目・Bさんは話す。いわゆる、エイジハラスメントと呼ばれるものだ。 「全員が全員、しかも毎日フレッシュでなんていられないし……他の社員同様に私たちだってて、仕事終わりは疲れてます（笑）」 日中の仕事でも思い当たるシーンはたくさんあるが、こうした場では「乾杯の音頭を取らされる」「『若い子にお酒を注いでもらいたい』とお酌を頼まれる」などが挙げられる。 「仕事量の少ない後輩が積極的に動かなきゃいけない、という道理なら理解できるのですが、そこを『若いんだからもっと動けるでしょ』となだめられると、指示内容が同じでもイラッとしてしまいます」 さらにBさんは、尊敬する先輩がお酒で豹変する姿を見たくないとも話す。 「誰だってお酒で変わってしまうのは承知の上だけど、ハードな飲み会になればなるほど蛙化現象を起こしちゃいます」 制作会社勤務の新卒2年目のCさんも、お酒の場で普段は言われないような容姿にまつわる話をされて嫌だったと話す。 「私が髪を染めていたり、ピアスがバチバチに開いてるからでしょうか？　性格が派手に見られているらしく、『男性経験が多そう』『酒好きそう』とイメージで語られたのがすごい嫌でした……」 当然、お酒が入っていようがなかろうが分別のある発言が求められる。ましてや、こうした飲み会慣れしない世代は、そのギャップに耐えかねるという見方もできそうだ。",
        "newsTime": "Thu, 28 Dec 2023 11:00:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a23a875aff59fd95baa70c413b8d3e1c4685a467?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000007-binsiderl-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "外部の資金は入れない。「Google for startups」に選出されたAIベンチャーがサステナビリティにこだわる理由【Recursive4】(BUSINESS INSIDER JAPAN)",
        "newsContent": "なんでも察してしまうトシは、ティアゴの企みに気づいていた。 「今の会社を辞めようとしてるんでしょ？」 【全画像をみる】外部の資金は入れない。「Google for startups」に選出されたAIベンチャーがサステナビリティにこだわる理由【Recursive4】 図星だった。 「え？ なんで知ってるの？」 2020年1月のこと。この連載の2回目でエピソードを紹介した、恵比寿のフレンチビストロでの会話だ。 AIスタートアップ・Recursive（リカーシブ）の共同創業者で代表取締役CEOのティアゴ・ラマル（35）が、Google DeepMindから日本の「コージェントラボ」に転職し、リードリサーチサイエンティストとして技術チームを率いていた頃のことだ。 もう一人の創業者が、トシ。同社代表取締役COOを務める山田勝俊（41）だ。彼はこの時、大企業の大型AI開発プロジェクトで、AIコンサルタントとしてティアゴが関わる案件を担当していた。 ティアゴはキャリアチェンジを模索し、勤めていた会社を離れる決意を固めていた。ただし外国人であるがゆえに、ビザの期限も気にしなければならない。日本を拠点にビジネスを立ち上げるなら、時間的な猶予はそれほどない。 スクラムを組んで起業するなら、互いに不足はなかった。ティアゴがトシを誘ったのは、その卓越したコミュニケーション能力に惚れ込んだからだ。 トシはAIを理解できないビジネスパーソンと、人間的なつながりを築くことができる。実はこれができる人間は、ほとんどいない。 しかも彼は、ゼロイチの起業家マインドも持ち合わせている。世の中にポジティブな影響を与える目的で会社を立ち上げ、自分たちが手を取り合えば、最高のバディになれるのではないか── 。 それに対し、トシからすれば「ディープマインドマフィア」の一人であるティアゴは、ラフに話せるが多くの人から神聖視される実力者だ。手放しで組みたい相手ではある。 ただ当時、トシには生後6カ月の息子がいた。新たに起業すれば、生活が振り回されることは容易に想像できた。さらに2018年度から、AI会社「COLNOVUM」、ブロックチェーンの「LIBERTY POOL」、エンジニアスクールの「Corize」を、それぞれ日本、シンガポール、ベトナムで連続起業し、同時に経営していた。 3社の業績は、「週1回働くぐらいで、月に数百万の収入があるほどの好調さだった」とトシは言う。それを投げ打ってまでティアゴと新たな起業の旅に出るのは、いささか覚悟が要る選択ではあった。 トシには、こんな考えが浮かんでいた。 ティアゴが日本で一人で会社を興すとなったら、折衝やコミュニケーションに時間を取られて天才的な頭脳を開発に集中させられず、スピードや世に出すインパクトを削いでしまうかもしれない。それは世界にとって、とてつもない損失ではないか── 。 そこで4年前に女性支援事業を営む会社Lucorを起業していた妻・松永佐和子（38）に相談すると、前向きな言葉でトシの背中を押した。 「DeepMindがどんなにすごいのか、AIが何なのかを私は知らない。でも、あなたが本気でやろうと思っているのがとびきりの会社なら、もう思いっきりやればいいんじゃない？」",
        "newsTime": "Thu, 28 Dec 2023 11:00:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6d0b505fffb4620264531729e2512fede017a197?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000006-binsiderl-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "【2024年度版】初詣でお参りしたい、注目の「金運スポット」21選。トラノコの個人投資家がセレクト(BUSINESS INSIDER JAPAN)",
        "newsContent": "金融ベンチャー企業トラノテックが27日、「日本の金運スポット33選2024年版」を発表した。 そこでは「金運に特定した21のスポット」と「総合的にご利益を期待できる12の著名なパワースポット」を合わせた33選を紹介している。 そのうち前者では、鎌倉の銭洗弁財天から金劔宮、沖縄の斎場御嶽などまで、バラエティに富んだ21のスポットがラインナップされた。 どうせ初詣にお参りするなら、金運にご利益があるスポットを選びたい。 資産運用サービス「トラノコ」を運営するTORANOTEC（以下、トラノテック）は27日、「日本の金運スポット33選2024年版」を発表。その内容は、2万票以上の回答を集めたトラノコユーザーへのアンケート「おすすめの金運スポット」の結果をまとめたものだ。 当該のプレスリリースによると、トラノテックのオウンドメディア「虎の巻」では、金運に特定した21のスポットと、総合的にご利益を期待できる12の著名なパワースポット、合わせて33選を紹介。すでに個人投資家として活動しているトラノコユーザーが選んだスポットは、全国津々浦々とてもバラエティに富んでいる。 本記事では、その金運に特定した21のスポットのリストを引用させてもらった。鎌倉の銭洗弁財天から金劔宮、沖縄の斎場御嶽などまでラインナップされた、下記リストをぜひ参照してもらいたい。 金運スポット 所在地 1 銭洗弁財天　宇賀福神社 神奈川県鎌倉市 2 廣田神社 兵庫県西宮市 3 金持神社 鳥取県日野郡日野町 4 金蛇水神社 宮城県岩沼市 5 八幡総本宮　宇佐神宮 大分県宇佐市 6 宝当神社 佐賀県唐津市 7 大神神社 奈良県桜井市 8 大洗磯前神社 茨城県大洗町 9 金神社 岐阜県岐阜市 10 穴八幡宮 東京都新宿区 11 金劔宮 石川県白山市 12 御金神社 京都府京都市 13 安房神社 千葉県館山市 14 新屋山神社 山梨県富士吉田市 15 鷲子山上神社 茨城県大宮市・栃木県那珂川町 16 神龍八大龍王神社 熊本県菊池市 17 弥彦神社 新潟県弥彦村 18 斎場御嶽 沖縄県沖縄市 19 小網神社 東京都中央区 20 竹生島（宝厳寺） 滋賀県長浜市 21 竹島（八百富神社） 愛知県蒲郡市 出典：虎の巻 先述のオウンドメディア「虎の巻」では、各スポットの詳細情報を掲載。さらに、それぞれの公式サイトへのリンクも合わせて紹介している。 また同サイトでは、上記21スポットに加え、総合的にご利益を期待できる12の著名なパワースポットもラインナップ。こちらも初詣の参考として注目だ。 なお、トラノテックでは12月22日に、三菱UFJ銀行と協業した「歩いトク！ for MUFG」もサービスイン。こちらは、歩数にあわせて投資資金として使えるポイントが貯まるサービスとなっている。 今回の「日本の金運スポット33選2024年版」は、この「歩いトク！ for MUFG」のローンチを記念したもの。そのため金運スポットの詳細情報として、最寄り駅からの目安歩数も記載してあるところがユニークだ。 初詣として各金運スポットを訪れることで、「歩いトク！ for MUFG」にて投資資金として使えるポイントを貯めても良し。単純に健康増進として「散歩初め」にしても良いだろう。",
        "newsTime": "Thu, 28 Dec 2023 11:00:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/83d17de7b3f0808f652e7dad83cdb7d4c6c0f504?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000005-binsiderl-000-1-view.jpg?pri=l&w=450&h=314&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "年末年始は料理もお休みしたい。「ほったらかし楽チンごはん」の正解はコレでした(BUSINESS INSIDER JAPAN)",
        "newsContent": "健康のためにも、野菜をおいしく食べたい。お味噌汁やスープならたくさん野菜を取れるし、体が芯から温まる。しかし、いちいちコンロで調理するのは面倒……。 【全画像をみる】年末年始は料理もお休みしたい。「ほったらかし楽チンごはん」の正解はコレでした そう思っていたら、一人暮らしにほど良い量のスープや汁物を、レンジで簡単に作れるポットを見つけた。和平フレイズの「みのり丈膳耐熱陶器ポット」だ。 調理方法はきわめて簡単だ。 ポットに冷蔵庫や冷凍庫にある野菜や肉類を適当に入れ、300ミリリットルほどの水を入れる。 このポットはガスコンロでも調理可能だが、圧倒的にオススメなのは電子レンジ。 具材を入れて蓋をし、5分ほどレンジにかければスープの完成だ。もし火が通っていないようなら、また蓋をして1～2分ほどレンジにかけ、様子を見る。 火を使うことなく、簡単に具だくさんのスープを作ることができる。 タンパク質を取りたい場合は、鶏肉や豚肉、場合によってはソーセージやベーコンを入れる。野菜だけの場合も洋風ならコンソメ、和風ならだしの素や麺つゆを入れるなど、さまざまなバリエーションが楽しめる。 個人的なおすすめは、今の季節なら湯豆腐だ。具材と豆腐を入れてレンジにかけるだけ。大きな土鍋も必要ない。 また、そのまま食卓に出しても決まるデザインなのも嬉しい。私は一人暮らしなので、ポットを器としてそのまま食べている。手軽で良い。 サイトでは、このポットの使い方として「白米」を炊くこともできるとしている。 しかし、事前に吸水時間が必要とのことで、私はこれでご飯を炊いたことはほぼない。代わりによく使うのが、オートミールだ。 野菜スープを作る時にオートミールも一緒に入れてレンジにかけると、リゾット風のスープができる。満腹感もあって満足度が高まる。 これからの年末年始、自宅での簡単調理にも役立ちそうだ。 最初は「陶器で電子レンジ調理ができるの？」と思ったが、このポットは内面に電子レンジのマイクロ波で熱を発生させる特殊素材を配合しているという。 蓄熱性が高く、加熱後も冷めにくい。 なお最初に使う前には、お米のとぎ汁や小麦粉と水を入れて加熱する「目止め」を行う。そしてしっかり乾かす。乾燥が不十分だと、陶器が吸い込んだ水分が使用時ににじみ出てくることがあるので注意が必要だ。 ちなみに私は、最初そのことを知らずに使ってしまったため、レンジ調理後に陶器から滲み出た汚れのようなものがついていて驚いた。 これから使う方には、使い初めの目止めは面倒でも必須だとお伝えしたい。 また、このポットはガス調理もできるが、個人的には電子レンジ一択だと思う。ガス調理をするとポットに汚れがつきやすいからだ。 野菜をたくさん取る食生活をしたいと思っていても、一人暮らしの私の場合、鍋などにすると作りすぎてしまい、食べ過ぎてしまう原因にもなっていた。 このポットは「野菜をたくさん食べたいが、食べ過ぎたくはない」という、私の二つの悩みを解消してくれた。年末年始で疲れるであろう胃腸のリセットにも役立ちそうだ。",
        "newsTime": "Thu, 28 Dec 2023 11:00:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/014c2c6fcfd5a8743255c26e6cb674d3338b202b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000004-binsiderl-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "首相、Ｇ７議長としてＦＯＩＰ推進　新興国と緩やかな連携……政治回顧２０２３・外交編(産経新聞)",
        "newsContent": "今年、岸田文雄首相は先進７カ国（Ｇ７）議長を務めた。ロシアによるウクライナ侵略が長期化する中、法の支配を柱とする「自由で開かれたインド太平洋（ＦＯＩＰ）」を推進し、グローバルサウスと呼ばれる新興国・途上国を引き寄せて連携の輪をつなぐことに注力した。中国は覇権主義的な動きを強め、中東情勢も深刻化している。国際秩序の維持に向けた日本の取り組みは今後も続く。 【表でチェック】令和５年９～１２月の主な出来事 「各地で分断と対立が深まり、世界が複合的な危機に直面する中、日本は『自由で開かれたインド太平洋』の要であるＡＳＥＡＮ（東南アジア諸国連合）とともに立ち向かっていく」 今月１７日、首相は都内で開催した日ＡＳＥＡＮ特別首脳会議後、共同議長を務めたインドネシアのジョコ大統領とともに記者会見に臨み、こう強調した。 共同声明は、日ＡＳＥＡＮ双方が「（民主主義や法の支配などの）原則を堅持する世界を目指す」と明記した。政府関係者は「ＡＳＥＡＮには中国への依存度が高く、中国に気を使わなければならない事情を抱える国もあるが、原則や思想的な部分で一致できた」と語る。 首相は今年、ＦＯＩＰの再浸透を図った。ロシアのウクライナ侵略で国際秩序が揺らいでいるにも関わらず、グローバルサウスの国々の国連などでの対応はロシアとの距離感を反映し、ばらつきがあったからだ。 「ＦＯＩＰの考え方は、さまざまな声を受け入れて柔軟な形で発展してきた。国際社会を分断と対立ではなく協調に導くという目標に向けて、従来以上に重要になっている」 首相は３月、訪問先のインドでＦＯＩＰの新たなプランを打ち出した。インドを不可欠なパートナーと位置付けた上で、太平洋島嶼（とうしょ）地域などとも共通認識が持てるよう、気候や国際保健といったテーマを新たに強調した。 首相はインドでの日程を終えると、同行記者団の目をかいくぐって極秘裏に移動し、ポーランド経由でウクライナを電撃訪問した。首都キーウでゼレンスキー大統領と会談し、連帯と揺るぎない支援を伝えた。 上半期のハイライトは、５月に自身の地元で開いたＧ７首脳会議（広島サミット）だろう。 インドのモディ首相やブラジルのルラ大統領、ジョコ氏らグローバルサウスの国々の首脳とともに、ゼレンスキー氏を招待した。ウクライナ問題に関しては欧米とグローバルサウスには温度差があり、Ｇ７首脳の中には対立を懸念する意見もあった。だが結果的に、招待国も含め、法の支配に基づく秩序の維持という点で合意でき、メッセージを打ち出すことに成功した。 サミット後、首相が個別に各国首脳と会談した際には「広島サミットはグローバルサウスのアプローチもゼレンスキー氏を招いたこともよかったといわれた」（外務省幹部）という。 首相は８月にはバイデン米大統領の招きで、韓国の尹錫悦（ユンソンニョル）大統領とワシントン郊外の大統領山荘キャンプデービッドを訪れ、日米韓首脳会談を開催。安保協力を「新たな高み」に引き上げることで一致した。 一方、下半期の焦点が対中外交だった。 東京電力福島第１原発処理水の海洋放出に反対する中国は、処理水を「核汚染水」と称して、国際会議などで対日批判を展開。海洋放出開始後、日本産水産物の輸入停止措置に踏み切った。 首相は１１月、米サンフランシスコで中国の習近平国家主席と約１年ぶりに会談し、科学的な根拠に基づく冷静な対応と日本産食品輸入規制の即時撤廃を強く求めた。処理水を巡る問題については、対話で解決を目指す方向で一致したが、専門家による協議の枠組みはまだ設定されておらず、両国の事務レベルで引き続き協議する。 首相は来年１月に南米訪問を検討していた。だが、自民党派閥パーティー収入不記載事件もあり、取りやめる方向だ。来年の外交を戦略的に展開するためには、政権の安定が欠かせない。（岡田美月）",
        "newsTime": "Thu, 28 Dec 2023 11:00:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6a13ab21c06cc2a232997fef38270dd29dc0e6b9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000182-san-000-1-view.jpg?pri=l&w=450&h=275&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "【年末特集】衝撃ニュース頻発の2023年、読売テレビの配信ニュース・特集記事の中で、特に多くの方に読まれた記事をランキング形式で総まくり！さまざまな話題を抑え、最も注目されたニュースは⁉(読売テレビ)",
        "newsContent": "　衝撃的なニュースが頻発した2023年も、残りわずか。今回は「読売テレビ」が配信した多種多様なニュース・特集記事の中から、特に反響が大きかった記事をランキング形式でご紹介します。 ※PV数集計は2023年12月14日時点のものです。 【徹底取材】「読売テレビ」の特集動画はこちらから 第10位:【速報】音楽イベントのリハーサルで事故　男性スタッフ死亡　時速120キロの水が直撃　大阪・舞洲 　7月14日、大阪市此花区で行われる予定だった音楽イベントのリハーサルで、男性スタッフが「ウォーターキャノン」と呼ばれる水が噴射される装置を覗き込んでいたところ、水が誤発射。時速120キロの水が男性スタッフの顔に直撃し、脳挫傷で死亡しました。 第9位:【独自】「1時間くらい殴り続けた」大阪・泉佐野で女性が死亡した事件　交際相手の男が供述 　大阪・泉佐野市で、交際していた女性を執拗に暴行し、死亡させたとされる山中元稀被告(22)。このニュースで山中被告は、「口論になり、被害女性が刃物を持ち出したので止めようとして、10～20発ぐらい殴った」「1時間ぐらい殴り続けた」などと供述していました。 　しかし、その後の捜査で、遺体には162か所に及ぶあざや皮膚が裂けた傷があり、「髪の毛、食えや。全部、舐めまわせ」などと命令し、暴行により床に広がった血液を女性の髪で拭わせた上で血液をすすらせ、その様子を動画で撮影していたことが判明。また、その翌日にかけても数時間にわたって全身を殴ったり、エアガンで撃ったりするなどし、女性は死亡しました。 　11月13日、大阪地裁堺支部は「もはや拷問ともいうべき執拗かつ苛烈な態様である」として懲役12年の実刑判決を言い渡しましたが、山中被告は判決を不服として控訴しています。 第8位:【速報】お盆シーズンを直撃した“大動脈”の寸断　東海道新幹線・山陽新幹線　全線で運転再開 　お盆の帰省シーズンの8月15日、台風7号が近畿地方に上陸し、日本各地で交通機関が麻痺。飛行機や新幹線でも欠航や運転取りやめが相次ぎました。翌16日も大雨の影響で、東海道新幹線全線で一時運転見合わせになるなど、大混乱となりました。",
        "newsTime": "Thu, 28 Dec 2023 11:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/24bd6f95f79f167ad5a878368b1751c71cd17f58?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-06283956-ytv-000-2-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "障害者施設で熱したスプーン押し当てる虐待(共同通信)",
        "newsContent": "　福島県などは28日、同県西郷村の障害者支援施設「福島県けやき荘」で昨年9月、40代の男性職員が、熱したスプーンを60代の男性入所者の背中や足など10カ所ほどに押し当て、やけどを負わせる虐待があったと発表した。",
        "newsTime": "Thu, 28 Dec 2023 10:37:28 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a34f585a68ce868cd597c022d8558ab1e7f39661?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "年末年始の「穴場」は？きょう仕事納め　“5類移行後初”の年末(テレビ朝日系（ANN）)",
        "newsContent": "新型コロナの扱いが5類へ移行してから初めての年末年始ということで、旅行や帰省の混雑が始まっています。専門家の方に今からでも間に合う「穴場」の行き方を聞きました。 ■“コロナ5類”後初の年末年始 　1年の無病息災を感謝して、あとは新年を待つばかりの人がいる一方で…。忙しさが増す郵便局。そして、空港。 利用客 「7時45分発…」 スタッフ 「1番から5番にお願いします」 利用客 「AIRDOって荷物はANAで良い？」 スタッフ 「大丈夫です」 　新型コロナが5類に移行して初の年末。空港に人出が戻っています。 ANAエアポートサービス　旅客サービス部　堀江真美さん 「久しぶりに飛行機に乗る人が多数なので、一人ひとりに寄り添った対応ができるように精一杯、心掛けている」 ■保安検査に駆け込み　すでに混雑 　そう話すのは地上で接客業務をこなすグランドスタッフの堀江さん。 堀江さん 「かばんの預けはありますか？」 利用客 「これで良いなら…」 　こちらの女性が乗るのは午前7時の飛行機ですが、今は6時半を過ぎています。 堀江さん 「身分証明書はありますか？」 　堀江さんも一緒に小走りで保安検査場へ…。 堀江さん 「自動チェックイン機を使えない利用客で、あと5分で保安検査場も手荷物預かりも締め切りだった」「（Q．間に合った？）多分、間に合ったと思う」 　普段は裏で勤務管理などをしているスタッフも28日は表に出て、接客業務をこなします。　 応援スタッフ 「10時50分までの便をご利用の方はお知らせ下さい」 ANAエアポートサービス　旅客サービス部　堀江真美さん 「普段、関わることがないスタッフとも一緒に協力し合って大変、助かっている」 　荷物の預け入れは自動になりましたが、それでもスタッフは必要です。 堀江さん 「20キロを超えるとお預かりできない」 利用客 「OK、OK」 堀江さん 「2から3キロ（超過）ありそう…」 利用客 「ありそう？えー…」 堀江さん 「2キロ分超過したままだと2500円、超過代金いただきます」 ANAエアポートサービス　旅客サービス部　堀江真美さん 「コロナ禍のお客様がこの空港に誰もいないみたいな。全くすれ違わない状況も 経験しているので、お客様がこうやって飛行機に乗って下さる喜びを感じている」 　復活しつつある年末年始の旅行。その行き先は…。 タイに行く人 「バンコク。タイのガパオライスを食べたくて」「（（Q．どんな食べ物？）チキンみたいな…ミンチ肉を炒めたみたいな」 韓国に行く人 「韓国まで行きます。タッカンマリが楽しみです」「（Q．タッカンマリはどんな？）タッカンマリ、なんか鳥1羽ごとお鍋で…」 ■気になる“円安”国内旅行が人気 　とはいえ、年末年始の旅行先に大きく影響を与えているのが長引く「円安」。 旅行客 「1回（海外旅行に）行くと100万円くらいかかるから、今はもう高くてだめ」「今は（海外に）行かなくても沖縄で十分かな」 　そのため、混雑が予想される国内。まだ、間に合う旅行先はあるのでしょうか。 航空・旅行アナリスト　鳥海高太朗さん 「ホテルは今のところ空いているところも多くありますので、そういったところに 出掛けるのも良いと思います」 ■まだ間に合う！観光地めぐりも 　年末年始にまだ間に合う、意外な旅行先を専門家に聞きました。 航空・旅行アナリスト　鳥海高太朗さん 「年末年始の穴場は都市部での滞在。例えば大阪や北海道の札幌、そういったところにはビジネスホテルが多くある。出張者がこの時期はいないので、そちらであれば（シングルルーム）予約が取れることが多くある」 　出張者が少なくなった都市部のビジネスホテルに宿泊し、そこを起点に観光地を巡るのがおすすめだと話します。 　札幌から車で約2時間半の美瑛町です。約30メートルの高さから地下水が青い川に流れ落ちる「白ひげの滝」。この季節、水しぶきが樹木に霧氷を作り幻想的な景色が現れます。 韓国からの観光客 「この背景を写真に収めたくて、あのポーズをしました」 　他にもおすすめの旅行先があるといいます。それが、出雲大社のある島根県。 観光客 「だいぶ空いているなと」「少ないというよりは、ちょうどいい」 航空・旅行アナリスト　鳥海高太朗さん 「島根県はインバウンドが他の都道府県に比べると少ないという状況もあって、これからでも予約することが十分に可能です」",
        "newsTime": "Thu, 28 Dec 2023 10:30:46 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5b4d09b6142a0c3440c3d7fae84baf904bf156aa?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000069-ann-000-5-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "高木氏の関係団体に名義貸し　代表者「何もしてない」(共同通信)",
        "newsContent": "　自民党の高木毅前国対委員長が関係する政治団体に、都内の男性が代表者として名義を貸していた疑いがあることが28日、分かった。団体は高木氏の政治資金パーティーを開催し、昨年までの3年間で計約4500万円の収入があるが、男性は取材に「名前を貸しただけ」とし、活動は把握していないとしている。 　団体は「次世代政治研究会」。高木氏の「国会議員関係政治団体」としての届け出はないが、政治資金収支報告書によると、事務担当者は高木氏の政策秘書で、連絡先として衆院議員会館にある高木氏の事務所の電話番号が記載されている。所在地は東京都小平市となっている。",
        "newsTime": "Thu, 28 Dec 2023 10:25:55 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d6c8fbc93a638a8beb041295e8d33ff25a371fd5?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000209-kyodonews-000-2-view.jpg?pri=l&w=332&h=450&exp=10800"
    },
    {
        "newsId": 20,
        "newsTitle": "長崎県、IR不認定で行政不服審査請求視野(共同通信)",
        "newsContent": "　長崎県が提出したカジノを中心とする統合型リゾート施設（IR）の整備計画が27日に不認定となったことを受け、大石賢吾知事は28日「納得していない部分がある」と述べ、行政不服審査法に基づく審査請求も視野に検討する考えを示した。",
        "newsTime": "Thu, 28 Dec 2023 11:45:44 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e3eccacb6f32e4b4b4ef0c693c7772b17c02a09d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 21,
        "newsTitle": "「闇感じる」自宅で死亡した女性と「お互いに依存」知人証言　カラオケ店で女性殺害容疑の25歳男…“強い殺意”あったか(FNNプライムオンライン)",
        "newsContent": "28日8時半頃、カメラのフラッシュを浴びながら警察署を出る男。その表情を長い髪で隠すように、うつむきがちに歩いていく。26日、名古屋市内のカラオケ店で起きた女性刺殺事件で、28日送検された自称・風俗店店員の曽我春暉（25）だ。 【画像】28日送検された曽我容疑者。長い髪で顔を隠すように、うつむきがちで歩く。 カラオケ店での事件に加え、曽我容疑者はもう1つ、自宅とみられるマンションで女性が死亡していた事件でも関与をほのめかしている。 曽我容疑者を知る人: （曽我容疑者の性格は）ぱっと見は明るくていい人なんですけど、優しくて。ふとした瞬間に闇を感じるというか、目が笑っていない瞬間が多々あった印象ですね。 こう話すのは、曽我容疑者と、マンションの一室で遺体で発見された長野汐里さん（30）の2人を知る人物。“2人は付き合っていた”と話すが……。 曽我容疑者を知る人: 2人が付き合い出してから、徐々にお互いが依存しあって、“死ぬ死なない”みたいな話をしながらけんかしていた。 12月25日のクリスマスの夕方に、長野さんと2人でマンションに出入りする様子が防犯カメラに映っていたという曽我容疑者。 その翌日、名古屋駅近くのカラオケ店の店内で長野さんとは別の20歳の女性を包丁で刺した。この女性の死因は、心臓を刺されたことによる失血死で、腕には抵抗した際にできたとみられる多数の傷があったことが新たに判明した。腕の傷は骨まで達するものもあり、曽我容疑者が“強い殺意”を持って執拗に女性を襲ったことがうかがえる。 警察は曽我容疑者の詳しい動機の解明を急いでいる。 （「イット!」12月28日放送より）",
        "newsTime": "Thu, 28 Dec 2023 11:43:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f68b9ede23165ce1d35f054061f384720a47ec7e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00736618-fnnprimev-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 22,
        "newsTitle": "「中学受験」に向けて小学生たちがラストスパート　冬休み返上!　1日10時間の猛勉強　大阪市(FNNプライムオンライン)",
        "newsContent": "28日で仕事納めという人も多いと思われるが、大阪市では中学受験を控えた小学生が休み返上で受験勉強のラストスパートに臨んでいた。 「中学受験」に向けて小学生たちがラストスパート 「受験必勝Vゼミ」開講式: いよいよ、きょうから「Vゼミ」始まります。楽しみにしてた人、手を上げてください。あら、あんまりおらんのやな…もう一回、聞くよ。楽しみにしてた人（変わらずパラパラ）そうか… 進学塾の「第一ゼミナール」が、小中学生を対象に開催している「受験必勝Vゼミ」は、年の瀬の騒がしさから離れ、3日間集中して受験勉強に取り組む。 大阪市住吉区の会場では中学受験を控えた小学5年生と6年生、およそ300人が参加した。 初日のきょうは、自分を奮い立たせるための「目標」も書いた。 先生: 『発破をかける』と言いますが、自分で自分に勢いをつけるために書く目標ですから。言葉って大事だからどんどん書いて、どんどん口に出したらいいと思う 授業は1日、およそ10時間。5年生は復習、6年生は1月下旬にも始まる入試に向けてひたすら模擬テストに臨む。 猛勉強に励む子どもたちに、カメラマンは思わず… Q.なんでそんなに勉強頑張れるの? 子どもたちは: 自分で1人で解けたら気持ちが良くなるから、頑張ろうと思えるようになります 子どもたちは: 今までできなかったからできるようになったら成長してることを実感して嬉しく思う 笑顔で春を迎えられるよう年末の猛勉強は続く （関西テレビ「newsランナー」12月28日放送）",
        "newsTime": "Thu, 28 Dec 2023 11:46:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b48d90be76d3027a5316a895528f8de6199a71cf?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00736759-fnnprimev-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    }
]