[
    {
        "newsTitle": "「先生は心のよりどころだった」　事件から２年、悲しみ抱え前へ(産経新聞)",
        "newsContent": "２６人が犠牲となった大阪・北新地の放火殺人事件。現場となったのは、再起を目指す患者を支える心療内科クリニックだった。元患者で大阪府内の４０代男性は、事件で亡くなった西澤弘太郎院長＝当時（４９）＝の診察で前向きに生きようとする気持ちを取り戻した。５年間に及んだ通院はその一回一回がかけがえのない思い出だ。「先生は心のよりどころだった」と語る。事件は１７日、発生から２年を迎える。 個人事業主としてホームページの作成などをしていた９年前、ストレスから仕事中に吐き気を催し、気分の浮き沈みも激しくなった。当時通っていた別のクリニックの診察は、体調と薬の残量を確認する事務的なやり取りだけ。担当医との信頼関係はなかった。 インターネットで目にした西澤さんのクリニックを訪れたのは平成２８年。西澤さんは同席の看護師にカルテの入力を任せ、まっすぐ目を見て話を聞いてくれた。柔和な表情の西澤さんを前にすると、自らの症状や思いの丈を素直に吐き出すことができた。 男性は鬱病と診断された。仕事に復帰できず、家にいることに焦りを感じて西澤さんに相談すると「家事も立派な仕事だよ。無理はしないでね」と励まされた。 「焦らなくていいよ」「今は新型コロナウイルスの影響でみんな落ち込む時期だから大丈夫」。月２回の通院。西澤さんの言葉で気持ちが楽になり、クリニックを出るときはいつも足取りが軽くなっていた。 最後の受診は事件４日前の１２月１３日。次回の予約を２５日に入れた。西澤さんは「次はクリスマスやね」と笑みを浮かべ、いつものように「無理はしないでね」と男性を送り出した。 事件当日、スマートフォンに流れるニュースに呆然（ぼうぜん）とした。ただただ涙があふれた。翌日、無意識に現場に足が向かった。手を合わせることしかできなかった。容疑者は動機を語らずに死亡した。「どんな理不尽な理由でもなぜあんなことをしたのか聞きたかった」 通院した５年間のカルテはすべて焼失し、西澤さんがボールペンで走り書きした診断書だけが唯一手元に残っている。先生とのつながりを示す大切な一枚だ。 今は仕事復帰に向けた勉強も始めた。空の上から「焦らないでね」という声が聞こえてきそうだ。（鈴木文也）",
        "newsTime": "Sat, 16 Dec 2023 12:14:46 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3c9f5ecc425844d6d4d159fb7e164cec39914929?source=rss"
    },
    {
        "newsTitle": "ウクライナ避難民と交流　サッカー、同国クラブ選手(共同通信)",
        "newsContent": "　サッカーJ1福岡との慈善試合（18日）のために来日しているウクライナの強豪クラブ、シャフタル・ドネツクの4選手が16日、東京都内でウクライナ避難民との交流会に参加した。MFタラス・ステパネンコ選手は「正直日本のチームには詳しくないが、規律正しく強いイメージがある。皆さんに楽しんでもらいたい」と呼びかけた。 　日本で暮らす避難民約40人が参加し、選手との質疑応答やサイン会、記念撮影を楽しんだ。 　昨年4月に首都キーウ近郊から避難してきたリウボミル・ダンチュク君（10）は、同クラブのサッカー教室に通っていたことがあるという。「とても幸せ。試合も楽しみ」と満面の笑みを浮かべた。",
        "newsTime": "Sat, 16 Dec 2023 12:06:32 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d3c9058c55a9ed042ed0cd6b4376a33b6e10067e?source=rss"
    },
    {
        "newsTitle": "南極観測船しらせ、定着氷に　昭和基地まで55キロ(共同通信)",
        "newsContent": "　【南極海】第65次南極観測隊（橋田元隊長）を乗せた観測船「しらせ」は16日、南極大陸に接して広がっている定着氷に突入した。約55キロ先の昭和基地に向けて砕氷航行を続ける。20日ごろに第1陣がしらせをヘリコプターで出発し、同基地に到着する見込み。 　この日は晴天に恵まれ、遠くに南極大陸を視認できた。隊員たちは甲板から、海を覆い尽くす氷原を眺めて、記念撮影を楽しんだ。夏隊員の早川淳一さん（46）＝ヤンマーエネルギーシステム、島根県隠岐の島町出身＝は「言葉が出ないくらいきれい。今すぐ降りてみたい」と話していた。 　昭和基地沖には今月23日ごろに接岸する見通し。",
        "newsTime": "Sat, 16 Dec 2023 12:00:13 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ee0f6c3e241c5e11889604ce89bf5955bdadcb8a?source=rss"
    },
    {
        "newsTitle": "発達障害外来、学会の指針逸脱　クリニックが高額治療(共同通信)",
        "newsContent": "　発達障害の専門外来をうたい、東京や大阪などで展開する精神科クリニックが、日本精神神経学会が認めていない独自の見解を基に「効果が高い」と宣伝し、頭部を磁気で刺激する治療に誘導していることが16日、クリニック関係者や元患者らへの取材で分かった。患者側が治療費のために高額のローンを組むケースもあり、専門医から「不安を利用している」との批判が出ている。 　この治療法は「経頭蓋磁気刺激治療（TMS）」と呼ばれる。日本精神神経学会の指針や専門家は、うつ病には一定の効果があるが、発達障害に有効との科学的根拠は乏しく、治療に用いるべきではないとしている。 　クリニックは発達障害に有効だと宣伝し、カウンセリングや診察で「9割に効果がある根本治療で、効果は持続する」と強調。学会が指針で避けるよう求めている未成年にも勧めている。 　元患者らによると、初診の脳波検査で「脳に混線がある」「発達障害のグレーゾーン」などと説明。治療費を一括で支払えない場合はローンを組ませるなどし、8～48回の施術（費用は最大で計約85万円）を契約させるケースが多い。",
        "newsTime": "Sat, 16 Dec 2023 12:00:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cc12f32820db23acf6d631b48c5d263cbcd69161?source=rss"
    },
    {
        "newsTitle": "防衛費過去最大7.7兆円　国産長射程弾の取得費計上(共同通信)",
        "newsContent": "　政府は2024年度予算案の防衛費を約7兆7千億円（米軍再編経費を含む）とする方向で最終調整に入った。27年度までの5年で総額約43兆円を投じる防衛力の抜本的強化の2年目で、過去最大だった23年度当初の約6兆8千億円を大きく上回る。他国領域のミサイル基地などを破壊する反撃能力（敵基地攻撃能力）の手段となる国産長射程ミサイルの取得費や、次期戦闘機の開発費を計上した。政府関係者が16日、明らかにした。 　防衛費増額に向けた増税は開始時期が決まっておらず、財源が定まらないまま支出が膨らむ。 　陸海空3自衛隊を一元的に指揮する常設組織「統合作戦司令部」を24年度末に240人規模で東京・市谷に発足させる。 　長射程ミサイルは、陸上自衛隊の12式地対艦誘導弾の射程を延ばす「能力向上型」（地上発射型）の取得に961億円を確保。1年前倒しし25年度に配備する。射程3千キロの「極超音速誘導弾」に725億円、艦艇や地上の目標を攻撃する新たな精密誘導弾に323億円をそれぞれ開発費として計上した。",
        "newsTime": "Sat, 16 Dec 2023 12:00:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e5396526e4d15a7c79db96d8695caf1fe5ca0b77?source=rss"
    },
    {
        "newsTitle": "御嶽山で娘が恋人と帰らぬ人に…「山頂で三三九度を」病の父親が果たせず遺した盃 恋人の父親が受け継ぎ山へ(東海テレビ)",
        "newsContent": "　戦後最悪の火山災害となった2014年の御嶽山噴火で、山頂で命を落としたカップルがいました。「山の上で2人の結婚式を挙げたい」と話していた、亡くなった女性の父親の願いが、9年越しにかなえられました。 【動画で見る】御嶽山で娘が恋人と帰らぬ人に…「山頂で三三九度を」病の父親が果たせず遺した盃 恋人の父親が受け継ぎ山へ 　2014年の御嶽山噴火では、死者58人、行方不明者5人の犠牲者を出しました。 　愛知県一宮市の丹羽由紀さん(当時24)は、恋人の所祐樹さん(当時26)と山に登り、噴石に当たり亡くなりました。 由紀さんの父・邦雄さん（2015年）： 「娘は本当にかわいかったですよ、父親から言わしてもらうと。結構自慢でしたね、何をするにしても…」 　由紀さんにとって祐樹さんは初めての彼氏で、毎週のようにデートに出かけていました。母親に「いずれ結婚したい」と伝えていたといいます。 由紀さんの母・真由美さん（2015年）： 「まさかそんなことになるとは思ってなかったから」 由紀さんの父・邦雄さん（2015年）： 「自分は（御嶽山に）上がれるようになったら行くつもりでいますからね。気持ちの中で、父親が娘を迎えに来たという感じになるから、ちょっとは楽になるかもしれないですけどね。なんせ、上までまだ迎えに行っていないですからね、自分は。やっぱり迎えに行きたいですね」 　入山規制が解除されて山頂まで行けるようになった時のために、邦雄さんが用意していたものがあります。 由紀さんの母・真由美さん（2017年）： 「お父さんが、小さい三三九度を買ってあるのね。『2人がいたところに三三九度を持っていきたい』って。結婚式を挙げてないから、上でってことじゃないかなって」 　娘のために山の上で結婚式を挙げようとしていた邦雄さん。 　しかし噴火から1年9カ月後、規制解除を前に、心臓を悪くして亡くなりました。 　噴火から9年がたった2023年7月、登山道が整備されて規制が解除され、2人が亡くなった場所まで行けるようになりました。 　2023年9月、由紀さんと一緒に亡くなった、恋人の祐樹さんの父・所清和さんが、邦雄さんの代わりに盃を持って山頂を目指しました。",
        "newsTime": "Sat, 16 Dec 2023 12:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1c82e1ad5f8c7fc2feb2f7fb094cfe6443d30ec7?source=rss"
    },
    {
        "newsTitle": "世田谷一家殺害事件の解決を願う朗読劇「もうすぐあれから23年目の冬が来る」(テレビ朝日系（ANN）)",
        "newsContent": "東京・世田谷区で一家4人が殺害された事件からまもなく23年です。事件解決への願いが込められた朗読劇が行われました。 　2000年12月30日、世田谷区で宮沢みきおさん（当時44歳）、妻の泰子さん（当時41歳）、長女のにいなちゃん（当時8歳）、長男の礼くん（当時6歳）の一家4人が殺害されました。 　事件の解決を願う人たちで行われた朗読劇では、92歳になった宮沢みきおさんの母・節子さんが、犯人の逮捕を願って毎晩、午前0時にカレンダーに斜線を引く生活の様子や、DNA捜査の法整備に期待を寄せるなどの心情が描かれています。 　会の最後には節子さんの「私が生きているうちにとにかく真相を知りたい」というコメントが読み上げられました。",
        "newsTime": "Sat, 16 Dec 2023 11:49:22 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/01fd9b21ff676dd707b5489c210022669fce6b39?source=rss"
    },
    {
        "newsTitle": "【大雪情報】“10年に一度レベル”の低温・大雪「警報級」となるおそれも　20日以降は寒気さらに強まる　北陸で「最大80センチ」北海道・東北で最大60センチ降雪予想も(MBSニュース)",
        "newsContent": "強い冬型の気圧配置と上空の寒気の影響で、北日本・東日本の日本海側を中心に17日から18日にかけて、大雪となる可能性があります。特に北陸地方では18日午前6時までの24時間降雪量が最大80センチと予想されている所もあります。積雪や路面凍結による交通障害に注意・警戒が必要です。 【画像を見る】大雪と雨の最新シミュレーション 急速に発達する低気圧や冬型の気圧配置の影響で、北日本や東日本の日本海側を中心に17日にかけて、雪を伴った非常に強い風が吹き、海上では大しけとなるおそれがあります。また、北日本の上空約5500メートルには氷点下36度以下の寒気が流れ込む見込みだということです。。猛吹雪や吹きだまりによる交通障害、暴風や高波に警戒してください。 【予想される最大風速（最大瞬間風速）】 16日 東北・北陸：23メートル（35メートル） 17日 北海道：25メートル（35メートル） 東北・北陸：23メートル（35メートル） 18日 北海道：20～24メートル（30～40メートル）　 【予想される波の高さ】 16日 東北・北陸：6メートル 17日 東北地方・北陸地方：6メートル 北海道：5メートル 18日 北陸：6メートル 北海道・東北」：5メートル 気象庁などによりますと、17日から18日にかけて、北日本や東日本の日本海側を中心に大雪となる所があるということです。また、日本海側に大雪をもたらす「JPCZ(日本海寒帯気団収束帯)」が形成され、北海道や北陸地方では短時間で降雪量が多くなるおそれもあり、警報級の大雪となる可能性もあります。 【予想される24時間降雪量】 17日午後6時まで多い所で、 北海道：60センチ 北陸：50センチ 東北：40センチ 18日午後6時までの多い所で、 北陸：60～80センチ 北海道・東北：30～50センチ 19日午後6時まで多い所で、 北海道：20～40センチ 積雪や路面凍結による交通障害に注意・警戒が必要です。",
        "newsTime": "Sat, 16 Dec 2023 11:48:28 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a6b7ff0b48c8b2f6a0759eea88a9c2f4432e2e6e?source=rss"
    },
    {
        "newsTitle": "岸田首相、ＡＳＥＡＮ首脳と夕食会　自動車生産戦略の策定表明(産経新聞)",
        "newsContent": "日本と東南アジア諸国連合（ＡＳＥＡＮ）交流開始５０周年を記念する特別首脳会議が１７日に東京都内で行われるのを前に、岸田文雄首相は１６日、ＡＳＥＡＮ首脳を迎賓館に招き夕食会を開いた。首相は、ＡＳＥＡＮが自動車生産の中心であり続けるための戦略を策定する取り組み「次世代自動車産業共創イニシアチブ」を始めると表明した。 首相は夕食会でスピーチし「日ＡＳＥＡＮ関係の核心は互いの信頼だ。心と心のつながりを次の世代につなげていきたい」と呼びかけた。今後の関係については「幅広い中間層が夢をつかめる社会と経済を『共創』するパートナーとして共に成長したい」と語った。 今後１０年で１千万人以上が受益する包括的な人的交流プログラムを創設することや、相手国の要請を待たずに提案するオファー型政府開発援助（ＯＤＡ）の活用を通じ民間投資を後押しする考えも明らかにした。 特別首脳会議は１７日、首相とインドネシアのジョコ大統領が共同議長を務め、都内のホテルで開催する。中国が進出を強める南シナ海の情勢や、サプライチェーン（供給網）強靱化などの経済安全保障を巡って討議し、共同声明を採択する。 １８日には、アジア圏の脱炭素化を目指す連携枠組み「アジア・ゼロエミッション共同体（ＡＺＥＣ）」首脳会議を開く。",
        "newsTime": "Sat, 16 Dec 2023 11:41:59 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2f5a65208eba82313da248c46822d24520b15985?source=rss"
    },
    {
        "newsTitle": "「家がバキバキっと」恐怖の瞬間、必死の避難　白馬村で土砂災害　3棟全半壊「もうお正月は、生きているだけで…」(FNNプライムオンライン)",
        "newsContent": "12月16日早朝、長野県白馬村で土砂災害が発生、流出した土砂が住宅に押し寄せ、少なくとも3棟が全半壊するなどの被害があった。避難した住民は「土砂が一気に家に流れこんできた」など、当時の恐怖の瞬間を語った。 【画像】恐怖の瞬間「土砂が家にガサガサ、ドサーって」 住宅に押し寄せる土砂。大量の泥水が流れている。 16日午前6時ごろまでに、白馬村みそら野地区の山の沢筋で土砂崩落があり、水と土砂が住宅地に流出した。 土砂は一部の住宅の中にも流入、少なくとも3棟が全半壊した。 浸水被害も広がり、村が被害の実態を調査している。 避難した38歳の女性は、 「土砂がドーっと流れる音がして、建物に当たってバキバキっと。1階のガラスが割れて、土砂が流れ込んで、ベッドがバーッと。2階の窓から外にでた」と、当時の生々しい様子を話し、必死の避難劇がうかがえる。 一方、75歳の女性は、「5時ぐらいにガーっと降ってきたのはわかるんですけど。その後、ガサガサ、ドサーって。1階の仏間は仏壇の半分ぐらいまで土砂で埋まってました。もうお正月はないです。冷蔵庫がひっくり返ったから、ダメだね。生きているだけでも良かったと思う、本当に」と、日常生活が一瞬にして失われる自然災害の恐ろしさが伝わってくる。 村は付近に避難指示を出し、一部の住民をヘリで救助した。 一時、50人余りが避難し、16日夜は家に戻れない36人が宿泊施設で過ごす予定だ。けが人はいなかった。 白馬村は12月15日午前8時までの24時間で65.5ミリの雨が降っていた。 村の担当者は気温が上昇し、雪解けが進んだことも影響した可能性があるとしている。 （長野放送）",
        "newsTime": "Sat, 16 Dec 2023 11:34:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fc980f097e03866aef8b49edfbf72ca9ae131281?source=rss"
    },
    {
        "newsTitle": "東京地検特捜部が柿沢衆院議員を任意聴取(テレ東BIZ)",
        "newsContent": "今年４月に行われた東京都江東区の区長選を巡る公職選挙法違反事件で、東京地検特捜部が柿沢未途衆院議員から任意で事情を聞いたことが関係者への取材で分かりました。 柿沢未途衆院議員を巡っては、江東区の木村弥生前区長が当選した選挙で、法律で禁止されている投票を呼びかける有料広告動画を勧めたほか、選挙前に複数の区議などに現金を渡していたことが明らかになっています。 特捜部は、現金の提供の主旨などを聞いたものとみられます。 特捜部は11月に柿沢議員の地元事務所を家宅捜索したほか、12月14日には議員会館にある柿沢議員の事務所や自宅などを捜索していました。",
        "newsTime": "Sat, 16 Dec 2023 11:30:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8848f98b956a36c0b6437191b3a6e7b96d4d65d0?source=rss"
    },
    {
        "newsTitle": "介護報酬1.59％引き上げ　障害福祉は1.12％プラス(共同通信)",
        "newsContent": "　政府は16日、介護サービス事業所の収入に当たる介護報酬を、2024年度の改定で1.59％引き上げる方針を固めた。障害福祉サービス事業所への報酬は1.12％プラスとする。他産業で相次ぐ高水準の賃上げや現場の人手不足を踏まえ、事業所の経営安定や職員の処遇改善を進める狙い。近く政府が決定する。 　介護報酬の引き上げは、賃上げ対応分の0.98％を含めて計1.59％。これとは別に、施設の光熱水費といった物価高への対応分などとして「0.45％相当」を用意し、事業者には実質的に計2.04％相当の引き上げ効果が見込まれるという。 　介護報酬は原則3年に1度見直すため、最近の物価高騰に対応できず、介護職員の賃上げ率は全産業平均を下回っていた。前回21年度改定の0.7％増を上回るプラスとすることで、人材流出に歯止めをかける必要があると判断した。 　介護報酬の上げ幅を巡っては、財務省が1％強を主張し、厚生労働省は約3％を求め、調整が続いていた。",
        "newsTime": "Sat, 16 Dec 2023 11:19:33 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/81b9be9f92af2d668d615a5cd4eb47a02dfcc181?source=rss"
    },
    {
        "newsTitle": "【警視庁が「事件性認めない」捜査結果を検察に送付】《記者会見詳報》「断言する。これは殺人事件。被害者が可哀想だ」木原誠二官房副長官の妻を担当した取調官・佐藤誠警部補が語ったこと(文春オンライン)",
        "newsContent": "〈【警視庁が「事件性認めない」捜査結果を検察に送付】「オマエなんて、いつでもクビ飛ばせるぞ!」自宅に向かうと木原副長官は怒鳴り…“妻の元夫怪死事件”全容を“捜査一課伝説の取調官”が実名告発!〉 から続く 【写真】都内で記者会見を開いた“捜査一課伝説の取調官”佐藤誠警部補 　木原誠二前官房副長官（53）の妻X子さんの元夫・安田種雄さんの\"怪死事件\"通称「木原事件」をめぐり、12月15日に警視庁が事件性は認められないとする捜査結果を東京地検に送付したことを16日、報道各社が報じた。事件をめぐっては今年10月、種雄さんの遺族が再捜査を求めて刑事告訴を行い、警視庁による\"再々捜査\"が行われていた。 　しかし、X子さんの聴取を担当した元取調官の佐藤誠氏は「事件性はある」と繰り返し断言している。佐藤氏が「 週刊文春 」に実名で告発した記事のスクープ速報を再公開する。（初出:文春オンライン　7月28日掲載　年齢・肩書きは掲載当時のまま） ◆◆◆ 　2018年に再捜査が始まった、木原誠二官房副長官の妻X子さんの当時の夫、安田種雄さん（享年28）の“怪死”事件。X子さんの取り調べを担当したのが、警視庁捜査一課殺人犯捜査第一係の佐藤誠警部補（当時）だ。 　7月28日、その佐藤氏が都内で記者会見を開いた。会見場には140人を超える報道陣が殺到。会場が満員で入れず、急きょ会場側が用意したライブ配信用モニターで会見を見守る記者も多かった。 　1983年に警視庁に入庁し、昨年退職した佐藤氏。問題視しているのは、7月13日に開かれた、露木康浩警察庁長官の定例会見での発言だ。露木氏は種雄さんの不審死について、「適正に捜査が行われた」「事件性は認められない」などと説明していた。 　会見冒頭で、佐藤氏はこう述べた。 「断言する。これは明らかに殺人事件だ。それを『事件性がない』と言うのは、被害者が可哀想だ、と思った。だから文春の取材にも応じた。『退職した警察官がべらべら喋るほうが怖えじゃねえか』という意見もあるかもしれない。ただ、俺は『被害者が可哀想』と思っちゃったんだ」",
        "newsTime": "Sat, 16 Dec 2023 11:17:06 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c2f9701e18578dc68a38a49bb67ceae683e2d53d?source=rss"
    },
    {
        "newsTitle": "【警視庁が「事件性認めない」捜査結果を検察に送付】「オマエなんて、いつでもクビ飛ばせるぞ！」自宅に向かうと木原副長官は怒鳴り…“妻の元夫怪死事件”全容を“捜査一課伝説の取調官”が実名告発！(文春オンライン)",
        "newsContent": "　木原誠二前官房副長官（53）の妻X子さんの元夫・安田種雄さんの\"怪死事件\"通称「木原事件」をめぐり、12月15日に警視庁が事件性は認められないとする捜査結果を東京地検に送付したことを16日、報道各社が報じた。事件をめぐっては今年10月、種雄さんの遺族が再捜査を求めて刑事告訴を行い、警視庁による\"再々捜査\"が行われていた。 【画像】木原副長官の妻のかつての夫で不審死を遂げた種雄さん 　しかし、X子さんの聴取を担当した元取調官の佐藤誠氏は「事件性はある」と繰り返し断言している。佐藤氏が「 週刊文春 」に実名で告発した記事のスクープ速報を再公開する。（初出:週刊文春　8月3日号　年齢・肩書きは掲載当時のまま） ◆◆◆ 「 週刊文春 」が3週にわたり報じてきた、木原誠二官房副長官（53）の妻の元夫“怪死”事件。2018年の再捜査開始にあたり、重要参考人であるX子さんの取り調べのために投入された「伝説の取調官」がいた。警視庁捜査一課殺人犯捜査第一係・通称「サツイチ」に所属していた、佐藤誠警部補（当時）だ。 　今回、佐藤氏が小誌の再三の取材依頼に応じ、5日間、計18時間にわたって実名で全てを語った。 　昨年、警視庁を退職した佐藤氏。取材に応じる契機となったのは、7月13日の露木康浩警察庁長官の定例会見での発言だった。小誌がこれまで報じてきた、安田種雄さん（享年28）の不審死について、露木氏は「証拠上、事件性が認められないと警視庁が明らかにしている」と述べた。だが、佐藤氏はこう憤るのだ。 「警察庁長官のコメントは頭にきた。何が『事件性はない』だ。あの発言は真面目に仕事してきた俺たちを馬鹿にしてるよな。当時から我々はホシを挙げるために全力で捜査に当たってきた。ところが、志半ばで中断させられたんだよ」 　佐藤氏が警視庁本部2階の取調室で、木原氏の妻となっていたX子さんと初めて向き合ったのは、2018年10月上旬のこと。当初、X子さんは無言を貫いたという。 佐藤氏「X子さんよぉ、呼ばれた理由くらい分かるよな?」 X子さん「……」 　X子さんは連日、警視庁本部と自宅を往復。まるで武装するかのように完璧にメイクを施し、香水の香りを振りまいた。 「取り調べでは癖を見抜くために、カマをかけることもある。X子は分かりやすくて、素直な子だった」（佐藤氏） 　そんな中、X子さんはDNA採取のための採尿や採血を拒否。佐藤氏はやむを得ず、身体検査令状を取ってX子さんの自宅へ向かった。だが、待ち合わせ時間に認識の相違があり、佐藤氏は予定時刻を30分ほど過ぎて木原家に到着。すると、待ち構えていた木原氏が怒髪天を衝く勢いで向かってきたという。 「時間ぐらい守れよ!　お前なんて、いつでもクビ飛ばせるぞ!」",
        "newsTime": "Sat, 16 Dec 2023 11:17:06 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ccc436fde7e403420558a581a82f422a2bdc48b4?source=rss"
    },
    {
        "newsTitle": "首相、7カ国マラソン会談　インドネシアに大型巡視船(共同通信)",
        "newsContent": "　岸田文雄首相は16日、日本と東南アジア諸国連合（ASEAN）の友好協力50周年に合わせた特別首脳会議のために来日した7カ国首脳と「マラソン会談」に臨んだ。インドネシアのジョコ大統領とは、同国の海上保安能力強化のため、約90億5千万円相当の大型巡視船1隻の供与で合意した。特別首脳会議は17日に東京で開催され、安全保障や経済、人的交流など幅広い分野で連携強化を確認する。共同声明も発表する予定だ。 　今年のASEAN議長のジョコ氏は特別首脳会議で岸田首相と共同議長を務める。両政府は16日、自動車など関税引き下げを盛り込んだ経済連携協定（EPA）改定に大筋で合意した。",
        "newsTime": "Sat, 16 Dec 2023 11:13:06 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7a1477bacaf2771c3b268b080abde06ca2d08f47?source=rss"
    },
    {
        "newsTitle": "日ＡＳＥＡＮ、脱炭素で企業連携の覚書締結(産経新聞)",
        "newsContent": "日本と東南アジア諸国連合（ＡＳＥＡＮ）の政府や企業関係者で経済面の連携のあり方などを議論する「日ＡＳＥＡＮ経済共創フォーラム」が１６日、東京都内で開かれた。フォーラムには斎藤健経済産業相も参加。脱炭素化や人材育成などで企業間の覚書（ＭＯＵ）を複数締結した。双方の官民や企業間の連携を具体化して、関係の深化につなげる狙いがある。 「日ＡＳＥＡＮの経済の結びつきをさらに強いものとしたい」。フォーラムで斎藤氏はこう強調した。 新たな連携は、気候変動対策などで重要性を増している脱炭素化に関する協力が目立った。 大手商社の双日はインドネシア企業と現地の工業団地における再生可能エネルギー由来の電力やバイオガスの活用を進めるＭＯＵを締結した。 一方、ＡＳＥＡＮ側の参加者からは「日本が技術を一方向で提供するのではなく、双方向でやりとりする関係にならないといけない」などの指摘も出された。 かつて日本の大手企業が進出して経済発展に貢献したＡＳＥＡＮは近年、若年人口の増加や高い成長率で世界経済の中心となっており、日本にとってはこれまで以上に協力関係強化の重要性が増している。 今後は、日本とＡＳＥＡＮの双方が共に持続的に経済成長していける関係の構築が問われる。",
        "newsTime": "Sat, 16 Dec 2023 11:05:53 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/95e899add4e446ebc941b8a025dba8c7dd8ccc97?source=rss"
    },
    {
        "newsTitle": "政治権力に屈し自身のジャニーズ問題とも向き合えないNHKに公共メディアを担う資格があるか／長井暁氏（ジャーナリスト、元NHKチーフ・プロデューサー）(ビデオニュース・ドットコム)",
        "newsContent": "　NHKが政治に弱いのは、ある意味やむを得ない面がある。法律に基づいて莫大な受信料収入を得ている以上、NHKの運営が国会の監視下に置かれるのは避けられないことだ。 　無論、だからといって放送内容にまで介入するのは憲法上の問題が生じることは論を俟たない。放送内容にまで介入できないような仕組みを作ることは喫緊の課題でもある。しかし、残念ながら今日のNHKが抱える問題は、そうした法律上の建て付けから来る宿命というようなレベルの話ではなく、肥大化した組織が大企業病に蝕まれ、業態の更なる拡大と自身の保身に血道をあげる幹部たちによって、本来の公共放送局としても、また報道機関としても、まともに機能できなくなっているところにあると断じざるを得ない。 　果たしてそのような組織に公共放送の重責を任せていて本当にいいのだろうか。そもそもNHKに公共放送という民主主義における重責を担う資格があるのか。また、「公共放送」の看板を「公共メディア」にすげ替えることで、ネットへの同時配信にまで業務領域を肥大化させることが、果たして真の公共の利益に資するのか。手遅れになる前に、この問題を今ここで真剣に考える必要があるのではないか。 　NHKの現状に危機感を募らせるのが、NHKのOBで現在はジャーナリスト活動のかたわら大学で教鞭を執る長井暁氏だ。 　長井氏は2001年にNHKが放送したドキュメンタリー番組の放送内容に当時自民党の有力議員だった安倍晋三、中川昭一両議員から番組内容を変更するよう圧力がかかり、その後、裁判にまで発展したETV番組改変事件で、現場の当事者の一人だった。政治介入に屈して番組内容の改変を求める経営幹部の要求を現場のスタッフが拒絶するという対立構図の中で、長井氏は単独で記者会見を行い、政治介入の事実やそれに屈した経営陣を批判したことがきっかけでNHKを退職した経歴を持つ。 　あの時、自民党幹部による放送内容に対する政治介入や、それに当たり前のように屈するNHKの幹部をメディアや国会が問題視し、言論介入した政治家の責任や、政治介入にいとも簡単に屈してしまう経営体制が根底から問われていれば、NHKは今日のような断末魔には陥らなかったのではないかと考えると、われわれが20余年前のあの事件ときちんと向き合えなかったことが悔やまれてならない。 　あの時、政治権力に完全に屈したNHKは、その後、政治主導で送り込まれてきた経営委員会と委員長の下で翻弄され続ける。また、政治権力への隷属に加え、自律性を失った組織は、ジャニーズ問題ともまともに向き合えなくなっているようだ。 　長井氏によると、NHK7階のリハーサル室はほぼ旧ジャニーズ事務所に占有されている状態にあり、NHKが放送していた「ザ少年俱楽部」のオーディションや稽古だけでなく、他局の番組向けのジャニーズジュニアのオーディションなどのために大勢の少年たちが毎日のように忙しなく出入りしていたという。もちろんジャニー喜多川氏（本名・喜多川擴=2019年7月9日死去）もそこには姿を見せていた。そのような状況の下で、7階トイレの個室などNHKの館内でジャニー氏から性被害を受けたという告発が出てきているのだ。 　長井氏はNHKと旧ジャニーズ事務所の関係は、リハ室の占有にとどまらない可能性が高いと語る。例えば旧ジャニーズ事務所がNHKの近くに保有する3棟のビルにはNHK本体の他関連会社が軒並み入居しているという。どちらがどちらにどのような便宜を図っているのは定かではないが、NHKと旧ジャニーズ事務所のズブズブの関係をうかがわせるには十分な事例だ。 　こうしたことを含め、NHKは他の民放が行ったような第三者機関による調査を行うべきだとの声は日に日に大きくなっているが、NHKは外部識者による実態調査を頑なに拒み続けている。長井氏は、あまりにも酷い実態がすべて明るみに出れば、NHKは持たないと考えているからではないかとの見方を示す。第三者による調査を拒否しつつ、NHKは12月4日に放送した検証番組（クローズアップ現代）で自主検証の結果として、「NHK内部の聞き取りでは、性加害について知っていたNHK職員はいなかった」などと報じているが、長井氏は、関係者はみな知っていたことで、NHKの職員が誰も知らなかったというNHKの公式見解は「ありえない」と、これを一蹴する。 　旧ジャニーズ事務所自身が第三者による厳しい検証を行い、民放放送局の中にも外部委員による調査を実施しているところがあるにもかかわらず、法律で義務づけられている受信料という事実上の税金で運営されているNHKが外部監査を拒絶することが許されるはずがない。 　この番組では東京五輪をめぐるNHKへの政治介入や、かんぽ生命の詐欺商法を告発した番組に対する元総務事務次官で当時日本郵政副社長だった鈴木康雄氏からの介入と、NHKがそれにいとも簡単に屈してしまった実態などを過去にも取り上げてきた。そうした事例を見ても、政治権力には全面降伏し、そしてまた視聴率を保証してくれる旧ジャニーズ事務所ともズブズブの関係にあった可能性が指摘されていながら、まともな外部調査さえ受け付けないNHKだが、そのNHKが今「公共放送」から「公共メディア」への脱皮を図っているというのだから驚きだ。NHKはすでに地上波とBSの各番組の「NHKオンデマンド」における有料配信を2008年からスタートしており、地上波では2018年から「NHKプラス」を通じた同時配信も始まっている。NHKは更にその先に、テレビを持っていない人からも受信料をせしめようと目論んでいるようだ。 　総務省の有識者会議が今年8月にとりまとめた報告書では、テレビを持たずにスマホやパソコンだけで番組を見る視聴者に対しても相応の費用負担を求めるという考え方が示された。日本が人口減少局面に差し掛かり、若い世代にはテレビを持たない人も増える中、受信料のみで運営されているNHKが現在の肥大化した巨大な図体を維持するためには、新たな収入源を必要としている。そこでネット配信を行い、いずれはネット利用者からも漏れなく受信料を徴収しようというのだ。 　NTTやJRについても同じことが言えるが、法律によって守られて放送事業を行ってきたNHKのネット進出については、もっと慎重に議論する必要がある。NHK番組をインターネット上でも見られるようになるのは、一見便利で良いことのように思えるかもしれないが、それはNHKが本当に報じなければならないものを報じていればの話だ。そうでないならば、膨大な受信料を元に制作した番組がインターネットという自由競争の場に流れることは、政治的な忖度なく報じるべきことを報じたい民間企業を圧迫し、かえって日本全体の報道の質を低下させてしまう可能性がある。 　今回の番組ではビデオニュース・ドットコムが独自に入手した、今年4月19日に秘密裏に開かれたNHK臨時役員会の議事録の内容と、それが浮き彫りにするNHK経営陣の実態も明らかにする。そこでは、総務省の認可を受けていない、つまりその時点ではまだ違法だったBS放送のネット同時配信に勝手に予算を付け国会まで通してしまったことが後に明らかになった際、NHKの経営陣がいかにしてこれを隠蔽し誤魔化すかを事細かに議論している様が浮き彫りになっている。 　NHKはこの役員会の内容は一切公表せず、それとは似ても似つかぬ内容の形式的な会議の議事会を公表している。つまり、公表されているものは事実上虚偽の議事録だったということだ。 　NHKはいつまでジャニーズ問題から逃げ続けるつもりなのか。こうした問題とも向き合えず、政治権力には全面的に屈服する現在のNHKは公共放送の担い手に相応しいと言えるのか。すでにガリバー並に肥大化しているNHKにネット進出などさらなる事業の拡大を認めることが市民社会の真の利益につながるのかなどについて、元NHKチーフ・プロデューサーの長井暁氏と、ジャーナリストの神保哲生、社会学者の宮台真司が議論した。 【プロフィール】 長井 暁 （ながい さとる） ジャーナリスト、元NHKチーフ・プロデューサー 1962年東京都生まれ。87年東京学芸大学教育学部卒業。同年NHKに入局。ETV2001デスク、番組制作局チーフ・プロデューサーなどを歴任。2005年、ETV2001「戦争をどう裁くか」の自民党幹部からの圧力による番組改変を内部告発。その後、NHK放送文化研究所主任研究員などを経て09年退職し現職。NHK文書開示請求訴訟原告団事務局長。 宮台 真司 （みやだい しんじ） 東京都立大学教授／社会学者 1959年宮城県生まれ。東京大学大学院博士課程修了。社会学博士。東京都立大学助教授、首都大学東京准教授を経て現職。専門は社会システム論。（博士論文は『権力の予期理論』。）著書に『日本の難点』、『14歳からの社会学』、『正義から享楽へ-映画は近代の幻を暴く-』、『私たちはどこから来て、どこへ行くのか』、共著に『民主主義が一度もなかった国・日本』など。 神保 哲生 （じんぼう てつお） ジャーナリスト／ビデオニュース・ドットコム代表 ・編集主幹 1961年東京都生まれ。87年コロンビア大学ジャーナリズム大学院修士課程修了。クリスチャン・サイエンス・モニター、AP通信など米国報道機関の記者を経て99年ニュース専門インターネット放送局『ビデオニュース・ドットコム』を開局し代表に就任。著書に『地雷リポート』、『ツバル　地球温暖化に沈む国』、『PC遠隔操作事件』、訳書に『食の終焉』、『DOPESICK　アメリカを蝕むオピオイド危機』など。 【ビデオニュース・ドットコムについて】 ビデオニュース・ドットコムは真に公共的な報道のためには広告に依存しない経営基盤が不可欠との考えから、会員の皆様よりいただく視聴料（月額500円+消費税）によって運営されているニュース専門インターネット放送局です。 （本記事はインターネット放送局『ビデオニュース・ドットコム』の番組紹介です。詳しくは当該番組をご覧ください。）",
        "newsTime": "Sat, 16 Dec 2023 11:05:18 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cbbbee56b7a8ea9c6d7a1408d8824a341322fc99?source=rss"
    },
    {
        "newsTitle": "【証言】薬物購入で借金膨らみ…“受け子”で逮捕の18歳語る特殊詐欺の裏側 「指示役から住所が送られてきて…」(FNNプライムオンライン)",
        "newsContent": "熊本県内で増加する「電話で『お金』詐欺」、2023年1月から11月末までの被害総額が2億円を超えるなど事態は深刻化している。 被害者から金などを受け取る“受け子”として逮捕された、18歳の男性を取材した。 【画像】「電話で『お金』詐欺」の被害件数は2022年同時期に比べ9件増加している 「友達に『ついてくるだけでいい』と言われ、『それだけで報酬の半分を渡すから』と言われて、軽はずみな感じでやってしまった」と話すのは、錦町にある少年院・人吉農芸学院で矯正教育を受ける18歳の男性だ。 男性は、「電話で『お金』詐欺」事件で被害者から金などを受け取る“受け子”として逮捕された。薬物を購入するための借金が膨らむ中、友人から誘われたのがきっかけだった。 元“受け子”の男性（18）: 「（報酬を）15万ずつで分けよう」みたいな。金を返すことしか頭になくて、考えることもなく衝動的に動いていた… 男性によると、“受け子”への指示はスマートフォンのメッセージアプリで行われていたという。 元“受け子”の男性（18）: （十数人の）受け子のグループがあったみたいで、（指示役から）人の家の住所が送られてきて、「何々業者を偽ってお金を取ってきてください」みたいなのがポンポン出されて、グループにいる人が「じゃあ私がやります」みたいな感じで案件を取っていって、最後に余ったやつに自分たちが行ったみたいな感じ 男性は薬物事件で逮捕されたあと“受け子”として再逮捕され、約11カ月、少年院で過ごす中で自分の罪と向き合ってきた。 元“受け子”の男性（18）: あらためて自分のやったことの重大さに気付いた。（被害者を）自分たちが絶望に落としてしまった。心から悔やまれるというか、何をやっているんだと思った。家族にも涙を流させてしまったので、次は笑顔にさせられるように自分が頑張って、安心してもらえるようになりたい 男性は今も後悔の念に駆られている。熊本県警によると、2023年1月から11月末時点で、県内での「電話で『お金』詐欺」の被害件数は101件と、2022年同時期に比べ9件増加。被害総額も2億4,000万円余りと巨額になっている（2022年同時期より約5,300万円減）。 （テレビ熊本）",
        "newsTime": "Sat, 16 Dec 2023 11:02:19 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/eb669ac5e848ae79596a04ab7694753e15eb7c9f?source=rss"
    },
    {
        "newsTitle": "偏食の子どもに「おいしいよ！」が逆効果なワケ…好き嫌いを悪化させる親のNG行動とは？(ダイヤモンド・オンライン)",
        "newsContent": "　食べない子専門のカウンセラーとして、多くのお父さんお母さんの悩みを解消してきた山口健太さんは、「子どもが食べ物を欲しがるのは栄養が足りていないせい」→「好きなものを食べさせて栄養を補給させなきゃ」と考えるのは間違いだといいます。たとえ満腹だったとしても、“デザートは別腹”のように好きなものなら食べられてしまうのが人間です。一方で、好きなもの以外はある程度お腹が空いていないと、口に入れようとはしません。これが続くと、好きなものだけ食べて、他のものを食べないことにつながり、偏食も固定化してしまうことに……。山口さんの著書『子どもも親もラクになる 偏食の教科書』（青春出版社）から、偏食を改善する大きなヒントをご紹介します。 ●　まずは好きな食べ物の量を減らす 　まず、「食べ物を欲しがるのは栄養が足りていないからではない」ことを踏まえた上で、とても大切なのは「好きな食べ物の量を減らす」ことです。 　食べられるものを増やすためには「今食べているものを減らすこと」が欠かせません。 　特に、偏食の子の場合、ご飯・パン・芋などの炭水化物類や、お菓子・ジュースなど、少量でも高カロリーなものを好む傾向にあります。高カロリーな食品や脂質・糖質が多い食品を食べると、脳では報酬系のホルモンが生まれ、満足感を得られるため、他のものを食べる気持ちが起きにくくなります。 　「うちの子は食べる量が少ないけど、本当に減らして大丈夫なの…？」と、疑問や不安が出てくる方もいらっしゃると思いますが、次の3つのいずれにも該当しない場合は、大丈夫です。 　（1）成長曲線と照らし合わせたとき、ここ数カ月間の身長と体重の伸びが極端に悪い （2）成長曲線の平均値と照らし合わせたとき、身長に比べて体重の値が極端に低い （3）食べ物を喉につまらせたり、吐いてしまったりしたことで、一時的に食べることが怖い状態になってしまっている 　仮にお子さんが小食だったとしてもこの3つのケースに当てはまらないのであれば、“減らす”を考えてよいでしょう。 　お腹が空いているときに食事をとるとおいしいですよね。お腹が空いているタイミングで、苦手なものを食べると「おいしい」と認識が改まることがあり、その食べ物の印象がよくなって偏食が改善されることもあります。 　偏食で多種多様な栄養がとれないときは、食べられない食材の代替食品を探してみましょう。たとえば、野菜が食べられずビタミン不足が気になるのなら、子どもが食べられるものの中で、ビタミンが豊富なもの（果物など）を探します。すべての栄養素をとる必要はありませんが、「タンパク質」「糖質」「ミネラル・ビタミン」が、なんらかのかたちでとれると安心です。 ●　子どもを「騙さない」のが大事です 　偏食を改善する上で、どんなときでも大事なのが、「子どもを騙さないこと」です。 　たとえば、野菜が苦手な子に対し、「野菜をみじん切りにし、ぱっと見でわからないようにしてハンバーグに入れて、何も言わずに食卓に出す」という対応も、「子どもを騙す」1つの例なのです。 　子どもが気づかずに、野菜入りハンバーグに口をつける可能性は大いにあります。しかし、もし「中に野菜が入っていること」がわかったら、子どもはショックを覚え「騙された」と感じて、野菜はおろか、次回からハンバーグすら警戒して食べなくなる可能性もあります。 　これは私が相談を受けた方の家庭で実際に起きたことなのですが、この話は、“好き嫌いのギャップ理論”を説明するときによく使っています。",
        "newsTime": "Sat, 16 Dec 2023 11:02:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/878aff82f679584d481b897727bfd06993301374?source=rss"
    },
    {
        "newsTitle": "障害福祉サービス報酬1.12％引き上げ(共同通信)",
        "newsContent": "　政府は障害福祉サービス事業所が受け取る報酬を、2024年度の改定で1.12％引き上げる方針を固めた。関係者が16日、明らかにした。",
        "newsTime": "Sat, 16 Dec 2023 11:01:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0f39acd64658cf206309f9c24d592c5a60e2bb49?source=rss"
    }
]