[
    {
        "newsTitle": "未明から日中にかけ気温ダウン　真冬並みの寒さ　明日朝は冷え込む　路面の凍結に注意(tenki.jp)",
        "newsContent": "今日17日は強い寒気が流れ込み、未明から日中にかけて気温が下がった所が多くなっています。15時の気温は、札幌市でマイナス2.7℃、大阪市で6.5℃、福岡市で4.8℃と真冬並みの厳しい寒さとなりました。 今日17日は強い寒気が流れ込み、未明から日中にかけて気温の下がっている所が多くなっています。 15時の気温は札幌市でマイナス2.7℃、秋田市で0.4℃、新潟市で0.9℃と風も強く、凍えるような寒さとなっています。 東京都心は未明に17.2℃を観測しましたが、15時の気温は11.4℃となりました。昨日の15時の気温と比べ、8.7℃も低く、この時期らしい寒さとなっています。 大阪市は未明に10.3℃を観測したものの、15時は6.5℃と真冬並みに。福岡市も15時の気温は4.8℃と真冬の厳しい寒さとなりました。 明日18日の朝は冷え込みが強まるでしょう。 最低気温は札幌市はマイナス7℃、仙台市はマイナス1℃と今季一番の冷え込みとなりそうです。東京都心や大阪市は4℃、名古屋市で3℃と霜が降りるほど冷えそうです。広島市や松江市で1℃、高知で0℃と氷が張るほどの冷え込みとなるでしょう。 日本海側を中心に雪が降り、太平洋側にも所々に雪雲が流れ込んでいます。濡れた路面が冷えて、凍結する所もありそうです。車の運転は積雪や路面の凍結にご注意ください。 雪や雨が降って濡れた路面は、気温が下がると、凍結してしまいます。中でも、路面の凍結に注意が必要なのは、次の4か所です。 (1)橋や歩道橋の上は、地面の熱が伝わりにくく、風通しが良いので、凍結しやすくなります。特に、ふぶいている時は、他の所よりも風が強く、視界が悪いうえに、凍結しやすいので、かなり危険です。 (2)トンネルの中と外では、路面状態が大きく違うことがあります。トンネルの出入り口では路面の凍結により、急にハンドルを取られないよう、十分、スピードを落として運転しましょう。 (3)交差点やカーブも、近づく前に、十分にスピードを落とすことが大切です。ハンドルを切ったまま、ブレーキを踏むと、とても滑りやすくなります。また、加速する時も、交差点やカーブを曲がり切ってから、アクセルを踏みましょう。 (4)日陰は、いったん路面が凍結すると、完全にとけるまでに時間がかかります。建物の北側など、日陰になりやすい道を通る際は、十分にお気をつけください。",
        "newsTime": "Sun, 17 Dec 2023 07:19:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/afc4af9483185d087c6f72bbcb605fd7ede24e8c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00022941-tenki-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsTitle": "《大麻譲渡》村杉蝉之介容疑者逮捕で再注目　やりとりはSNSも受け渡しは今も「レターパック」が使われる理由(NEWSポストセブン)",
        "newsContent": "　警察や軍関係、暴力団組織などの内部事情に詳しい人物、通称・ブラックテリア氏が、関係者の証言から得た驚くべき真実を明かすシリーズ。今回は、俳優の村杉蝉之介容疑者（58才）が逮捕されたことで再び注目を集めている、規制薬物の受け取り手段について。 【写真】レターパックはポストに投函される。そして追跡が困難なテレグラム 　＊　＊　＊ 　俳優の村杉蝉之介（本名・村杉友一）が麻薬特例法違反（規制薬物としての譲受）容疑で逮捕された。2022年11月から2023年1月中旬までの間、密売人から複数回、レターパックを使って大麻を受け取っていたという。 　インターネットで知り合った密売人から、秘匿性の高いSNSで連絡を取っていたとみられる村杉容疑者。ネットやSNSでは大麻を”野菜”と呼び、密売人を”農家”という隠語で呼ぶ。覚せい剤は使うと体に冷たい感覚が走るということから”アイス”と呼ばれる。「昔は大麻を”葉っぱ”や”草”と呼んだが、今は”野菜”という隠語で売り買いされている」とある暴力団の幹部はいう。 　若い頃は大麻も覚せい剤もやったことがあると話す幹部は、「今は一切薬物とは関係ないが」と前置きしてから、最近の売買方法について話してくれた。SNSが普及するのと時を同じくして、違法薬物売買も急速に変わったらしい。ヤクザ業界はそれでなくても、何をやれば自分たちの安全を確保しながらいち早く儲かるか、どのようにやれば逮捕されることなく大きく儲けられるか、日頃からアンテナを張り巡らすような人間が多くいる。 　使われているSNSも様々あるといい、「連絡した痕跡が残らないアプリ、テレグラムなどが使われ、送信元はメッセージを送る度に偽装される」と幹部は話す。 　インターネット上でメールやメッセージを送る場合、送信ドメイン認証（Sender ID）と呼ばれる送信元のドメインやIPアドレスを表示することで、迷惑メールやなりすましメッセージか否かを自動的に判別している。安全性のための技術で、メールやメッセージ本文とは別に付随する情報だ。そのSender IDを偽装する、任意の英数字を送信元Sender IDとして表示するテクニックがある。フィッシング詐欺はこれを利用した詐欺で、”スミッシング”と呼ばれている。違法薬物売買では、その都度、様々な国から発信されているように送信元が偽装されるという。料金が安く、迷惑メールなどで使われることが多いといわれる、海外の配信業者が使われるという。",
        "newsTime": "Sun, 17 Dec 2023 07:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cf4c30cb15125aacbc2175ff6d76b9be239a36ee?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000006-pseven-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "明日月曜日　日本海側は冬の嵐　影響長引く　東京都心など太平洋側も真冬の寒さ続く(tenki.jp)",
        "newsContent": "明日18日(月)も冬型の気圧配置が続き、日本海側では断続的に雪が降るでしょう。交通機関への影響に警戒してください。日差しの届く本州の太平洋側でも真冬の寒さが続きます。この先、一週間は厳しい寒さが続きますので、防寒対策をしっかりと行ってください。 今日17日(日)は日本付近は強い冬型の気圧配置になり、北日本の日本海側を中心に大荒れの天気になっています。北海道ではオホーツク海側を中心に雪の降り方が強まっている所もありました。 明日18日(月)も冬型の気圧配置が続き、上空には寒気が居座るため、日本海側では雪の降る所が多いでしょう。風も強く、ふぶく所もありそうです。雪を伴った強い風のため、見通しが悪くなる所もありますので、引き続き、猛吹雪や吹きだまりによる交通機関への影響に警戒してください。 太平洋側でも真冬の寒さが続きます。朝の最低気温はけさより大幅に低くなる所が多いでしょう。東京都心でも3℃と、霜がおりるほどの寒さになりそうです。 日中は日差しがあっても、気温はあまり上がりません。最高気温は10℃に届かない所がほとんどで、空気がヒンヤリするでしょう。風は今日17日(日)よりおさまる所もありますが、北または西よりの季節風が吹いて、真冬のような寒さが続きそうです。 冬のコートにマフラーや手袋などで、防寒対策をしっかりと行いましょう。なお、この時期は室内と屋外の気温差が大きくなりますので、服装でうまく調節してください。 雪道運転をする場合、立ち往生など万が一に備えて、次のものを用意しておくと安心です。 (1)防寒着やカイロ、毛布など暖をとるもの 暖房がとまってしまった際の車内温度の低下に備えましょう。 (2)飲料水や非常食、モバイルバッテリー、簡易トイレ、懐中電灯 長時間、車内で過ごすことや夜間のトラブルを想定して準備しておきましょう。 (3)ブースターケーブル、 牽引ロープ、タイヤチェーン バッテリー上がりの際に使用するブースターケーブルや発進不能になったときの脱出に役立つ牽引ロープもあると良いでしょう。スタッドレスタイヤだけでは対処しきれないほどの積雪にも対処するため、タイヤチェーンもあると役立ちます。 (4)軍手、ゴム手袋、長靴、スコップ 除雪ができるものを準備しておきましょう。マフラーが雪に埋まると排気ガスが車内に逆流し、一酸化炭素中毒を起こすおそれがあります。 雪道を運転する際は、もしものときに役立つグッズをクルマに積んでおくようにしてください。加えて、出かける前に燃料が十分にあることを確認しましょう。ただし、気象情報や交通情報を確認し、大雪や猛吹雪が予想される場合は、外出の予定を変更したり、移動手段を変更したりすることも検討してください。",
        "newsTime": "Sun, 17 Dec 2023 07:05:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3d0f00b2f8984b7049644ec18049a76cdc213b9e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00022940-tenki-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsTitle": "東京・トー横で少女ら29人補導　12月中、7割が都外から(共同通信)",
        "newsContent": "　警視庁少年育成課は17日、東京・歌舞伎町の「トー横」と呼ばれる一角やその周辺で12月中に少年少女ら延べ29人を補導したと発表した。約7割が東京都外在住で、過剰摂取（オーバードーズ）目的とみられる市販のせき止め薬を所持する少女が複数いた。少年育成課は「悪意ある大人が多い危険な街。安易に近づかないでほしい」と呼びかけている。 　少年育成課によると、12月の土曜日の3日間（2、9、16日）、午後11時ごろから翌朝にかけ捜査員ら延べ110人で一斉補導を実施した。最年少は小学6年の女児。少女が26人で中高生や無職が多かった。20人が都外在住で石川県や京都府、岡山県、広島県から訪れた少女もいた。",
        "newsTime": "Sun, 17 Dec 2023 07:03:20 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d707f2d326388abb4b73474f008bf78bce666d0b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000046-kyodonews-000-2-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsTitle": "社説：化石燃料脱却　「抜け道」でなく実質削減を(京都新聞)",
        "newsContent": "　アラブ首長国連邦（UAE）で開かれていた国連気候変動枠組み条約第28回締約国会議（COP28）が「化石燃料からの脱却をこの10年で進める」とする成果文書を採択して閉幕した。 　石炭だけでなく、石油や天然ガスも含めた化石燃料全体を減らす合意は初となる。 　島しょ国や欧州連合（EU）が訴えた「段階的廃止」には至らず、踏み込み不足の感は否めない。文書には産油国などに配慮した「抜け道」の存在も指摘される。 　ただ、190以上の国・地域の利害が激しくぶつかり合う温暖化防止交渉では、成果文書が「妥協の産物」になることは避けられない。 　COP28では、世界各国の取り組みの進捗評価が初めて行われた。その結果、現状ではパリ協定の「気温上昇を1・5以内に収める」目標は到底実現できず、温室効果ガスを30年に19年比43％削減、35年に60％削減する必要があることなどを改めて確認した。 　これを踏まえれば、異論があっても化石燃料からの「脱却」を成果文書で共有することは不可欠だったといえよう。 　問われるのは、気候変動の危機が増大する中で、「抜け道」を許さず、文言通りに実のある「脱却」を担保する対策を各国が実施するかどうかだ。 　文書には排出削減策として二酸化炭素（CO2）を回収して地中に貯留する技術（CCS）の加速が入ったが、CO2を貯留できるなら化石燃料を使い続けてもいいと捉えられかねない。日本も国内で実証実験を続けるが、地震国に適地を見つけるのは容易ではない。 　2年前のCOP26で合意した石炭火力の「段階的廃止」についても、廃止時期を明記せず「努力の加速」にとどまった。 　岸田文雄首相は石炭とCO2を出さないアンモニアを混ぜて燃やす方針を打ち出した。アジアへの技術輸出ももくろむが、温暖化防止を口実にした石炭火力の延命策で「抜け道」とも批判された。 　成果文書には世界の再生可能エネルギーを30年までに3倍にすることも盛り込まれた。国際エネルギー機関（IEA）などは実現可能とみる。日本も「抜け道」を探すのではなく、これに沿って思い切ったエネルギー転換を進めるべきだ。 　一方で、疑問なのは成果文書に原発の活用が入り、日米など23カ国は世界の原発の発電能力を3倍に増やすとしたことだ。 　原発は持続可能な電源とはいえず、再生可能エネルギーの普及の阻害要因になりかねない。事故時のリスクが高く、廃棄物処理の問題も深刻だ。 　COP28では島しょ国が国土水没の危機を繰り返し訴えたが、いまや温暖化の被害は地球全体に及ぶ。先進国と途上国の対立を理由にした対策の遅れは、もう許されない。",
        "newsTime": "Sun, 17 Dec 2023 07:02:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4cd78edae293e0070d20c3313920cd72758bdac9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "繊細すぎて生きづらい？ HSPは病気or性格？ 日本人の5人に1人が該当 専門家「必要なのは当事者と周囲の理解」(ABEMA TIMES)",
        "newsContent": "　最近、SNSなどで目にするようになった「HSP」という心理学用語。Highly Sensitive Person＝「とても繊細な人」という意味で、近年注目されている言葉だ。その特徴や向き合い方を専門家に聞いた。 【映像】自分はHSP？ 自己判断テスト 「日本だと大体5人に1人くらいはいると思う。いい意味で言うとすごく繊細な人で、時には敏感になりすぎて生きづらさを感じることもある。そういった“性格”のことをHSPと呼んでいる」 　「HSPは性格」と説明するのは品川メンタルクリニックの渡邊真也院長。発達障害などと混同されやすいHSPには、どのような特徴があるのか。 「繊細な故に、人間関係では傷つきやすくなったりする側面もある。例えば誰かが怒られているとまるで自分が怒られているように感じたり、大きな音や光などの刺激に敏感になりやすい」 　生きづらさはあるものの病気ではなく、治療の対象になるものではないという。 　その繊細さや感受性の高さによって相手の立場に立って行動できたり、映画や演劇や美術展といった芸術を人一倍楽しめたりするなどの特徴があるとされているHSP。一方で、HSPではない人に比べて適応障害やうつ病になりやすい傾向もあり、生活に支障が出る場合は治療が必要になる。 　まずは、当事者や周りの人がその性格を知っておくことが、HSPと向き合うための一歩になると渡邊院長は話す。 「HSPは病気じゃないことを自分でも確認していただきたい。ストレスが溜まりそうなら一人で抱え込まず、誰かに相談したりいろいろな方法でリフレッシュすることが大切だ。病気ではなく性格だと思うことで、生活しやすくなることも多くあると思う。繊細過ぎて傷つくこともあるかもしれないが、いい部分の方が大きい。しっかりと自分の性格を知って、自分自身の繊細な性格を大事にしていただきたいなと思っている」 　HSPについて、『ABEMAヒルズ』に出演した明星大学心理学部教授で、臨床心理士/公認心理師の藤井靖氏は「HSPの概念が広まることで発達障害や精神障害の可能性が見過ごされてしまい、対処や治療が遅れてしまう問題もある」として次のように注意を述べる。 「HSPは病気ではなく性格・個性の一つで、それ自体は治療対象ではないが、発達障害は生まれつきのものだし、精神疾患の症状は別のもの。本人が診断を受けていないなかで、『自分はHSPだ』と自己判断してしまうと適切な治療が受けられないことにつながる。HSPは診断を受けるものではないが、その症状が他の病気や障害に該当しないかは調べてもいいと思う。HSPだから…と決めつけすぎず、専門家の意見を聞いたり、周囲に相談するのは非常に大事なことだと思う。HSPか他の疾患・障害かで、自分が取れる対処も変わってくる」 （『ABEMAヒルズ』より）",
        "newsTime": "Sun, 17 Dec 2023 07:00:48 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bfd9af6dec9fc03e2f1f7143528e56dc18b3257f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010015-abema-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "医療費無料、中学生は村負担で海外留学…「一人あたりのふるさと納税寄付金が全国１位」村の驚きの政策(FRIDAY)",
        "newsContent": "’22年度の自治体住民一人あたりの「ふるさと納税」獲得寄付金額第１位は、和歌山県北山村。その額210万1588円（総務省「令和４年度ふるさと納税に関する現況調査」の結果を、ふるさと納税総合研究所が分析）。２位の北海道白糠町の166万945円を大きく引き離しての第１位だ。 【画像】これは欲しい…！一人あたりの「ふるさと納税」寄付金額１位の村の「返礼品」とは… 「’22年度の寄付額は約９億6000万円、ふるさと納税の寄付額としては、全国238位、和歌山県内でも６位です。一人当たりの額が大きいのは、村の人口が少ないからです」 と言うのは、北山村役場でふるさと納税担当の中田英博さん。 北山村の人口は10月末現在で395人。 奈良県と三重県に囲まれた全国唯一の「飛び地」北山村。東西20㎞、南北８㎞の小さな村だ。97％が山林で、「現代の秘境」とテレビ番組で紹介されたこともあるという。 ふるさと納税額が全国一なのは都城市で’22年度は195億9300万円。しかし、人口が約16万人のため、一人当たりに換算すると12万円強だ。 北山村のふるさと納税の返礼品には、どのようなものが用意されているのか？ 「北山村特産の“じゃばら”製品が中心となっています」（中田英博さん・以下同） じゃばらというのは、北山村にたった１本だけ自生していた柑橘類の１種で、果実に含まれるフラボノイドは花粉症の症状改善に効果があるといわれている。 ◆村の年間予算を超える額になったことも…18歳まで医療費、小中学校の給食費、保育料も無料 ある新聞では「小さな村には分不相応な額。ためておくだけではもったいないとの認識がある」と書かれたが、 「当村では、『総合戦略』と長期計画を立て、ふるさと納税を生かしています」 ふるさと納税がスタートしたのは’08年。そのころ北山村は65歳以上が50％を超え（’10年国勢調査）、住民税も年々減る一方で財政難にあえいでいたとか。 そんな北山村を救ったのが、ふるさと納税。’17年には14億円を超えたというから、すごい。 「北山村の年間予算を超える額なので、びっくりしました」",
        "newsTime": "Sun, 17 Dec 2023 07:00:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/745272754bf2b3d1e738c44ff9849b21baa33387?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000018-friday-000-2-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsTitle": "首都直下地震を想定　東京・港区で総合防災訓練(テレビ朝日系（ANN）)",
        "newsContent": "東京・港区で首都直下地震を想定した総合防災訓練が行われました。 　港区役所では、17日午前8時半に区の直下を震源とするマグニチュード7.3の地震が起き、震度6強の強い揺れに襲われた想定で総合防災訓練が実施されました。 　訓練には、区役所内の様々な課から50人ほどの職員が参加しました。 　港区では、今年が関東大震災から100年ということを機に、新しい情報システムが導入されました。 　停電時も非常用電源で賄えるほか、紙やFAXで取りまとめていた被災状況や避難所の情報をシステムに集約するなど効率化を図るということです。",
        "newsTime": "Sun, 17 Dec 2023 06:51:45 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b06d2e5bf006e5199d5395bd500881633f62379c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000018-ann-000-4-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "原発事故12年、知識の風化進む　福島大生、テスト正答率が低下(共同通信)",
        "newsContent": "　2011年の東日本大震災と東京電力福島第1原発事故について、福島大（福島市）が19年度以降、同一のテストで学生に関連知識を問うたところ、正答率が年々低下していると分かった。研究チームの一員として、結果を分析した同大の前川直哉准教授（社会学）は「発生から12年以上がたち、風化が確実に進んでいる」と警鐘を鳴らす。 　テストは計20問で、五つの選択肢から答える形式。コロナ禍で実施を見送った20年度を除く19～22年度に一般教養科目「ふくしま未来学入門1」の初回に出席した学生計968人が受けた。20点満点中の平均点は19年度が9.5点、21年度8.6点、22年度8.1点と下がった。",
        "newsTime": "Sun, 17 Dec 2023 06:47:22 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/049b601f658367f1f3112ccc3a2cfa3697350eee?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "立民・泉氏「衆院解散し信問え」　裏金疑惑、首相に要求(共同通信)",
        "newsContent": "　立憲民主党の泉代表は17日、自民党派閥の政治資金パーティーを巡る疑惑に関し「裏金にまみれた内閣に正当性はない。衆院解散・総選挙で国民に信を問うべきだ」と岸田首相に求めた。熊本市内で記者団に述べた。 　先の臨時国会で全野党が岸田内閣不信任決議案に賛成したのを念頭に「野党は裏金根絶の思いで一致している。自民党政治を変える枠組みについて話し合っていきたい」と連携に意欲を示した。来年の通常国会では、政治資金規正法の改正を含め政治改革を進めると強調した。 　国民民主党の玉木代表は仙台市で記者団に「捜査を待たずに自浄作用を発揮し、党や派閥、議員が説明責任を果たすべきだ」などと指摘した。",
        "newsTime": "Sun, 17 Dec 2023 06:44:53 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7d6bc37981d9e9bb90b738e37ba721cb4d389c5a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000041-kyodonews-000-3-view.jpg?pri=l&w=291&h=450&exp=10800"
    },
    {
        "newsTitle": "吉田正と井口氏が野球教室　打撃実演、響く快音に歓声(共同通信)",
        "newsContent": "　米大リーグレッドソックスの吉田正尚外野手と、プロ野球ロッテ前監督の井口資仁氏が17日、甲府市のグラウンドで野球教室を開き、小学5、6年の約110人に2時間半にわたって指導した。吉田選手は打撃を披露し、ロングティーで柵越えを連発。球場に快音が響くたび、参加者から「越えた、越えた！」と歓声が上がった。 　井口氏はゴロの捕球を中心に守備を指導。「肘から先は柔らかく」などと熱心に助言した。「今のプレー、かっこよかったよ」と褒められた子どもは大喜びだった。 　吉田選手は「春に向けてしっかりトレーニングを積んで」と呼びかけ、井口氏は「プロ野球選手や大リーガーを目指してほしい」と期待した。",
        "newsTime": "Sun, 17 Dec 2023 06:41:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/89a9577d17e43c437b8c1c6a1bb0e1ca39677848?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000039-kyodonews-000-4-view.jpg?pri=l&w=382&h=450&exp=10800"
    },
    {
        "newsTitle": "岸田内閣『支持率16%、不支持率79%』世論調査結果に驚きとあきれ 「1947年以来とは…」「0%でも続ける？」(中日スポーツ)",
        "newsContent": "　毎日新聞は１７日、世論調査による岸田内閣の支持率が１６％だったと報じた。不支持率は７９％と、内閣支持率の調査を始めた１９４７年７月以来最も高かったといい、Ｘ上には怒りやあきれる声が挙がった。 ◆西村康稔経産相、辞表提出後の表情【写真】 　毎日新聞によると、支持率は２１％だった１１月の前回調査より５ポイント減、同じく７４％だった不支持率は５ポイント増となった。時事通信が１４日に発表した岸田内閣の支持率は１７・１％、不支持率が５８．２％だった。 　政権は物価高騰に苦しむ国民が納得できるような施策を打ち出せず、岸田文雄首相は「増税めがね」とやゆされる次第。そこに自民党派閥の「裏金」問題が直撃し、支持低迷に拍車をかけたかっこうだ。 　毎日新聞の調査は、各社に比べて現政権に辛めとなる傾向で知られるが、それでも多くの有権者には衝撃的な数字と受け止められたようだ。 　兵庫県明石市長で弁護士の泉房穂さんは、自身のＸ（旧ツイッター）に、過去最高の不支持率を伝えるネットニュースを引用した上で「それでも平然と総理を続けられる日本って、どうなんだろう…」と投稿した。 　Ｘには「１９４７年以来とは……つまりロッキード事件やリクルート事件でもここまでは行かなかったということ」「厚顔無恥、ずうずうしいにも程がある。退陣待ったなし」「最高記録の達成。もう思い残すことはないはず。晩節を汚すことなかれ」と早期退陣を求める書き込みがあふれた。 　「国民の望んでないことばかりやるから当然の結果」「これだけ不祥事か続いてまだ支持率か２桁なのか信じられない」「内閣支持率０％でも続けんじゃないの」などとあきれる書き込みも目立った。",
        "newsTime": "Sun, 17 Dec 2023 06:39:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/42dd69c563931c4fa2cb0879674716ce31a176aa?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000032-chuspo-000-7-view.jpg?pri=l&w=333&h=450&exp=10800"
    },
    {
        "newsTitle": "林官房長官、岸田派離脱の可能性示唆「適切に判断」岸田首相の解散＆総裁選出馬断念の指摘は否定(日刊スポーツ)",
        "newsContent": "　自民党岸田派に所属する林芳正官房長官は17日、NHK「日曜討論」に出演し、自民党派閥の政治資金問題を受けて岸田派会長を離れた岸田文雄首相と同様に、自身も派閥を離れる可能性を示唆した。 【写真】交代式で職員から花束を受け取った林芳正氏 　林氏は岸田派ナンバー2の座長を務めているが「私自身のことも含め、派閥とどういう位置づけになるかということは、事実関係などの解明が進むことを見守りながら適切に判断したい」と述べた。司会者から、状況次第で自身も派閥を離れることも視野にあるのか再度問われると、岸田首相が会見で打ち出した党改革への取り組みに触れながら「どう改革していくかという話になってくると思うので、どういう方向で改革していくのかという道筋に沿って考えていきたい」と話した。 　岸田派も、政治資金収支報告書へのパーティー収入の過少記載が指摘されている。林氏は、首相から事実関係を確認し説明できる段階で説明するよう指示が出ているとして「必要があれば私からも説明すべき事は説明したい」「しっかり説明責任を果たしていきたい」と述べた。自身の政治資金については「適正に処理されている」と述べた。 　一方、首相が13日の記者会見で「先のことを考えている余裕はない」と発言したことを踏まえ、今後の衆院解散や、再選を目指す来秋の自民党総裁選出馬について首相が断念したのではないかという見方が出ていると指摘されると「足元のことをしっかりやっていくということで、総理として何かを断念したということではない」と否定した。",
        "newsTime": "Sun, 17 Dec 2023 06:38:23 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0938c57538cbb40373f547566f4689c19b56a0eb?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-42170584-nksports-000-4-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsTitle": "石破茂氏、安倍派に政治資金問題の「中間報告」求める「検察の手で明らかになる前に説明を」(日刊スポーツ)",
        "newsContent": "　自民党の石破茂元幹事長は17日、フジテレビ系「日曜報道　THE PRIME」に出演し、自民党派閥の政治資金問題をめぐり、疑惑が出ている議員らが「捜査への影響」などを理由に説明しない姿勢に疑問を呈した。 【写真】鉄道員の帽子をかぶり敬礼をする石破茂氏 　「捜査に影響があるから、というのが最近の句常とう句だが、別に検察からしゃべるなと言われているわけではないでしょう。いちばん（事実を）知っているのは当事者ですから」とした上で「検察の手によっていろんなことが明らかになる前に、それぞれの議員、党としてこうでしたと、事務ミスなら事務ミス（と説明する）。いろんな事情があるのでしょうが、それが自民党、議員の自浄作用というものではないか」と指摘。「検察にいわれて（事実が）分かりました、というのは私は好ましいとは思わない」とも述べた。 　政治資金パーティーをめぐる裏金問題が指摘されている安倍派の幹部から、派閥としての説明が行われていないことについては「中にいないから、軽々なことは言ってはいけない」としながらも「説明するためには、いろんな資料を確認しないといけないのでしょうし、論理の整合性も取れないといけないのでしょう。事務的な確認、論理の整合を取らせるためにはある程度の時間はかかるのでしょうが、今、こういうような状況ですというような『中華報告』というのは、あってもいいのではないか」と述べ、調査に時間がかかることには理解を示しつつ、進捗（しんちょく）状況を国民に説明すべきとの認識を示した。 　一方、立憲民主党の長妻昭政調会長も自民党から積極的な説明がない現状について「捜査でどこまでバレるかを見ながら、事実を小出しにするのは、どう考えてもおかしい。最終的には脱税ということもあり得るだろうし、裏金ということも。いったい何に使ったのか、使い道が今後取りざたされた時に、本当に国民の皆さんに説明できるのかどうか。金にゆがめられる日本政治を一刻も早く脱却したい」と主張。「自分の良心に基づいて話していただくことが、国のためになる」と疑惑を持たれている自民党議員らに呼びかけた。",
        "newsTime": "Sun, 17 Dec 2023 06:32:48 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9d1cc1b840631f01ccb7790c2c1cd4b271472017?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-42170583-nksports-000-5-view.jpg?pri=l&w=337&h=450&exp=10800"
    },
    {
        "newsTitle": "なぜ小児性犯罪者の手口はどれも同じなのか…「性教育」「ふたりだけの秘密」という言葉が必ず出てくる理由(プレジデントオンライン)",
        "newsContent": "小児性犯罪者の手口は、驚くほど似通っている。小児性犯罪の当事者に特化した治療に携わっている精神保健福祉士・社会福祉士の斉藤章佳さんは「加害者は『性教育』という大義名分のもとに、『ふたりだけの秘密』と偽り、口止めをする。これらの言葉によって、加害者は自分の行動や認知を正当化していく」という――。(第2回) 【この記事の画像を見る】 　※本稿は、斉藤章佳『子どもへの性加害　性的グルーミングとは何か』(幻冬舎新書)の一部を再編集したものです。 ■原因は性欲ではない 　加害者は子どもの誘い方や関係性づくりに非常に長けています。彼らは、場所・時間帯・ターゲット・状況などを見極めて、巧妙に加害行為を繰り返します。 　よく「性犯罪は性欲が原因だ」という言説がありますが、それは違います。これを私は性欲原因論と呼んでいますが、これでは性犯罪の本質は理解できないままです。加害者本人も「これは自分の性欲が原因で、自分はそれが抑えられなかったからだ」と思い込んでしまうからです。 　しかし、小児性犯罪に限らず、痴漢や盗撮などあらゆる性犯罪の文脈において、彼らが「性欲が原因」と考えるようになるのも無理はないと思わされることもあります。とくに痴漢の場合、その傾向は甚だしいものです。『痴漢とはなにか　被害と冤罪をめぐる社会学』(エトセトラブックス、2019年)を著した牧野雅子さんには警察官として勤務した経験がありますが、警察には「性欲を主体として調書を取る」というマニュアルがあることが同書では明かされています。 　これはクリニックの加害経験者らから聞くエピソードと一致します。彼らのほとんどに逮捕された経験がありますが、警察で取り調べを受けたときのことを聞くと、「性欲を抑えきれなくて犯行に及んだのだ」というストーリーが用意されており、それを認めるだけだったという話がたびたび出てきます。なかには、警官から「妻とはセックスレスかぁ、それはお前もつらかっただろう」と気の毒がられた、と話す人もいました。",
        "newsTime": "Sun, 17 Dec 2023 06:17:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/800b0e83b078a3d8d323db8966bb8c8b9c43b4ba?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00076628-president-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "冬休みを前に歌舞伎町「トー横」周辺で一斉補導 警視庁(ABEMA TIMES)",
        "newsContent": "　東京・歌舞伎町の「トー横」周辺で冬休みを前に警視庁が一斉補導を行いました。 　歌舞伎町では深夜に「トー横キッズ」と呼ばれる家出した若者らが集まり、市販薬を過剰摂取する「オーバードーズ」などが問題となっています。12月に警視庁が行った一斉補導では、小学6年の女子児童から19歳までの29人が補導され、中には広島や岡山、京都、石川から来た少女もいたということです。 【映像】歌舞伎町「トー横」周辺の様子 　警視庁によりますと、2023年に「トー横」周辺で補導されたのは11月までで約860人で2022年の1.5倍ほどになっています。市販の咳止め薬数十錠を所持した少年少女も複数人補導されています。（ANNニュース）",
        "newsTime": "Sun, 17 Dec 2023 06:10:32 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cebcb51a28934242a72ebdfb61c9ce2350cf5783?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010012-abemav-000-2-view.jpg?pri=l&w=450&h=251&exp=10800"
    },
    {
        "newsTitle": "運転手不足の中…なぜ福井・名古屋直通バスは増便? 新幹線開業による「デメリット」を解消【福井発】(FNNプライムオンライン)",
        "newsContent": "12月1日から福井と名古屋を結ぶ高速バスのダイヤが改正され、1日8便から10便に増便された。バス業界は運転手の高齢化や人手不足といった理由から、ダイヤの維持が困難な状況に直面している。ただ、2024年3月の北陸新幹線福井開業を前に、運行会社は「攻めの経営」に打って出た。 【画像】北陸新幹線開業後は福井から名古屋まで「乗り換えなし」という新しいメリットも 福井鉄道や京福バスなど4社が運行している、福井 - 名古屋間の高速バス。これまでJR福井駅を午前7時に出る始発から、午後7時発の最終便まで1日8便を運行していた。 今回のダイヤ改正で、1日10便となる。午前6時発と午後8時発の2便を増し、始発を繰り上げ、最終便を繰り下げすることで、主にビジネス利用者を取り込むのが狙いだ。燃料費の高騰などで料金は300円値上げされ、片道は3,600円になった。 静岡・熱海市からの帰省客: 選択肢が増えるので、福井に帰る時間帯や、熱海に戻る時間帯が選べるので良い 今回のダイヤ改正で、越前市内の武生インターチェンジ付近にあった武生停留所を、新設される新幹線駅「越前たけふ駅」前のロータリーに移設した。周囲には車600台分の駐車場があり、自家用車から公共交通機関への取り換えが容易になる。 このタイミングでのダイヤ改正に踏み切った背景には、2024年3月に迫る北陸新幹線の県内開業にある。福井県内には現在、名古屋まで直通で結ぶ特急列車が運行しているが、新幹線が開業すると、延伸区間の特急は取りやめになる。 福井鉄道・惣宇利健善常務: 県内に延伸すると敦賀駅での乗り換えが発生する。高速バスの場合は福井から名古屋まで直通で行くことができる。値段的にも時間的にも、十分商機が出てくると思い増便した 現在運行している特急「しらさぎ」に比べ料金が安いことから、これまでも需要は高かったが、北陸新幹線開業後は「乗り換えなし」という新しいメリットが生まれる。そのため、さらなる需要が増えると見込んでいる。 福井鉄道・惣宇利健善常務: 需要は十分あると思うので、運転手が確保できればさらに増便したい 新幹線県内開業を機に攻めの経営へ。今回のダイヤ改正では土、日、祝日に限り、名古屋から福井県内のえちぜん鉄道「あわら湯のまち駅」（あわら市）や「三国駅」（坂井市）まで乗り入れる便が1つ新設された。新幹線開業で増加が予想される中京方面からの観光客の取り込みにも力を入れる。 （福井テレビ）",
        "newsTime": "Sun, 17 Dec 2023 06:02:24 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3911c8892c2e38f2a6bef4b37bb38f2807e74769?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00729996-fnnprimev-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "熊本・川辺川、流水型ダムに不安の声　五木、相良村で住民説明会(西日本新聞)",
        "newsContent": "　国が球磨川支流の熊本・川辺川に建設予定の流水型ダム整備を巡り、環境への影響予測や保全措置をまとめた「環境影響評価準備レポート」についての住民説明会が16日、流域自治体で始まった。初日は旧中心部が水没予定地となる熊本県五木村とダム整備予定地の相良村で説明会があり、環境悪化を心配する漁業者からは「生計が立てられなくなるのでは」などと不安の声も上がった。 【写真】模型を使った流水型ダムについての説明を聞く人たち＝五木村の住民説明会 　五木村の説明会には、村内外から33人が参加。冒頭、国土交通省九州地方整備局の担当者が流水型ダムの模型を使って仕組みと役割を解説。満水が迫る緊急放流時には、ダム上部から流入水量と同じ水量が下流に流れるなどと説明した。 　11月末に公表されたレポートについては、ダム事業が、絶滅危惧種のクマタカや希少な昆虫類の生息などに影響する可能性を指摘していることや、ダム下部に設ける三つの河床部放流設備は、アユなどの魚類が移動しやすいよう設置されることなどを説明した。 　国の説明後にあった質疑応答では、流木や土砂など廃棄物の処分方法についての質問のほか「ダム建設ありきの希望的観測ではないのか」などと、疑問の声も寄せられた。 　国側は、科学的な根拠に基づいて影響を予測したことを説明。「ダム完成後もしっかりモニタリングしていく」と理解を求めた。五木村の農業黒木一秀さん（67）は「五木の宝である自然環境を大事にしてほしい。もっと具体的な対策を聞きたかった」と話した。 　一方、26人が参加した相良村での説明会では、漁業者から「アユが実際にダムを遡上（そじょぅ）できるのか疑問だ」「漁業で生計が立てられなくなるのではないか」などの声が相次いだ。 　住民説明会は21日まで、人吉市など関係5市町村でも実施。来年1月11日まで一般の意見を募る。　（古川剛光）",
        "newsTime": "Sun, 17 Dec 2023 05:58:24 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7cd719e47f0480394ab92435d940ff4737a2a8bf?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010001-nishinpc-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsTitle": "日本海側を中心に積雪増　北日本で最大瞬間風速30メートル超　大雪や猛吹雪に警戒(tenki.jp)",
        "newsContent": "今日17日は、冬型の気圧配置が強まり、日本海側を中心に雪が降り、積雪が増えています。また北日本を中心に風が強まり、最大瞬間風速30m/s以上を観測した所があります。 今日17日は冬型の気圧配置となり、強い寒気が流れ込んでいます。 日本海側を中心に雪雲がかかり、積雪が増えています。12時間降雪量は北海道宗谷地方で中頓別町で38センチ(13時00分まで)、北海道宗谷地方の枝幸町歌登で31センチ(14時00分まで)、福井県大野市九頭竜で18センチ(14時00分まで)を観測しました。 14時の積雪は岐阜県白川村で13センチ、京都府京丹後市峰山で7センチ、兵庫県豊岡市で6センチ、鳥取県鳥取市で3センチと今シーズン初めて本格的な積雪となっています。 風も強まり、大荒れの天気となっています。 最大瞬間風速は山形県酒田市の飛島で34.2m/s(00時11分)、北海道日高地方のえりも岬で33.7m/s(11時24分)、北海道留萌地方の羽幌町焼尻で31.8m/s(11時43分)、秋田県八峰町で30.3m/s(4時51分)を観測しました。宮城県女川町で31.4m/s(6時11分)と、12月1位の記録を更新しました(統計開始は2011年)。 今夜にかけても北海道から北陸を中心に大雪や猛吹雪に警戒が必要です。 明日18日にかけても冬型の気圧配置が続くでしょう。 北海道の日本海側から山陰は雪が降り、さらに積雪が増える予想です。北海道を中心に風が非常に強い状態も続くでしょう。",
        "newsTime": "Sun, 17 Dec 2023 05:56:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d04a6bbcaebe11a45d9e7b7512f7b1ae14f697cc?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00022939-tenki-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsTitle": "「儲けているようにみせたくなかった」 政治資金巡り 安倍派幹部側が周囲に話す(ABEMA TIMES)",
        "newsContent": "　自民党・安倍派の政治資金を巡る問題で、安倍派の幹部側がキックバック分の記載がないことについて「派閥や特定の議員が儲けているようにみせたくなかった」などと、周囲に話していることがわかりました。 【映像】安倍派の政治資金パーティーの様子 　安倍派の政治団体「清和政策研究会」では、パーティー券の販売ノルマを超えた収入が議員側にキックバックされ、収支報告書に記載されていない疑いがあります。その後の関係者への取材で、安倍派の幹部側がキックバック分の記載がないことについて、「派閥や特定の議員が儲けているようにみせたくなかった」などと、周囲に話していることがわかりました。 　東京地検特捜部は、16日から安倍派の所属議員への任意聴取を始めていて、詳しい経緯について調べているとみられます。（ANNニュース）",
        "newsTime": "Sun, 17 Dec 2023 05:56:43 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8ed6f200379c04c04cee9c69ba64f6411a7ab335?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010009-abemav-000-2-view.jpg?pri=l&w=450&h=251&exp=10800"
    }
]