[
    {
        "newsId": 0,
        "newsTitle": "ロボットとは思えない滑らかな指の動き！日本発の“搭乗型ロボ”、スゴすぎる完成度にSNS騒然「現実世界のトランスフォーマー」(ABEMA TIMES)",
        "newsContent": "あまりに滑らかな手の動きをする「搭乗型ロボット」がSNSで話題だ。 【映像】指の動きが滑らかな搭乗型ロボット（拡大） 様々な分野のスペシャリストたちがプロジェクトのために集結したという専門家集団・ツバメインダストリが投稿したこの動画（@Tsubame_HI）は、彼らが実際に開発し、販売している搭乗型ロボット『アーカックス』の“手”にあたる「マニピュレーター」（ロボットアーム）が動いている様子を収めたもの。全高4.5メートル、重量3.5トンという巨大なボディでありながら、その“手”が、まるで人間の手のように、自然で滑らかな動きをしているその光景は、まさにSF映画に登場する遥か未来のロボットを彷彿とさせるもの。さらに動きがとても滑らかな点に加え、ロボット感満載なモーターの駆動音もとても心地良く、その点も癖になりそうだ。実はこの『アーカックス』、乗り込んで操縦することはもとより、備え付けられた車輪により、走行することも可能だという。 この“実在する搭乗型ロボット”が話題となる形で、動画を紹介した投稿の表示数は140万件を突破。なお、実際に動画を観たネット上の人々からは「永遠に見てられる」「現実世界のトランスフォーマー」「リアル系ロボットアニメのOPシーンであるやつが現実になるって、なんかすごい時代だね」「あーコレコレこの音よ 沁みる～」「こんなに大きいのに滑らかに動くなんて凄い」「モビルスーツ開発待ったナシですね！」といった様々な反響が寄せられている。（ABEMA『週刊BUZZ動画』）",
        "newsTime": "Mon, 18 Dec 2023 03:02:48 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0a261d954ee5d5eb2db1150145539a0167057582?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010009-abema-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "慶應高校野球部は、人類に5%しかいない「勝ちグセ脳」だらけ!? 甲子園優勝の要因の1つ「成信力」…自分が成功できることを信じる力は寝る前10分間で作られる(集英社オンライン)",
        "newsContent": "107年ぶりに夏の甲子園で優勝した慶應高校野球部。その優勝の秘訣の一つに「誰でもプラス思考になれる」メンタルトレーニング＝SBT (スーパーブレイントレーニング)の効果があげられるという。その中の成長力を左右する「成信力」がいかにして作られるのかを説明しよう。 【画像】絶体絶命の状況でも「成信力」があると… 『慶應メンタル - 「最高の自分」が成長し続ける脳内革命』 (ワニブックス) より、一部抜粋・再構成してお届けする。 KEIO Mental #13 成功を信じられる人だけが成功する ネガティブな記憶は人をマイナス方向に導きます。 私にはある苦い記憶があります。小学2年生の夏休み明けに、教室の皆の前でどのような夏休みを過ごしたのかを発表するよう、担任の先生から指示を受けた時のことです。 スラスラと答えた最後に、話をどうまとめようかと約10秒思案し沈黙したところ、先生からダメ出しをされ、それを合図にクラスメイトからブーイングされたのです。その悔しさと悲しさは今も鮮明に記憶しています。教室の右奥に先生がいて、クラスメイトがこっちを見て笑っている、その映像がはっきりと残っています。 なぜこのような昔のことをはっきりと覚えているのでしょうか。 それは、人は感情と一緒に出来事や物事を記憶するからです。そして、ポジティブなことよりも、ネガティブなことのほうが記憶に残りやすいからです。 これは人間が今より原始的な生活をしていた頃、過酷な自然界で最悪の事態を常に記憶していた頃の名残とも考えられます。 ネガティブな感情は残り続けます。失敗も永遠に記憶に残ります。心理学によれば、人は1日に7万回も思考し、そのほとんどはネガティブなことなのだそうです。 ためしにある実験をします。初対面の人について何を思ったのか聞いてみます。良いところと悪いところ、どちらが目についたでしょうか。 すると、ほとんどの人が髪型が変、目つきが悪いなど、悪いところが目についたといいます。自然とマイナス面に意識が向くのは、記憶力に長けている右脳と潜在意識にマイナス情報の蓄積があるからです。",
        "newsTime": "Mon, 18 Dec 2023 03:01:25 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b4f380aef69403914b122bf62d150413389a8e61?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010004-shueisha-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "派閥解消「本気で議論を」　自民船田氏、裏金疑惑受け(共同通信)",
        "newsContent": "　自民党の船田元・衆院議員総会長は18日、安倍派の政治資金パーティー裏金疑惑を受け「派閥の解消・廃止について本気で議論しなければ、国民の信頼は取り戻せない」と強調した。疑惑に関し「国民の信頼を裏切る行為で、決して許されるべきではない」とした。自身のメールマガジンで訴えた。 　岸田文雄首相が打ち出した派閥パーティーの当面自粛や、茂木敏充幹事長が表明した派閥パーティーの党本部関与といった対策について「まだまだ不十分だ」と指摘。派閥に代わり、党本部で政治資金や人事を集約すべきだとの考えを示した。",
        "newsTime": "Mon, 18 Dec 2023 02:58:17 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7442106c786730c9dc3d7843cba23a3dc49f5b01?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "大阪市内は1.8度、奈良は氷点下0.1度…近畿で今季一番の冷え込み　北部では断続的に雪(読売テレビ)",
        "newsContent": "　18日朝の近畿地方は冬型の気圧配置で強い寒気が流れ込んでいる影響で、各地で今シーズン一番の冷え込みになりました。 　今朝の大阪市内は、最低気温が1.8度まで下がり、今シーズン一番の冷え込みとなりました。このほか、京都と神戸は1.3度、奈良は氷点下0.1度と、いずれも今シーズン一番の冷え込みです。 　通勤する人 「底冷えする感じ、急に。布団から出にくい」 「今日はずっと猫が私の傍らに寝てくれたので、やっぱり寒いんやなって。それで痛感してます」 　日中の最高気温も近畿各地で10度を下回り、今シーズン一番の寒さになりそうです。北部では断続的に雪が降っていて、17日は和歌山と彦根で初雪を観測しました。",
        "newsTime": "Mon, 18 Dec 2023 02:58:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d22a9372b97ab8d92aa7dd09867e0d3f4f44559e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-08642763-ytv-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "カミナリ・石田たくみ、「皿洗い手伝うよ」と言ったら妻が不機嫌に……何があった？(ニッポン放送)",
        "newsContent": "ニッポン放送「すくすく育て 子どもの未来健康プロジェクト」（12月17日放送）に、お笑いコンビ・カミナリの石田たくみが出演。子どもが生まれたあとの生活について語った。 淵澤由樹（アシスタント）：お笑いコンビ・カミナリの石田たくみさんは、2014年に長女、2018年に長男が誕生。現在は2人のお子さんのパパでいらっしゃいます。 尾木直樹：お子さんが産まれる前は、「パパさん講習」にも通われたそうですね。 石田：当時は杉並区の阿佐ヶ谷に住んでいたので、おそらく自治体主催の講習だったと思います。赤ちゃんの人形を使ってお風呂に入れる練習でした。他のパパさんはビビりながら入れていたのですが、僕は「人形じゃん」と思って適当にやっていたところ、教えてくださる人に「石田さん！」と言われたのです。「怒られるのかな」と思ったら、「それでいいんですよ」と褒めてくださって。 淵澤：そうなのですね。 石田：「大胆にやった方がいい」と言われたので、娘が産まれたときも、同じように大胆にやりました。 尾木：お子さんが産まれた当初、奥様との仲はいかがでしたか？ 石田：妻が洗い物をしているときに「手伝うよ」と言ったら、不機嫌になったことがありました。「手伝う」という言葉は、「洗い物は奥さんの仕事」という前提での発言なのですよね。そう思ったので、しばらく僕は何も言わずに洗い物をしていたんです。すると、洗い終わった食器を見た妻が「ごめんね」と言ってくれて。 淵澤：なるほど。 石田：その時期からでしょうか、妻は「家のことは私が頑張る」とプライドを持ったみたいでした。そんなことがあったので、いまは「勝手に洗い物などをしていいのかな」と、僕は少しビクビクしています。だって、自分の立場で考えたら、勝手にコントのネタを妻が書くみたいなことでしょう（笑）。もちろん気付いたら手伝うようにはしていますが。 淵澤：素敵なご関係ですね。 尾木：何だかいいですよね。最後に、現在子育て中のママやパパへ、メッセージをお願いいたします。 石田：子どもが生まれた当初は「電車や飛行機に一緒に乗って大丈夫かな？」と思っていましたが、意外と大丈夫でした。子どもが泣いていても、文句を言ってくる人は思ったより少ないので、「文句を言う奴には言わせとけ！」と考えています。赤ちゃんができても、いままでのように奥さんと一緒に楽しんでいた遊びを、ぜひ続けて欲しいと思います。",
        "newsTime": "Mon, 18 Dec 2023 02:56:59 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e7d8d33fa2fb4bf286213180b19a5444dc758f4f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00484858-nshaberu-000-1-view.jpg?pri=l&w=364&h=450&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "政府、警戒監視と安全確保に万全期すと確認(共同通信)",
        "newsContent": "　政府は18日の国家安全保障会議（NSC）で、北朝鮮のさらなる弾道ミサイル発射に備え、情報収集、警戒監視に当たるとともに、国民の安全と安心の確保に万全を期す方針を確認した。林芳正官房長官が記者会見で明らかにした。",
        "newsTime": "Mon, 18 Dec 2023 02:56:43 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e1a3f740e2333d2621d16d83285eb369f4334431?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "南海電鉄が自動運転の実証実験を公開　設定速度を超えると自動停止する装置も　将来の運転士不足に備え(読売テレビ)",
        "newsContent": "　南海電鉄は将来の運転士不足に備えるため、列車の自動運転の実証実験を18日、報道陣に公開しました。 　南海電鉄がこの日公開したのは列車の自動運転の実証実験で、今年8月から和歌山市内を走る和歌山港線で行っています。設定した速度を越えると自動で列車を停止させる装置を活用し、目標の速度に従って列車が自動で走行することを目指しています。 　この技術が確立すると緊急時の避難誘導などのために、運転免許を持たない係員が1人乗車すれば、列車を運行できるようになります。南海電鉄では運転士の7割ほどが45歳以上と将来の運転士不足が大きな課題となっていて、「率先して取り組むことで、鉄道業界全体の自動運転の推進に貢献したい」としています。",
        "newsTime": "Mon, 18 Dec 2023 02:56:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/23315d969343b605b1f35dc667edd70ceaeee1db?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-04595329-ytv-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "駅弁マーク35年の「ひっぱりだこ飯」で、増量されたものとは？(ニッポン放送)",
        "newsContent": "【ライター望月の駅弁膝栗毛】 「駅弁」食べ歩き20年・5000個の放送作家・ライター望月が、自分の足で現地へ足を運びながら名作・新作合わせて、「いま味わうべき駅弁」をご紹介します。 【写真全6枚】陶器製の容器は「白色」に 最近、ゴジラの新作映画が話題ですね。このゴジラと組んで快進撃が始まったのが、平成が生んだ名物駅弁の1つ、蛸壺型の容器でおなじみの「ひっぱりだこ飯」です。2023年は、プロ野球・阪神タイガースの「アレ」が決まるのに合わせて記念バージョンを期間限定発売するなど、毎月のように新たな壺が登場しています。コレクターの“ツボ”も突いた最近の「ひっぱりだこ飯」のなかから、いくつかいただいてみました。 2024年春に行われるJR各社のダイヤ改正の概要が発表されました。東海道・山陽新幹線で目を引いたのは、上り最終・最速列車「のぞみ64号」の博多駅発車時刻が、1分繰り下がり「午後7時ちょうど」となったところ。午後7時に博多を出ても、その日のうちに東京まで新幹線で行ける時代になったんですね。また、岡山駅、西明石駅への下り新幹線最終列車の東京駅発車時刻も繰り下がり、首都圏での滞在時間延長が図られます。 （参考）JR西日本ニュースリリース（2023年12月15日分） 西明石駅への最終新幹線の繰り下げは、東京駅を午後8時54分に発車する姫路行「のぞみ95号」が西明石駅に停車することによって実現します。そんな西明石の名物駅弁「ひっぱりだこ飯」は、今季もさまざまなコラボバージョンが登場。11月には駅弁マーク制定35周年を記念した「駅弁マークのひっぱりだこ飯」（1380円）が発売されました。掛け紙も駅弁マークをそのまま掛け紙にしたようなデザインに仕上げられています。 【おしながき】 ・味付けご飯（醤油味） ・たこの旨煮 ・穴子のしぐれ煮 ・たこ天 ・錦糸玉子 ・煮物（筍、椎茸、人参） ・菜の花醤油漬け 製造する淡路屋によると、蛸壺をイメージした陶器製の容器は、掛け紙のデザインを引き立たせるように白色にしたとのこと。最近はコラボする相手によって、さまざまなカラーの壺が登場しており、コレクターの心をくすぐる仕掛けが感じられます。ちなみにコチラ、メインのたこの旨煮が通常より増量されており、食べ応えが増しているのも特筆すべき点。また、駅弁マーク35周年の記念しおりも、全国の他の記念駅弁と違った形になっています。",
        "newsTime": "Mon, 18 Dec 2023 02:55:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7fa0c4823e932e112ccf83deaa15d2921fcd35f7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00484802-nshaberu-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "北ミサイル  「１万５千キロを超える射程となり得る」　米国全土が射程、三宅伸吾防衛政務官(産経新聞)",
        "newsContent": "三宅伸吾防衛政務官は１８日午前、北朝鮮が発射した弾道ミサイルは大陸間弾道ミサイル（ＩＣＢＭ）級だと明らかにした。約７３分間飛行し、飛行距離約千キロ、最高高度約６千キロ超と推定され、日本の排他的経済水域（ＥＥＺ）外に落下した。高角度で打ち上げて飛距離を抑えるロフテッド軌道で発射した可能性がある。 航空機や船舶からの被害情報は確認されていない。政府は北朝鮮に対し、厳重に抗議し、強く非難した。 三宅氏はミサイルについて「弾頭重量などによっては１万５千キロを超える射程となり得る」と述べ、その場合、米国全土が射程に含まれるとした。また、木原稔防衛相が１８日に予定していた海上自衛隊徳島地区などでの部隊視察を切り上げて上京すると説明した。",
        "newsTime": "Mon, 18 Dec 2023 02:54:53 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c49cb027fe54f2cde21cdd3759f13fc040f60583?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "岸田総理 「平和と安定脅かす」と強く非難 北朝鮮のミサイル発射相次ぐ 技術高度化か(テレビ朝日系（ANN）)",
        "newsContent": "発射を受け、日本政府はNSC＝国家安全保障会議を開きました。また、岸田総理大臣はASEAN＝東南アジア諸国連合の首脳らを前に北朝鮮を強く非難しました。 　岸田総理大臣：「こうした発射は明白な安保理決議違反であることのみならず、地域の平和と安定を脅かすものであり強く非難をいたします」 　防衛省によりますと、弾道ミサイルはおよそ73分間飛翔し、午前9時37分ごろ北海道の奥尻島北西で日本のEEZ＝排他的経済水域の外に落下したものと推定されます。 　ICBM＝大陸間弾道ミサイル級で最高高度はおよそ6000キロを超えるいわゆるロフテッド軌道で発射され、通常であれば全米が射程に含まれるということです。 （C）　CABLE NEWS NETWORK 2023",
        "newsTime": "Mon, 18 Dec 2023 02:54:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a0a9507e250a3f3ee187714700cfd1cbff4d9e17?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000026-ann-000-2-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "トランプが返り咲くか? 「共和党の勝利」がもたらす中東情勢への好影響(THE21オンライン)",
        "newsContent": "2024年に控えるアメリカ大統領選では、トランプ氏とバイデン氏の再対決となる可能性が目されている。バイデン氏の支持率が低迷する中、果たして共和党の当選は起こり得るのか? 毎年『世界と日本経済大予測』シリーズを刊行し、その「的中率」にも定評がある渡邉哲也氏に、2024年以降の「アメリカ大統領選」の先行きを聞いた。 ※本稿は『THE21』2024年1月号掲載記事を再編集したものです。 ――世界の先行きを占う2024年の一大イベントと言えば「米大統領選」。この動向はどうなるとお考えですか。 【渡邉】台湾の総統選挙もそうですが、民主主義というものは本当に厄介（笑）。1年後の選挙を正確に予想するのは困難ですが......少なくとも「バイデン氏の再選は難しい」ことは間違いありません。 やはり、現在の支持率があまりに低すぎる。 現在、米国議会は共和党が多数を占めており、バイデン氏は共和党に相当譲歩しなければ予算を通せない状況です。民主党の肝いりだった「GND（グリーンニューディール）」や「ESG」重視路線は、今や見る影もありません。 23年末時点で81歳という年齢も、再選を目指すうえではネックです。 かといって、民主党内にはバイデン氏に代わり得る大統領候補もまだ現れていないのですが......。 ――となると、共和党の候補にも注目ですね。 【渡邉】共和党側の大統領候補の最右翼は、今のところトランプ前大統領です。民主党優位の州で起きている数々の刑事訴追が逆風のように報道されることもありますが、候補を選ぶ共和党員の間では、まるで問題にされていません。 ただ、共和党支持者以外に目を向ければ、尖ったキャラクターに拒否感を持つ人が多いのは事実。もし共和党支持者が「本選」を見据えた候補者選びをすれば、フロリダ州知事のロン・デサンティス氏などが候補となる可能性もありそうです。 ――仮に共和党の候補が勝ち、政権交代となった場合、どんなことが起こるのでしょう。 【渡邉】トランプにせよデサンティスにせよ、路線に差はありません。共和党が勝てば、まず「ESG」やそれに類する協定、法案などは、多くが骨抜きにされるでしょう。 ――トランプ氏が大統領だった頃、アメリカはパリ協定から離脱したことがありましたが、それと同じことが起きると。 【渡邉】まさに、その繰り返しになると思います。シェールガス・オイルが取れるようになり、採掘や輸送のための設備も整えて「さあこれでアメリカも立派な資源産出国になれた、儲かるぞ」というときに、政権交代したバイデンがすべてひっくり返してしまったわけですから。 トランプに限らず、共和党の候補であればそこは同じ方針だと思います。 国際的に見ても、例えば「巨大リチウム電池」であるEVに安全上の問題が指摘されるなど、環境一辺倒の施策は見直されつつありますし。 ――エネルギーと環境についてはわかりました。国際情勢の面では何か変化はありそうですか。 【渡邉】まだ推測でしかありませんが、その場合中東情勢には、良い変化があるかもしれません。 というのも、イスラム教のスンニ派とシーア派の対立を利用して、イスラエルとUAE、イスラエルとサウジアラビアの国交回復を模索していたのが、トランプ政権のポンペオ国務長官だったからです。シーア派のイランを共通の「敵」として、ユダヤ教とスンニ派をくっつける算段でした。 ところが、まとまりかけたところで「対イラン融和」を唱えるバイデンが大統領となり、ひっくり返されてしまった。 そんなわけで、もし政権が共和党に変われば、この「アラブ社会とのパイプ」が、再び太くなる可能性もあるのです。 もちろんアラブ諸国が、大統領が変わるたびに言うことが変わるアメリカと、再び交渉の席に着いてくれるかは、未知数と言わざるを得ないのですが（笑）。",
        "newsTime": "Mon, 18 Dec 2023 02:53:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/31d7fe9715cd0fe36c929c75ad31ffeb07e433d9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010000-php_t-000-1-view.jpg?pri=l&w=450&h=277&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "アジア脱炭素へ司令塔創設を表明　日本主導、初のAZEC首脳会議(共同通信)",
        "newsContent": "　政府は18日、東南アジア諸国連合（ASEAN）加盟国とオーストラリアとの脱炭素の連携枠組み「アジア・ゼロエミッション共同体（AZEC）」首脳会議を首相官邸で初開催した。脱炭素、経済成長、エネルギー安全保障を同時に実現するための基本原則を確認。岸田文雄首相は、各国の政策を日本主導で支援する司令塔組織を創設すると表明した。 　岸田首相と、日ASEAN特別首脳会議のために来日した各国首脳らが出席。オーストラリアからはヘイハースト駐日大使が参加した。初の共同声明も発表する。 　岸田首相は会議で「脱炭素はアジア共通の課題だ。日本が先頭に立って技術開発、導入加速のための法整備を進めていく」と強調。アジアの脱炭素には4千兆円の資金が必要になると指摘し「AZECの立ち上げは世界からアジアに資金を引きつける、新たな脱炭素巨大市場を生み出す」と語った。 　司令塔組織は、インドネシア・ジャカルタに本部がある国際機関「東アジア・ASEAN経済研究センター」内に設け、脱炭素に向けた調査、分析、ロードマップ策定を担う。",
        "newsTime": "Mon, 18 Dec 2023 02:52:33 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d9e64cbd3a2e6cddec241f6bf6d6393d7d9338a9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000064-kyodonews-000-2-view.jpg?pri=l&w=450&h=301&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "ミシンで縫うのが難しい毛足の長い生地を身近なモノを使って解決！ストローを使ったライフハック動画に反響(ABEMA TIMES)",
        "newsContent": "ミシンで縫うのが難しい、毛足の長い生地をスイスイ縫うためのライフハック動画が話題となっている。 【映像】毛足の長い生地がスイスイ縫える方法 注目を浴びたのは「抱きしめたくなるひつじバッグ」を作って販売しているという「牧場仕立て」さん。ミシンで縫うのが難しい毛足の長い生地を、あるモノを使って解決したという。そのモノとは、なんとストロー。ミシンの抑え金の部分にストローを差し込み、テープで止めて使うと映像のようにスイスイと縫える様子がみてとれる。 「牧場仕立て」さんはこのライフハックをInstagramで見かけて真似をしたとのこと。この動画の投稿は200万件以上表示され「めっちゃ参考になる」「コレは素晴らしいアイデア」「教えてくださって　ありがとうございます」といった反響が寄せられている。（『ABEMA『週刊BUZZ動画』』より）",
        "newsTime": "Mon, 18 Dec 2023 02:51:43 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0a4e7318c39e4e015fa4f0e3ca6de1760ef1f44d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010008-abema-000-1-view.jpg?pri=l&w=450&h=251&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "乗用車にはねられ重体 道路中央付近を歩いていた50代くらいの男性が意識不明 岐阜市の国道(CBCテレビ)",
        "newsContent": "18日未明、岐阜市で道路を歩いていた男性が、乗用車にはねられ意識不明の重体です。 18日午前3時ごろ、岐阜市茜部本郷の国道157号で中央付近を歩いていた男性が、走ってきた乗用車にはねられました。 【写真を見る】乗用車にはねられ重体 道路中央付近を歩いていた50代くらいの男性が意識不明 岐阜市の国道 警察と消防によりますと男性は病院に搬送されましたが、意識不明の重体となっています。 男性は50代くらいで警察が身元の確認を急ぐとともに、乗用車を運転していた愛知県一宮市の40歳の男性から話を聞くなどして、詳しい事故の状況を調べています。 現場は横断歩道や信号のない片側一車線の見通しの良い道路です。",
        "newsTime": "Mon, 18 Dec 2023 02:51:35 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/df7f088fe6deb180067576229197924826f173e3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-20899521-cbcv-000-2-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "クリスマス前の天体ショー　月が土星に接近　オススメの時間帯は?　天気は?(tenki.jp)",
        "newsContent": "18日月曜夜は、月と土星がコラボして輝きます。冬の澄んだ空に、共演する姿がクッキリと見られる所もありそうです。オススメの時間帯や天気について、まとめました。 まもなくクリスマス。聖なる夜を前に、夜空を月と土星が寄り添うように輝く姿が見られます。 月と土星が最も接近するのは、18日月曜午前7時28分でしたが、日が暮れた後も、月と土星がいつもより近づいて見えるでしょう。この時期の土星は、明るさがピークではありませんが、それでも夜空では目立って見えそうです。 中でも、オススメの時間帯は「夕方」です。空が暗くなったばかりの頃、最も高い位置に、月と土星が見えるので、ぜひ夜空を眺めてみてはいかがでしょうか。 なお、18日月曜の日の入りは、東京では16時30分です。 (参考:国立天文台HP) 気になる天気ですが、18日月曜の夜は、日本海側では雲が多く、北陸から北では雪や雨が降るでしょう。 一方、北海道～四国の太平洋側では、晴れて、月と土星のコラボを見られる所が多くなりそうです。空気が乾く所では、一段とクッキリ見えるでしょう。ただ、よく晴れる所ほど、日が暮れると放射冷却現象が強まるため、グッと冷えてきそうです。 クリスマスや年末年始など忙しい時期を前に、体調を崩さないよう、夜空を見上げる時には、暖かい服装を心がけてください。",
        "newsTime": "Mon, 18 Dec 2023 02:48:42 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2b6b1cd441bf5ea3255e640715368d290e5eba08?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00022950-tenki-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "「ホームで白い煙が」横浜市営地下鉄が一時運転見合わせ ポンプ車など消防出動(テレビ朝日系（ANN）)",
        "newsContent": "横浜市営地下鉄の駅のホームで煙が出たと通報があり、およそ3時間、一部の区間で運転を見合わせました。 　18日午前7時50分ごろ、横浜市泉区の横浜市営地下鉄の立場駅で「ホームで白い煙が充満している」と119番通報があり、ポンプ車など37台が出動しました。 　消防などによりますと、立場駅から中田駅の線路上にある信号機から煙が出ているのに、運転士が気が付いたということです。 　その後警察官が線路に降りて確認したところ、煙は収まっていました。 　けがをした人はいませんでした。 　横浜市営地下鉄は、戸塚駅から湘南台駅の間で一時運転を見合わせました。 　およそ3時間後に運転を再開しています。",
        "newsTime": "Mon, 18 Dec 2023 02:47:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7d6910e9b008a73b4fc6f9c613f619d6c020fd36?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000023-ann-000-4-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "英語で学ぶサステナビリティ: 社会起業家(オルタナ)",
        "newsContent": "神戸学院大准教授で翻訳家でもある相島 淑美氏による、「サステナビリティ」を英語で学ぶコーナーです。 いま、多くの人が意識する「サステナビリティ」を、英語で学べる一石二鳥の講座です。 一年の「漢字」や重大ニュースなど、今年を振り返る季節となりました。 今月はLesson 11, “Social Entrepreneur”「社会起業家」を読みます。後半には日本における商人道徳や経営哲学について触れています。日本の文化に根差した思想をどのように英語に訳すか、いろいろなバリエーションが可能ですので、皆さんもぜひ読みながら考えてみてください。 本文は内容も単語もきわめて平易に書かれていますので、「速く読む」練習にもなるかと思います。（英語学習において、まとまった文章を速く読んで大意を把握する力をつけることは非常に役に立ちます） では、さっそく読んでいきましょう！ 【語注】 analect　語録 admonish 戒める Social entrepreneurs emerged in the second half of the 20th century when the limitations of global economic growth became visible and global social issues such as global warming and poverty worsened markedly. These entrepreneurs set out to solve social problems through business which were too difficult for both the public sector (e.g., governments and municipalities) and the private sector to tackle. 【訳】 世界経済の成長の限界が見えはじめ、地球温暖化や貧困問題などグローバルな社会課題が深刻化した20世紀後半、社会起業家たちが登場しました。政府や自治体などの公共部門や民間企業では解決が困難な社会課題を事業によって解決しようと立ち上がったのです。 「深刻化する」はいろいろな表現ができます。そのままbecome more seriousでもよいですし、deepeningも使いやすいでしょう。「深刻化する問題」であればincreasing problemあるいは escalating concern という表現もあります。一見見えにくいが内部で深刻化している、というニュアンスであればinsidous（形容詞）も使えます。 set outは「 ～に乗り出す、～し始める、～しようと目指す、～しようと試みる」です。 Perhaps one of the most famous social entrepreneurs in the world is Muhammad Yunus of Bangladesh, who was awarded the Nobel Peace Prize in 2006. He founded the Grameen Bank, which provides unsecured loans to the poor, called “microcredit,” in rural areas and elsewhere. Also well-known is Roseanne Haggerty, who founded the non-profit organization Common Ground in Manhattan, New York, to develop and operate housing for the homeless and low-income families. Global organizations supporting social entrepreneurs include the Ashoka Foundation, founded by Bill Drayton in 1980, which has supported nearly 3,000 social entrepreneurs in more than 70 countries to date. 【訳】 世界で最も有名な社会起業家は、2006年にノーベル平和賞を受賞したバングラデシュのムハマド・ユヌス氏でしょう。グラミン銀行を創設し、マイクロクレジットと呼ばれる貧困層を対象にした無担保融資を農村部などで行っています。 ニューヨークのマンハッタンで非営利組織「コモン・グラウンド」を設立し、ホームレスや低所得世帯の人々に供給する居住施設の開発と運営を行っているロザンヌ・ハガティ氏もよく知られています。社会起業家を支援する世界的組織としては、1980年にビル・ドレイトン氏が立ち上げ、これまでに70以上の国々で活躍する約3000人の社会起業家を支援してきたアショカ・ファウンデーションなどがあります。 unsecured loanは「無担保ローン」です。 マイクロクレジットについて多少補足を。1976年、ユヌス氏が発案したマイクロクレジットは、当初こそ貸し倒れにつながるだろうと見られていましたが、ふたを開けてみると98％もの返済率、見事成功となりました。90年代にはマイクロクレジットのノウハウが世界各地で注目され、現在は、マイクロファイナンスという形で広まっています。",
        "newsTime": "Mon, 18 Dec 2023 02:46:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/002dd9ccb2288ab68b5bbcb940dd48009175c8e9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010000-alterna-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "雪との関連を調査…東海道新幹線下りが米原駅構内のポイント不具合で一時運転見合わせ ダイヤの乱れ続く(東海テレビ)",
        "newsContent": "　東海道新幹線は、米原駅構内のポイントの不具合で下り線の運転を見合わせていましたが、午前10時45分に再開されました。 　JR東海によりますと、東海道新幹線は午前10時過ぎ、米原駅構内で発生したポイントの不具合の影響で、下りの新大阪から新横浜の間で運転を見合わせました。 　点検作業が終わり午前10時45分に運転を再開しましたが、下りを中心にダイヤの乱れが続いています。 　米原駅周辺では雪が降っているということで、JR東海は不具合との関連を調べています。",
        "newsTime": "Mon, 18 Dec 2023 02:45:30 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/adaf18898c81a77fca16c29527ce15b175d27ba2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-90031828-tokaiv-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "週後半はさらに強い冷え込み予想…18日も東海3県各地で真冬並みの寒さ 高山市は今季最低氷点下2.4度(東海テレビ)",
        "newsContent": "　東海3県は、18日も各地で真冬並みの寒さが続き、今週後半はさらに強い冷え込みが予想されています。 　上空の寒気の影響を受け、東海3県は18日も寒さが続き、愛知県蒲郡市や三重県津市、岐阜県の広い範囲で18日朝は今シーズン1番の冷え込みとなりました。 　雪がちらついた岐阜県高山市も、今シーズン最低の氷点下2.4度を記録し、雪を触りながら記念写真を撮る外国人観光客らの姿もみられました。 　18日の東海3県は日中もあまり気温が上がらず、名古屋・岐阜・津ともに最高気温は10度を下回るとみられています。 　20日にかけて少しずつ寒さが和らぐ見通しですが、21日以降は再び寒気が流れ込み、週末にかけて各地で厳しい寒さが予想されています。",
        "newsTime": "Mon, 18 Dec 2023 02:44:42 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1a606b7051ef82a17890613c5163cdb7c087db8d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-90031829-tokaiv-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "三崎優太氏、銀座カラー破産に私見「こんなの自転車操業だし詐欺同然、人の人生を狂わせるよ」(日刊スポーツ)",
        "newsContent": "　「青汁王子」こと実業家三崎優太氏が18日までにX（旧ツイッター）を更新。脱毛サロン「銀座カラー」を運営するエム・シーネットワークスジャパンの破産に私見を述べた。 【写真】BreakingDownに出場しダウンを奪う三崎優太氏 　三崎氏は「銀座カラーが破産して、お金が返ってこないって問題になってますが、こんなの自転車操業だし、詐欺同然だろ」と指摘。「高額な先払いって、本当に危ないって改めて感じる。人の人生を狂わせるよ」と懸念し、「このロクでもない先払い商法はホストの売掛と同様に禁止にすべきだろ」との考えを示した。 　エム・シーネットワークスジャパンは15日、公式サイトで「諸般の事情により令和5年12月15日付で東京地方裁判所に対して破産手続開始を申し立て、同日付で同裁判所から、破産手続開始決定が発令されました。これにより、当社は事業の全てを停止し、当社の運営する銀座カラーの全店舗は、同日をもって閉店となります」と発表した。",
        "newsTime": "Mon, 18 Dec 2023 02:43:33 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/95e2e51e8167f576dd1a508a25c53f3ac5987b57?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-42180318-nksports-000-5-view.jpg?pri=l&w=376&h=450&exp=10800"
    }
]