[
    {
        "newsTitle": "【ベストコスメ2023下半期】曖昧なムードが新しい！ 内田理央さんが纏うベスコスメイク(MAQUIA　ONLINE)",
        "newsContent": "下半期のトレンドを象徴するベスコス受賞コスメを使って、人気アーティストがメイクを提案。今期の推しコスメと共に、カラーや質感、足し引きバランスなど、今を彩るポイントも語り尽くします！ 【写真】人気アーティストの受賞コスメを使ったベストメイク ヘア＆メイクアップアーティスト paku☆chanさん 論理的でわかりやすいメイク解説と、トレンドをいち早くキャッチするセンスで、注目の的。俳優・アーティストからの信頼も厚い。 今シーズン、コスメやメイクアップにおいて注目したのが“曖昧さ”。カラーも質感も、わかりやすくカテゴライズされているのではなく曖昧で複雑で、繊細。だからこそ、奥行きを感じられるものが多かった印象。例えばTHREEのマスカラにしても、ネイビーやブルー、パープルの要素を含んでいる。そんなコスメの個性を活かし、今回は様々な要素をちりばめて多面性のある女性像を提案しました。ツヤのあるファンデで柔らかさを出しつつ、眉はエッジを利かせてマニッシュに。リップでセンシュアルな湿度を滲ませてブルーニュアンスのまつ毛で個性的な一面も。アイライナーはメッセージ性が高いので、あえて今回は引かず、どんな印象を持つかは見る側にお任せで。一筋縄ではいかない雰囲気に、興味をそそられるはず！ 「軽やかなのに自然とメリハリ感を引き出す」（paku☆chanさん・以下同）。SPF20・PA++ 30ml 全11色 各¥6600／アディクション ビューティ 「絶妙なグレーカラーが瞬時に自眉化！ 超ナチュラルな仕上がりなので、眉の足りない部分に描き足したり、ベースを描くのに最適」。¥3300／資生堂 「いつものアイシャドウにプラスするだけで、透明感を与えて一気に垢抜け。パープルニュアンスも潜んでいるので意外と使いやすい」。¥4400 「シアーでマットな質感が、こなれ感抜群。リップでもチークでも活躍するので、1つは持っておきたい」。¥5940／ヴァレンティノ ビューティ 「リップバームのようにスルスルとなじみ、つけ心地最高！ どんな肌トーンも選ばず、誰でも確実に美しい唇に盛ってくれる」。¥4400／NARS JAPAN",
        "newsTime": "Sat, 16 Dec 2023 12:20:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a836d8f08ef942595c1de99b08434899cf5e8f80?source=rss"
    },
    {
        "newsTitle": "初心者も簡単！バラの飾り方をお花のプロ・第一園芸スタッフが解説、一輪でも華やかに(ハルメク365)",
        "newsContent": "花屋で買える、最もポピュラーで種類が豊富な切りバラ。飾り方の秘訣は、スプレー咲きと一輪咲きで生け方を変えることなんです。「花を知り、楽しむ」がコンセプトのサイト・花毎（はなごと）の石川恵子さんがわかりやすく解説します。 ■【動画で見る】花屋さんの切り花講座・お花のお手入れ編 ・ バラの旬 一般的に、庭などで自然に咲くバラは5月と10月が盛りです。これらは春バラ、秋バラと呼ばれており、バラ園などでも最も華やかな姿が見られます。しかし、花屋の場合は、季節を問わず、さまざまな品種のバラが店頭に並びます。 ・ バラの種類 左が〈スプレー咲き〉右が〈一輪咲き〉のバラ バラは特に種類が豊富で、毎年1万種を超える品種が流通しています。 花屋に並ぶバラの花の付き方には大きく分けると2種類あり、一本に一輪の花が付く「一輪咲き」のバラと、枝が分かれた先にいくつかの小ぶりな花が付く「スプレー咲き」と呼ばれるタイプのバラがあります。 ・ 咲き方 花の咲き方もさまざまあり、昔は「剣弁高芯咲き（けんべんこうしんざき）」という、花の中心が高く、細長い花型のバラが一般的でした。しかし、最近は花びらが反り返らず、内側に向かってカップ型に咲く「カップ咲き」や、花びらの数が多く、複雑に重なり合う「ロゼット咲き」なども出回っていて、人気があります。 ・ バラの色について ほぼすべての色がそろうのがバラです。かつては不可能だと考えられていた、青い遺伝子を持つバラも現在では存在しています。特殊なインクを吸い上げて色付けしたバラも出回っていて、こちらは真っ青や黒、レインボーカラーといったユニークな色合いもあります。 ・ 品種と花持ちの関係について こちらも品種によりさまざまです。 一般的に香りが強いバラや、花びらが薄い華奢な印象のバラは花の持ちが短めですが、その反面、そういったバラは特に美しく、魅力的な品種が多いのも事実。 茎が太く、花びらが厚く、香りが無いタイプのバラは長持ちする傾向にあります。特に南米やアフリカなどで作られた、輸入のバラはこういったものが多いですね。 ・元気なバラの見分け方 花びらに茶色い染みがあるものや、小じわが寄っているようなバラは避けましょう。瑞々しい印象の花を選ぶのがおすすめです。 茎や葉は品種によって異なりますので、茎が細いから弱い、葉が縮れているから古いといったことは一概に言い切れません。 品種の特性を見極めて選び、入荷した時点で行う処理によって、花の持ちが変わりますので、信頼できるお花屋さんで購入することをおすすめします。",
        "newsTime": "Sat, 16 Dec 2023 12:15:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/866070c990d94a02e8830203a863efb64cb65172?source=rss"
    },
    {
        "newsTitle": "経営コンサルタントが振り返る「2023年不祥事対応」ワースト5！2位「旧ジャニ性加害」、1位は…(All About)",
        "newsContent": "2023年も残すところあと少し。今年もさまざまなニュースが世間をにぎわせましたが、特に印象に強いのは各業界を代表する企業の不祥事とその対応のまずさでした。中には企業や団体のイメージに大きな影響を及ぼし、その存続さえも揺るがすようなものもありました。 【画像：1000人が選ぶ！2023年「イメージが悪化した不祥事」ランキング、1位は？】 経営コンサルタントでAll About 組織マネジメントガイドの大関暁夫が、不祥事の内容、発覚後の対応等を総合的に判断して、問題が大きいと思われる順に5つ選び、ランキング形式で紹介しながら今年を振り返ります。 後発医薬品（ジェネリック医薬品）製造最大手の沢井製薬で、胃薬で時間がたつとカプセルが溶けにくくなるという性質のものについて、製造後3年の薬に対する検査不正が発覚しました。試験時に溶けやすいカプセルに詰め替えて規定に適合したものとして処理していた、という不正です。2015年から実に8年間も放置されていました。 業界では2020年以降、検査不正が相次いでおり、製品の自主回収、業務停止命令などが出されたことで、ジェネリック医薬品の供給不足問題にも波及しています。そのような中で業界最大手の不正発覚は、品不足に拍車をかけるだけではなく、業界そのものの信頼感を著しくおとしめるものと言えます。 同社内で不正が発覚したのが今年4月で、特別調査委員会を立ち上げ当該薬の調査を進めていたとはいえ、7月に製品の回収を開始しその事実を公表したのが10月というのは、健康に関する製品としてはあまりに遅いでしょう。本件はあまり大きく報道されていませんでしたが、業界リーダーとしての自覚に欠けた対応には猛省が促されることです。 8月に日本大学アメリカンフットボール部で、大麻所持で複数の学生が逮捕されました。逮捕以上に問題となったのは、検察出身の澤田康広副学長が学生の大麻所持を知りながら、もみ消そうとしたのではないかとの疑惑でした。 幹部がそろって出席した会見では、林真理子理事長と澤田副学長の不協和音が目立つなど、むしろガバナンス上の問題がクローズアップされる結果となりました。 その後は、林理事長が澤田副学長に早期辞任を求めるも拒否にあったり、最終的に辞任することになった澤田副学長が林理事長をパワハラで訴えるというおまけまで付き、ボロボロの管理体制が白日の下にさらされたのです。 日大では2018年に同じアメフト部が“危険タックル”事件を起こし、大きな社会問題となりました。監督、コーチの解雇、大学幹部への処分などが行われ、理事長が別件の脱税容疑で逮捕されて林新理事長が就任。 大学運営の立て直しが本格化したものと誰もが思っていた中で、ガバナンス不全の組織風土がひとつも変わっていないという事実が浮き彫りになったわけです。日大の管理体制の再建は未だ遠いという印象です。",
        "newsTime": "Sat, 16 Dec 2023 12:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8e3d5bce093edda3361588c2a72b432aaf4fea68?source=rss"
    },
    {
        "newsTitle": "橋田さん、補償案に合意　「一人一人誠実な対応を」(共同通信)",
        "newsContent": "　旧ジャニーズ事務所創業者のジャニー喜多川元社長（2019年死去）の性加害問題で、被害を告白していたダンサーで俳優の橋田康さん（38）は16日、同事務所から社名変更した「SMILE―UP.（スマイルアップ）」側から示された補償案に合意したと明らかにした。補償の内容は明らかにしていない。 　橋田さんは共同通信の取材に対し「僕自身にとって一つの区切りではあるが、苦しい思いをしている被害者は多く、この問題が終わったとは全く思っていない」とコメント。「事務所は被害者がないがしろにされないよう、一人一人に誠実な対応をしてほしい」と話した。",
        "newsTime": "Sat, 16 Dec 2023 12:11:48 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b27c9fe7d5d19e179fbee3651802b9c2b09c8b9b?source=rss"
    },
    {
        "newsTitle": "【平野レミの痛快！人生相談#8】「私は食いしん坊の運動嫌い。レミさんはどうやって健康＆体型維持していますか？」(kufura)",
        "newsContent": "悩み多き人生に楽観と笑顔を！　料理愛好家で人生のエキスパート・平野レミさんが、あなたの「困った」「辛い」「どうしたらいいの？」に痛快＆実用的アドバイスでお答えします。 30代は気にならなかったのですが、40代になってから明らかに体型が変化してきました。お腹はどっしり、腕もむっちりしてきた感じで、しかも、人間ドックの結果は中性脂肪やコレステロールが気になる数値でした。とはいえ、食欲にはまったく勝てず、昔ジムに入会したときも長続きしませんでした。いつも活気があってスリムなレミさん、健康的体型を維持している秘訣を教えてください！ 私はよく「いつも元気ですね」とか「パワフルですね」とか言われるんだけど、声が大きいからそう思われちゃうだけ。特別なことなんか、な～んにもしてません。 ただ、昔からウオーキングを習慣にしています。たとえば買い出しは、夕焼けを眺めながら2駅先のスーパーまで1時間かけて歩いて行ったり、階段を見たらチャンスと思え！でエスカレーターやエレベーターは極力使わずに、階段を使用。 帰りにずっしり重くなった買い物用マイバッグは、それこそダンベル代わりよね。たまに散歩がてら下北沢なんかへ行くと、きれいでおしゃれな若者がいっぱいいて、うわぁ～！って見とれちゃう。ハッピーでポジティブなエネルギーが満ちていて、それがまた、とってもいい刺激になるのよ。 毎日、ごはんがおいしいし、夜10時には就寝して翌朝8時起床。10時間ぐっすり眠って、すっきり目覚めます。 そうそう、和田さん（夫・和田誠さん）も自宅最寄り駅から、毎朝電車で2～3駅先にある事務所へ徒歩で通ってたのよね。そうして帰宅して夕食が終わると、ふたりで散歩に行ってたの。ある寒い冬の夜、ワインも飲んじゃったし、私自身はもう寝ちゃおうかな……と思っていたんだけど、和田さんが「さ、歩こう！」って。首から下はきっちり防寒してぽかぽか、ほろ酔いで火照った顔に北風がぴゅーっと当たってね、すごく気持ちよかった。 “運動”だと思うから嫌になる。それならまずは「食べたら動く」を自分との約束にしてみてはいかが？食事後にダラダラしない！と決めてみるの。帰宅時にちょっとウインドーショッピングしてみる、食器を洗うのでも、深呼吸でも、あるいは鏡に向かってガハハハーと笑ってみるのでもいい。体のどこかを動かしてみることから始めてみようよ！ 構成・文／神史子　イラスト／やまなかゆうこ",
        "newsTime": "Sat, 16 Dec 2023 12:11:23 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4732c29319b95c3bf59e588ebeb469672d90da76?source=rss"
    },
    {
        "newsTitle": "風間俊介さんが独立　フリーの俳優、タレントに(共同通信)",
        "newsContent": "　俳優でタレントの風間俊介さん（40）が16日、所属する「SMILE―U〓（スマイルアップ、旧ジャニーズ事務所）」を今月31日で退所することを、同社の公式サイトで発表した。今後はフリーランスで活動するという。 　風間さんはドラマや映画の他、情報番組のメインパーソナリティーを務めるなど幅広く活躍している。",
        "newsTime": "Sat, 16 Dec 2023 12:11:09 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1e3cba16069dbe09ab46340cb18d19ca717089f1?source=rss"
    },
    {
        "newsTitle": "ディナーデートで彼をドキッとさせる♡真似したい最旬メイク(CanCam.jp)",
        "newsContent": "いつもより気合いが入るデートの日のメイク。とはいえ、デートのたびに新しいコスメは買えないから、手持ちのコスメを使ったシーン別着回しメイクをご紹介！　スタメンコスメをシチュエーション別に使い回しつつ、メンズのリアルボイスからデートメイクの最適解を考えてみました！ 【写真15枚】骨格引き立てメイクでダウンライトの下でも色っぽ顔♡こちらの記事内で使用したコスメを詳しくチェックする 第2回目は、ディナーデートの必勝メイク。ホリデーシーズンに真似したいテクニックが満載です♡ A.ピンクブラウンのアイブロウパウダー グラデーションカラーが立体的でやわらかい眉を作り、優しい印象に。 B.ピンクベージュのアイブロウマスカラ 微細パール配合のピンクベージュで、眉をトーンアップ。ひと塗りで抜け感が宿る。 C.ダークブラウンのアイライナー とろけるようにクリーミーな描き心地。1日中にじまない！ D.ピンクブラウンのマスカラ ほんのり赤みを与えるピンクブラウン。にじみにくいのにお湯で簡単にオフ可能。 E.シアーブラックのマスカラ 繊細なファイバー入りの透け発色で、ナチュラルにボリュームUP。 F.コーラルトーンのアイシャドウパレット 温もりのあるコーラルをベースにしたパレット。ラメとマット質感でオンオフ使いやすい。 G.コーラルピンクのチーク 濃淡を調整でき、主役にも脇役にも！ H.ニュアンスベージュのハイライト 肌なじみのいいベージュ。じゅわっとしたツヤ感をピンポイントに仕込める。 I.レッドブラウンのシアーバーム 深みのあるレッドブラウンで洒落た雰囲気に。シアーな発色で重くならず使いやすい！ J.コーラルピンクのマットリップ ふんわり軽やかなマット質感。落ちにくく、メイク直し不要。 大人っぽムードをまといたいディナーデートは、陰影を仕込んで、メリハリのある骨格を作るのがカギ。ブラウンシャドウでホリ深な目元を作り、ベージュチークをシェーディング風に入れて小顔見せ。影を仕込んだ頬にほんのり血色を与えて、一層色っぽく♡ 男子のリアルボイス 「夜は落ち着いた雰囲気のメイクにドキッとする！ 肌色から浮いてないチークやリップも◎」W・Sさん（出版社勤務・31歳） 「赤でもなくブラウンでもない、強すぎないリップは大人っぽく見えてディナーにいい！」T・Oさん（不動産会社勤務・31歳）",
        "newsTime": "Sat, 16 Dec 2023 12:10:18 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/373f7139dccb57b45c2e8d81296f6ba8e8c1e74e?source=rss"
    },
    {
        "newsTitle": "【50代髪型人気ランキングTOP5】冬服と相性抜群！「大人のショートヘア」って？(Web eclat)",
        "newsContent": "ウェブエクラ週間（2023/11/26～12/2）ランキングトップ5にランクインしたヘアスタイル人気記事をピックアップ。冬のおすすめショートヘアは、洗練されたタイトなフォルムに、ふんわり感も備えたスタイル。 【写真】50代人気ヘアランキング レイヤーを駆使し、縦長フォルムを意識。服映えするウルフの雰囲気をほんの少し取り入れつつ、スタイルアップや首もとが長く美しく見えるシルエットに。洗練されたタイトなフォルムだが、ふんわり感を損なわない大人にうれしいショート。 【モデル／MMさん（48歳・会社員）】 【POINT】 耳かけアレンジでタイトなウルフ風シルエットに。後頭部にメリハリも出せるので、繊細な長めの襟足が映え、首のラインも美しく見える 【Side】 【Back】 【Before】 アラフィー世代に多い長め前髪は品よくエレガントな印象だけど、ペタッとつぶれやすい難点と背中合わせ。そこで分け目部分の前髪はあえてつながらないように短めに、そして少しのレイヤーをオン。この短い毛束があることで、生えぎわなど欲しい部分に“浮き”が生まれてぺたんこ印象を回避。ひし形フォルムにも見えるので、小顔ヘアとしても応用できる。 【モデル／CSさん（45歳・会社員）】 【point】 分け目の前髪をほかよりもやや短めにカット。おでこの丸みに沿ったボリュームが出やすく。 【Side】 【Before】カット前はこう！ 白髪や髪のボリューム不足、薄毛、パサつきなど50代の髪悩みを解消するヘアスタイルを提案。 硬毛タイプのボリューム出しに効くアイデアは、重めボブベースにカットし、表面だけに長めのレイヤーを仕込むこと。奥行きのあるシルエットを実現し、髪質をやわらかく見せる効果も。 【モデル／UYさん（52歳・主婦）】 【Point】 表面全体に長めのレイヤーを。全体をふんわりシルエットに見せ、ゆるやかな動きも表現。 【Side】 【Before】カット前はこう！ フロントの生えグセをカバーするのにベストな、深め×短めのニュアンス前髪。毛流れをつくりやすいようにレザー（カミソリ）でカットしているのもポイント。前髪の量は多すぎないため、ファッションに合わせて下ろしたり、流したりするのも自在。Aラインボブが甘くなりすぎないよう前髪は少し短めに作り、抜け感のある大人カジュアルな印象に。毛先ワンカールのパーマをかけ、内巻きにも外ハネにも動かしやすくする隠しテクも嬉しい。 【モデル／KKさん（50歳・主婦）】",
        "newsTime": "Sat, 16 Dec 2023 12:10:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4100ef314e58e4eef28082994dfe7c097874357c?source=rss"
    },
    {
        "newsTitle": "「忘年会の帰りに食べたくなるラーメン」ランキング発表！　2位は「とんこつ」…圧倒的1位は？　ラーメン好き900人超調査(オトナンサー)",
        "newsContent": "　今年も忘年会シーズンが到来しました。お酒を飲んだ後に食べたくなるものといえば「ラーメン」ですが、あなたは忘年会の帰りに、どんなラーメンが食べたいですか。冷凍ラーメンブランド「ヌードルツアーズ」を企画・運営する丸山製麺（東京都大田区）が、「忘年会の帰りに食べたくなるラーメン」に関する調査を実施。その結果をランキング形式で発表しました。 【1～10位】「油を食べたい」人から支持を集めた8位のラーメンといえば！　「忘年会の帰りに食べたくなるラーメン」トップ10を大公開！ 　調査は2023年11月22日から同月25日、日本在住の20歳以上の男女を対象に、インターネットリサーチで実施。937人から有効回答を得ています。 　同率3位は、どちらも北海道が発祥といわれている「みそラーメン」と「塩ラーメン」（各15.4％）という王道のラインナップが並びました。 「みそラーメン」を選んだ人からは、「体が芯まで温まるから（男性47歳）」「みそのこってり感で胃袋を休ませたい（女性31歳）」「お酒を飲んだ後は、みその味がしみる（女性25歳）」「忘年会は夜遅くなるから、みその温かい味が恋しくなると思う（女性55歳）」といったコメントが。 　一方、「塩ラーメン」を選んだ人からは「おなかいっぱいでも食べられそう（男性56歳）」「お酒を飲んだ後だとさっぱりしたものが食べたいと思う（男性46歳）」「締めのラーメンの代名詞（男性34歳）」などの声が寄せられています。 　2位には、白く濁ったスープが特徴の「とんこつラーメン」（17.9％）がランクイン。「こってりスープは、締めに最高（男性58歳）」「お酒の後のとんこつラーメンは、一番おいしく感じる（男性49歳）」「こってりで程よくおなかが満たされる味だから（女性35歳）」「お酒を飲んだ後といえば、細麺のとんこつラーメンが定番な気がする（女性24歳）」など、“飲んだ後のこってり”を求めている人の票が集まりました。 　そして、1位に選ばれたのは「しょうゆラーメン」（35.3％）。2位に約20％の差をつけ、圧倒的トップとなりました。「定番の味だと思うし、一番好きな味だから（女性50歳）」「飲んだ後は、あっさりしたラーメンが食べたい（男性41歳）」「ほっとする味だから（女性32歳）」「さっぱりと食べられる（男性60歳）」など、「あっさり」「さっぱり」を理由に挙げる人が多くみられる結果となっています。",
        "newsTime": "Sat, 16 Dec 2023 12:10:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1e2aff173590b84a9addec5397fe71af09cc81b4?source=rss"
    },
    {
        "newsTitle": "【保存版】中古車市場ではいまだに人気のランボルギーニ・ガヤルド　2駆かそれとも4駆か、走って一番楽しいのはどれだ？【『エンジン』蔵出しシリーズ／ランボルギーニ篇】(ENGINE WEB)",
        "newsContent": "雑誌『エンジン』の貴重なアーカイブ記事を厳選してお送りしている「蔵出しシリーズ」。今回取り上げる記事は、中古車市場でいまだに人気の高いランボルギーニのガヤルドだ。2011年、旗艦アヴェンタドールをデビューさせ鼻息荒いランボルギーニ。一方で、円熟期を向かえたガヤルドには次々とヴァリエーションを加えてきた。4駆か2駆か、はたまた軽量版か。ガヤルドLP550-2トリコローレ（2364万9150円）、ガヤルドLP560-4ビコローレ（2532万2850円）、ガヤルドLP570-4スーパーレッジェーラ（2913万2250円※価格は2012年当時のもの）の3台を連れ出して、徹底的に比較試乗した2012年1月号のリポートをお送りする。 【写真１７枚】ランボルギーニに新時代をもたらしたガヤルドとはどんなスーパーカーだったのか？　アーカイブ写真を見る！ ◆ガヤルドの最後を飾ったモデル 村上　まるで怪物のようなスーパーカーのアヴェンタドールから乗り換えると、ガヤルドがピュアなスポーツカーだということがよくわかる。自由自在に動かせる感じがして、とにかく楽しい。でも、これだけ種類があると、買いたい人はどれにしたらいいのか、きっと悩むだろうな。 齋藤　これだけじゃないよ、この間のフランクフルト・ショウにはスーパートロフェオ・ストラダーレっていう極め付きの硬派モデルが登場した。ワンメイク・レース用を公道で走れるようにした仕様だって。 村上　おそらくそれが現行ガヤルドの最後のバリエーションになるんだろうね。で、もっか円熟期にあるガヤルドの最新3モデルを連れ出して箱根に向かった。現時点で最もハードコアなスーパーレッジェーラ、570馬力。逆に最も標準型に近いビコローレ、560馬力。この2台はどちらも4駆。もう1台は2駆ベースの特別仕様トリコローレ、550馬力。乗り比べてみると、意外に性格が違っていることがわかった。 齋藤　というか、ちゃんと作りわけているんだよね。ポルシェみたいに。911の場合は2駆と4駆のハンドリングや走らせた感じが近似的になってきているけれど、ガヤルドは2駆と4駆で性格がはっきり変えてあるのが面白い。選ぶ場合には、そこを押さえておかないと、と思った。 村上　2駆も4駆もすでに乗ったことがあったけれど、どちらかにだけ乗っていると、ここまで違うものだとはわからない。2駆も相当にスタビリティが高くて、サーキットでも全く不安なく走らせることができた。ところが、2台を直接乗り較べてみると、鼻先の軽さがまるで違う。2駆はステアリングの操作に対して、スッと鼻先が入っていく。一方、4駆はジワッと動く。 齋藤　動きがまったりしている。時計がゆっくり動いているような感じ。スローモーション映像を見るような錯覚を覚えることもある。安定感のかたまり。超軽量のスーパーレッジェーラですらそうだった。だから、2駆のトリコローレの方がずっと身軽に感じられた。不思議なことに。 ◆ボクスターか、カレラ4か 村上　スーパーレッジェーラは1540kg、トリコローレは1580kg。それなのに、トリコローレの方が軽快に思えるのだから、面白い。まるで、ポルシェ・ボクスターの大型高性能版に乗っているような感覚で、山道を走っていて楽しくてしかたがなかった。いままではガヤルドだったら4駆の方が絶対にイイと思い込んでいたんだけれど、宗旨替えした。ガヤルドは2駆の方が楽しい。 齋藤　山道ではそれこそ、これぞスポーツカーと言いたくなるクルマ。でも、ぼくはビコローレの盤石感みたいなものに強く引かれた。4駆だと、ステアリングとスロットルの連携だとかを考えずに無頓着に走れる。とにかく楽だよ。乗り心地もずっしりむっちりとしていて、カレラ4のもっと速いヤツという感覚で付き合える。雨とか路面の悪いところとか、安心感は大きいと思うよ。ビコローレは、これだったら毎日乗れる感じがするところがなによりいい。 村上　いちばん毎日乗れないのはスーパーレッジェーラ。4駆でも、あれだけハードコアだと、公道を走っているだけで、けっこう疲れる。もちろん、サーキットではまるで水を得た魚のような走りを見せてくれるけどね。とにかく脚が硬いから、4駆でも雨の日はヒヤヒヤものでしょう。それに較べれば、2駆であってもトリコローレはずっと安定感がある。高速の直進安定性でも、ビコローレに引けを取る感じはしなかった。ガヤルドの最初の2駆モデルのヴァレンティーノ・バルボーニはもっとシャープな仕立てで、繊細かつ丁寧な扱いを要求してくるクルマだった。そこへいくとトリコローレは軽快感と安定感のバランスが絶妙で、扱いやすさがずっと増している。 齋藤　怖くない。そういう意味ではこれがスポーツカーとしてのガヤルドのベスト・モデルなんじゃない。古典的なスポーツ・ドライビングが堪能できる。しかもデキは極上。2駆と4駆のどっちを取るかは、それをどのように使いたいか、楽しみたいか次第。両者に優劣はない。性格が異なるだけ。こうなると本当に嬉しくも難しい選択だよね。 ◆お買い得感あり 村上　いま僕が選ぶなら、トリコローレ。なにしろ、走って楽しい上に、見た目も断然カッコイイ。イタリアン・トリコロールのストライプはステッカーじゃなく、丁寧な塗り仕上げ。フロント・フードに始まって、ルーフ、エンジン・フード、さらには可動式のリア・ウイングと、その下に隠れる部分まで塗ってある。ドライバーズ・シートにも3色に染め込んだ革が縫い込んであって、ドアを開ける度に嬉しくなる。さらに、105万円相当のeギアを始め、外からエンジンが見える強化ガラス製フードや、サイドシルのフィンなどなど優に300万円を超えるオプションが標準装備されながら、ベース・モデルより60万円高いだけ。お買い得感は相当に高い。 齋藤　ビコローレは特別お買い得感があるわけじゃないから、僕だったら普通の560－4がいいかな。いいかなというような気軽な値段じゃないけれどね。2476万4250円。eギアを付けたいから2581万円……あれ、ビコローレより50万円高くなる。だったら、ビコローレだな。ボディ色はオレンジ。 村上　それにしても、デビューして8年、ガヤルドはスーパー・スポーツカーとして着実な進化を遂げてきたことが改めてよくわかった。 齋藤　出た直後にはアウディ傘下で一から開発された初のランボルギーニということで、ジャーマン・エンジニアリングだとか、まとまりすぎてオーラに欠けるだとか、いろいろ言われたけれど、基本は本当に良かったんだね。でないと、ここまでのものにはならないもの。 村上　5年前にアウディのR8が登場したことで、逆にガヤルドには紛れもなくイタリアの血が流れていることがよく見えるようになった。イタリア的情熱とドイツ的冷静が合わさったピュア・スポーツカーとして、貴重な存在だと思う。アヴェンタドールのようなスーパーカーではないけれど、山道を走るなら、こっちのほうが断然楽しい。 話す人＝村上 政（ENGINE編集長）＋齋藤浩之（ENGINE編集部）　写真＝柏田芳敬 (ENGINE2012年1月号)",
        "newsTime": "Sat, 16 Dec 2023 12:10:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2f36a06cf67aa6d993e922963824b5a3d1706f2b?source=rss"
    },
    {
        "newsTitle": "「使わない色が一切ない」メイクのプロが廃番を恐れる「パレットの中でもとくにいい」名品(GISELe)",
        "newsContent": "【まだこれ以上の色に出会えてない絶妙な色】 プロたちが実際にずっと愛用しているというパレット。捨て色は一切なくどの色も残らない。「このブランドならではの唯一無二」という名作をリコメンド。 ≫【写真・メイクのプロたちが忖度ナシでおすすめするパレット▶全21アイテムの一覧】廃番になると困る「本当にいい」捨て色がないパレットの名品 【組み合わせ自在な5色パレット。使いやすい色だけを集めた逸品】 オールラウンドアイパレット 2,750円／hince 「王道かつ定番だからこそ、進化を続けるブラウンアイシャドウ。毎シーズン各ブランドからさらにアップデートしたアイテムが発売されるから、同時にメイクの鮮度も保たれる。さらに、ブラウンは色幅も広いから自分に似合う色を見つけやすく飽きがこない」（笹本恭平さん・ヘアメイク） 【欠品と入荷を繰り返す新名作】 〈左から〉クチュール ミニ クラッチ 100 9,900円／イヴ・サンローラン・ボーテ 登場するやいなや話題となり、瞬く間に欠品。左の100は少しグレイッシュ系のヌードトーン。 【プロはこう使う！】 使い方次第でコンサバにもモードにも 「100番を愛用中。ハンサムな目元をつくるなら、3と4のマット系を。エレガントに振りたいときは、1のパールをまぜながら。このパレットはどっちにも振れるからいい」（スガタクマさん・ヘアメイク） 【海外っぽくないナチュラルなキレイ色】 アイシャドウ ♯Pillow Talk 7,880円（編集部調べ） 「日本に上陸してもいいんじゃない？と思うブランド。奇抜な色が少なく、日本人に似合う色がそろっています。ピンクアイシャドウのこちらは品のある甘さで使いやすく、微粒子パウダーで粉飛びもしません」（Romiさん・ビューティインフルエンサー）",
        "newsTime": "Sat, 16 Dec 2023 12:07:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/76e447c4f651e861d873887f97494a3dae5cf89f?source=rss"
    },
    {
        "newsTitle": "旧ジャニーズ補償案に橋田康さんが合意(共同通信)",
        "newsContent": "　旧ジャニーズ事務所創業者のジャニー喜多川元社長の性加害問題で、被害を告白していたダンサーで俳優の橋田康さんが16日、同事務所側から示された補償案に合意したと明らかにした。",
        "newsTime": "Sat, 16 Dec 2023 12:05:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/00e755a2cb482efc3b979ee7365ee43db1c22c98?source=rss"
    },
    {
        "newsTitle": "『どうする家康』松本潤着用の甲冑がモデルのプラモニュメントも！ 静岡市の観光スポット＆名物グルメ(All About)",
        "newsContent": "いよいよ最終回を迎えるNHK大河ドラマ『どうする家康』。徳川家康公ゆかりの場所は今、観光的にも人気が集まっていますが、その1つが駿府、今の静岡市です。 【画像】知る人ぞ知る！ 久能山東照宮の境内に並んだプラモデル 駿府は、家康公が今川家の人質だった幼少期、壮年期、晩年を過ごした特別な地。先ごろ、静岡市のプレスツアーに参加し、家康公ゆかりの人気スポットを巡ってきました。 まずは国宝「久能山東照宮」へ。徳川家康公本人の遺言でこの地に埋葬され、祭られています。 大河ドラマの放映で参拝者はおよそ1.5倍に増え、松本潤さん効果もあるのか、以前より若い人も多くなったそう。総漆塗りの社殿は豪華絢爛（けんらん）。漆こそ塗り替えているものの、建物自体は当時のままです。 ここでぜひ見てほしいのが境内に並んだプラモデル。実は静岡市はプラモデルの製造品出荷額のシェア8割以上で「模型の世界首都」との呼び名も。有名なTAMIYAも静岡市の会社です。 古くは江戸時代に駿府城や久能山東照宮をつくるために、全国から腕のいい職人が多く集まったのが発端。時代とともに木材からプラスチックへ素材を変え、現在はプラモデルにその情熱が受け継がれています。 プラモデルの街を実感するのが、市内のあちこちにプラモデルをモチーフにしたユニークなモニュメント「プラモニュメント」があること。市内に6基あったのですが、2023年4月に7基目の新作が登場。なんと『どうする家康』で松本潤さんが着用した黄金の甲冑「金陀美具足（きんだみぐそく）」をモチーフにしたものです。プラモデルファンも大河ドラマファンも、思わず写真を撮りたくなるはず！ プラモニュメントを見たら、そのまま駿府城公園へ。ここは家康公が築いた駿府城の本丸と二ノ丸の跡を整備した公園です。2016年から天守台（天守の下の石垣づくりの土台）の発掘調査がおこなわれると、歴史的発見が相次ぎ話題になりました。 まず、慶長期の天守台は江戸城よりも大きかったことが明らかに。また同じ発掘現場内には、天正期の豊臣政権下の天守台跡も見つかり、2つを比べると、数十年のうちの技術の進化がよく分かります。",
        "newsTime": "Sat, 16 Dec 2023 12:05:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9c22295ef0165a22e14d89957418290f1e1d56ed?source=rss"
    },
    {
        "newsTitle": "老後も安心な「ゆるやかな階段」を設計するもヒヤヒヤ…住んでわかった2つの落とし穴(ESSE-online)",
        "newsContent": "長く快適に住める家にするには、10年20年後の暮らしをイメージすることも大事。10か月前に工務店で注文住宅を建てた日刊住まいライターは、夫婦ともに40代。老後も上り下りがラクにできるよう、ゆるやかな階段にしました。しかし住み始めると、想定していなかった2つの危険にヒヤヒヤ。その理由を語ります。 筆者は夫と子ども2人（小学3年生と6年生）の4人家族。10か月前に工務店で延床面積39坪、2階建ての家を建てました。 筆者も夫も40代。新しい家を建てる際、老後も安心して暮らせる家にすることを重視しました。とくに階段は、歳をとっても暮らしやすいよう、上り下りの負担を少なくしたいと思ったのです。 ネットで調べると、階段はゆるやかにすると、上り下りの負担が減るとのこと。また、建物の安全を確保するための法律（建築基準法）では、階段の上り下りが安全にできるよう、蹴上（けあげ、1段の高さ）23cm以下、踏面（ふみづら、足を乗せる段板の奥行き）15cm以上となっていることがわかりました。 そこで、工務店に階段の蹴上は18cm、踏面は25～30cmで依頼。さらに滑り止めと手すりもつけることにしました。 階段のある場所には、自然光が入ってくる大きな窓をつくったので、昼間はとても明るいです。また夜も、階段の壁につけた2か所のセンサーライトと、階段下の玄関フロアのセンサーライトが、明るく照らしてくれます。昼も夜も足元が明るくしたことで、階段を安全に上り下りできる環境を整えました。 見た目にもこだわり、玄関から見える階段の手すりはおしゃれなアイアンにものに。これで階段については完ぺきだと思っていました。しかし、住み始めると2つの想定外の問題が浮上したのです。 階段の蹴上を標準より低くして、ゆったりとした階段にしたことで、上り下りしやすくはなりました。ですが階段の段数が14段から16段に増え、当初の提案より階段が長くなってしまったのです。 階段の上り下りの便利さばかりを気にして、段数が増えることのデメリットまでは気が回りませんでした。 初めてでき上った家を見たとき、階段を上がってすぐの場所に、子ども部屋の出入り口があることに驚きました。図面で確認したとき、こんなに近くなることを見落としていたのです。 工務店は、要望どおりゆるやかな階段になるように、がんばってくれたのでしょう。ですが、段数を多くして長くなった結果、2階の廊下が短くなり、ドア付近のスペースに余裕がなくなってしまいました。 その結果、ドアから飛び出す子どもと衝突したり、寝ぼけた子どもが階段からころげ落ちたりしないかという新たな心配が。 子どもには、「部屋を出るとすぐ階段があるので気をつけるよう」「手すりにつかまって下りるように」と注意しています。",
        "newsTime": "Sat, 16 Dec 2023 12:04:28 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2ac747b68c2f35bbe69c33fa61c649aa65c2e825?source=rss"
    },
    {
        "newsTitle": "【2023年版】奈良県でおすすめのイルミネーション5選！東京から奈良までの交通手段と交通費も解説(LIMO)",
        "newsContent": "紅葉シーズンが終わりを迎え、日本各地ではクリスマスや年末年始の準備が始まっています。奈良県内でも、冬のイベントとしてイルミネーションを実施しているところがあるようです。 【写真4枚】奈良県で開催するイルミネーションをチェック！ そこで今回は、奈良県でおすすめのイルミネーションイベントを5つ紹介します。東京都からのアクセス情報も解説しているので、地元の方はもちろん、遠方から訪れる方もぜひ参考にしてみてください ※編集部注:外部配信先では図表などの画像を全部閲覧できない場合があります。その際はLIMO内でご確認ください。 世界遺産に登録されている平城宮跡では、幅15m×高さ5mのウォータースクリーンに映像を投影するイルミネーションイベントを開催します。上映作品は火と水をテーマにしたものや、遣唐使の旅をモチーフにしたものなど全3種類です。 カフェ・レストラン・おみやげコーナーも設けられるので、夕食を兼ねて訪れられますよ。 　・開催場所:平城宮跡・朱雀門ひろば 復原遣唐使船前 　・交通アクセス:近畿日本鉄道各線大和西大寺駅より徒歩約20分 　・開催期間:2023年12月1日（金）～2023年12月28日（木） 　・ライトアップ時間:17:30～21:00 100年以上の歴史を持つ奈良ホテルでは、ホテル内にあるバーからイルミネーションを眺めながら食事ができるイベントを開催します。 赤を基調とした高級感のある店内で美味しい料理をいただきながら、柔らかいシャンパンゴールドの光を鑑賞する気分は格別です！　 期間限定で、サーロインステーキやシーザーサラダ、ショートケーキがセットになっているグルメスタンドを提供しています。 　・開催場所:奈良ホテル 　・交通アクセス:JR西日本各線奈良駅・近畿日本鉄道奈良線近鉄奈良駅より無料送迎バス運行中 　・開催期間:2023年12月1日（金）～2023年12月25日（月） 天理駅の近くにある田井庄池公園では、「光と音楽」をテーマにしたイルミネーションイベントを開催します。 公園の芝生一面にイルミネーションを敷き詰めた華やかな光景や、温かみを感じられるネオンのオブジェは必見です。 　・開催場所:天理駅西側 田井庄池公園 　・交通アクセス:JR西日本桜井線（万葉まほろば線）・近畿日本鉄道天理線天理駅よりすぐ 　・開催期間:2023年12月3日（日）～2024年1月13日（土） 　・ライトアップ時間:17:00～22:00 　・電球数:30万球",
        "newsTime": "Sat, 16 Dec 2023 12:02:33 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1ef99959f4043970132b26f403a3325d07ec3ed8?source=rss"
    },
    {
        "newsTitle": "大人の恋愛悩み【彼氏にそれとなく同棲を提案する方法は？】(VOCE)",
        "newsContent": "今回植松さんにアドバイスしてもらうのは、大人ならではの“あるある”恋愛悩み。ぜひ人生の参考に！ 〈画像で解決策を見る〉彼氏と同棲したいと思ったら「攻めるべきところ」は？ ファッションプロデューサー 辛口だけど愛あるアドバイスは、ときにファッションの枠を超え、ハッピーな人生を摑むカギに！ 今年の春に出会ってから、トントン拍子でお付き合いまで進んだ彼。当初から結婚の話が出ていて、私も結婚したい！　でも今、彼は実家暮らしで、合い鍵も渡していますが、なかなか同棲しようと言い出せず悩んでます。 ペンネーム：えりさん（28歳・会社員） 常連M 合い鍵を渡していて、週5～6回会っているって、それってほぼ同棲状態っていうのでは？ 植松さん どうかしら？　毎回、彼は実家に帰っているのかもよ。それにね、自分は白黒つけたくても、彼がつけたいかは別の話。こっちの強い思いでたたみかけると、引かれてしまうので、我慢も必要よ。 常連M でも、そうなると静観して待つしかないの？ 植松さん そもそもね、えりさんの目標は、結婚なの？　同棲なの？ 常連M 確かに。結婚の前に同棲からって思っているのかな？ 植松さん 目的はハッキリと結婚にした方がいいと思うの。同棲にこぎつけたところで、結婚まで時間がかかることだってあるんだし。 常連M となると、どんな作戦がいいのか気になる。 植松さん まずは、彼の一族と会う機会を短期目標にするといいわよ。これからだとクリスマスや年始のご挨拶でもいいし、彼の誕生日があるならそこでもいい。とにかく彼のパパとママに会う機会をつくるの。 常連M 彼のご両親から攻略するってことか！ 植松さん そうそう。男の人は特に自分の仕事や収入に安定感がないと結婚は考えにくくて、彼もまだその段階かも。だから、彼ではなく、親から攻める。で、「週5～6回も会っているなら、そろそろちゃんとしたら？」的なことをご両親から指摘してもらうよう仕向けるの。 常連M なるほど！　勉強になります！ 植松さん そこで大事になってくるのが、えりさんの印象。彼のご両親にとって、義理の娘として、息子の妻として、孫ができるならその母としての、いい想像をさせるようでないとアシストしてもらえないから、ビジュアル設定は慎重に。王道だけど、ギャルギャルしい格好をしない。お金がかかってそうな派手な装いをしない。髪色を今回は明るくしない（笑）こと。とにかく彼に、えりさんが結婚や同棲に執着していると思われないよう、手堅く冷静にね。 「目標は同棲ではなく結婚！　彼のご両親から攻めてアシストしてもらうべし」 撮影／伊藤泰寛　ヘアメイク／松本晃幸　スタイリング／曽我部将人　イラスト／中根ゆたか　取材・文／楢崎裕美 Edited by 松本 薫",
        "newsTime": "Sat, 16 Dec 2023 12:02:20 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cf15825256d4c3355c86222cc1d006aee988795d?source=rss"
    },
    {
        "newsTitle": "【悪用禁止レベル】イケオジだけが知っているギフト選びには鉄則があった。(FORZA STYLE)",
        "newsContent": "人気連載「干場編集長のスタイルクリニック」略して【スタクリ】。第76回目は「ギフト」。ホリデーシーズンを目の前に、女性が喜ぶギフト選びのコツをお教えします! 【動画で解説】オトナ女性へのプレゼント選び。イケオジしか知らないテクニックとは? 女性へのギフト選びに悩んだ経験がある方、多いと思います。気が利いていて、センスが良くて、そして程よく贅沢。そんなギフトを、女心を知り尽くした干場編集長に教えて頂きました! 「いや、知り尽くしてないから（笑）。まぁ、それはいいとして、これからホリデーシーズンに向けて悩みの種になるのがギフト選び。特にそれなりに年齢を重ねた女性に対してのギフト選びは難しいですよね。ポイントは、有名ブランドかもしくはイタリアやフランスのブランドであること、そして実際に使えるものであること、自分で買うにはちょっと躊躇してしまう価格であることです」 それらを踏まえて選べば、必然と的は絞られるとか。 「王道はコスメ、また部屋で使えるちょっとリッチなグッズなど。サイズも小物ぐらいがオススメです。もし好みと違っても、邪魔になりませんから」 あくまでギフトを渡す女性の立場になって考えることが重要。 「渡す女性の友達や知り合いにリサーチして、ドンズバなギフトを贈るのももちろんあり。どれを選んでもピンと来ない人は、そうした手段も大いに活用しましょう」 今回ご紹介する候補も参考にしつつ、せっかくならギフト選びを楽しんじゃいましょう! これを喜ばない女性はいないかと! オレンジのボックスを見ただけで、女性のテンションが上がる様子が目に浮かびます（笑）。限定モデルとなる美しいグラデーションケースが、ギフトに相応しいスペシャル感を演出してくれるリップスティックのルージュ エルメス。ピエール・アルティが手がけたそのケースは、置いておくだけでも絵になりますよね。 喜んでもらうための演出はコーデも抜かりなく ギフト選びも大事ですが、ギフトを渡す時のコーデも大事!　ロマンチックなシーンには、チルデンニットもパンツも、そしてマフラーもスニーカーもオールホワイトで統一した、甘めなコーデがお似合いです。 「全身無地だとちょっと退屈に見えるので、ニットにはライン入りをチョイス。ハイゲージじゃなくミドルゲージぐらいのざっくり感があると、ホリデーシーズンらしいあたたかみのある雰囲気になりますよ」",
        "newsTime": "Sat, 16 Dec 2023 12:02:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3438d2c0fe238f1cf96c8c0eeee61bb0ea093ec0?source=rss"
    },
    {
        "newsTitle": "【フェラガモの新作財布】持つ人を優雅に見せる「長財布」は2024年開運カラーを選んで(T JAPAN web)",
        "newsContent": "風の時代がますます本格化する2024年。長く続いた過去の価値観や枠組みに縛られず、「自ら学び、軽やかに行動に移すこと」が時代の風に乗るキーワード。新しい時代を前向きに進み、拓いていくーーそんな日々のおともに、2024年の開運カラーと開運ポイントで厳選した、ラッキーかつ使い勝手のよいお財布をご紹介します 【写真】2024年開運財布をチェック！ 長財布はバッグ同様、持つ人のたたずまいを左右するアイテム。優雅で洗練された印象に仕上がるこちらは、アクセサリー効果も高くておすすめ。クリアに澄みきった輝きが日々を照らし、2024年の開運をサポートしてくれそう。 財布＜H10.5×W19cm＞￥84,700／フェラガモ お札や領収書もピンときれいな状態のままたっぷり収納可。お札入れ2、ジップ付きコインケース1、カード入れ8、大ポケット2 フェラガモ・ジャパン TEL. 0120-202-170 　2024年5月26日には木星が双子座へ、そして2023年春から山羊座と水瓶座の間を行き来していた冥王星が11月20日に水瓶座へ移動。2020年の年末から始まったといわれる「風の時代」がいよいよ本格化する2024年。占星術アロマテラピストの濱美奈子さんによると、過去の時代の価値観に縛られず、自分自身で感じ、考え、軽やかに行動に移すーー。そんな風に新しい風にひらりと乗って未来を切り拓くのが、2024年の開運の鍵だそう。 　「5月26日を境に、木星は牡牛座から双子座へ移ります。牡牛座の守護星「金星」を象徴するゴールド、双子座の守護星「水星」を象徴するシルバーは、2024年の万能ラッキーカラー。さらに「ミニ」「コンパクト」「軽量素材」「新開発素材」も、風の時代にフィットするためのキーワードです」 SELECTED BY MAYU YAUCHI, SUPERVISED BY MINAKO HAMA",
        "newsTime": "Sat, 16 Dec 2023 12:01:52 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0bb427064844d86dd851623b4c250b77349e9efd?source=rss"
    },
    {
        "newsTitle": "【2024年に流行るのはこれ！】知っておきたい最新ウェルネストレンド5選(ウィメンズヘルス)",
        "newsContent": "2023年の終わりが近づくにつれて、来るべき年に思いを馳せている人も多いのでは？　新しい年のはじまりは人生に前向きな変化を起こそうと考える絶好のチャンス。新年の抱負をもう考えている人も、まだの人も、きっと多くの人に共通しているのは、2024年を輝くように生き生きした年にしたいということではない？　そんなあなたにおすすめしたいのが、今後注目されそうなウェルネストレンド。新しい年のはじまりの準備にぜひ参考にしてみて。 AIフィットネスアプリは、あなたの目標、あなたが望むトレーニングの種類、そして使用している器具に基づいて、パーソナライズされたトレーニング・プログラムを作成するもの。これらのアプリは個々のユーザーのデータを取り込み、他のユーザーの経験に基づいて、パーソナライズされたワークアウトを作成するアルゴリズムを採用しているんだとか。 これまで、目標に向かう最適で最短ルートだったのは、パーソナル・トレーナーを雇うことだったはず。もちろん、それができるなら一番良いにこしたことはない。一方で、1セッションにかかる金額は決してお手頃なものではない上、ジムへの往復には時間もかかる。 過去10年以上にわたり、フィットネス・アプリはパーソナル・トレーニングの経験の再現に近づき、ここ最近ではAIを組み込んでワークアウトを生成するものも多い。パーソナル・トレーナーを雇うよりもはるかに安い料金で、現在のスキル、目標、利用可能な器具に基づいてカスタムメイドのワークアウトを提供する製品も増えている。 なりたい自分が明確にある人は、検討してみてもいいかも？ ケトジェニックダイエットや断食など、これまで人気だった厳格な食事法に代わり、地中海式ダイエットのような、より柔軟で、そして持続可能な食事方法を選択する人が2024年は増えそうな予感。実際、#mediterreneanfood は、TikTokで過去1年間に7600万回という米国ビューを記録している。 地中海食の魅力は、健康にいいだけでなく、味も良いということ。また、無理な制限があるわけでもない。つまり、美味しく、無理なく続けられるということだ。健康や美容のためだからと言って辛い思いをしたり、はたまたリバウンドするなんて苦い経験をしたくないはず。 無理なく楽しく続けられる食事法を探している人は、ぜひ参考にしてみて。",
        "newsTime": "Sat, 16 Dec 2023 12:01:25 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/32afa88e5a427e9d8c7d71515c5831bcb255f3ed?source=rss"
    },
    {
        "newsTitle": "港区にある築70年の洋館風住宅の保存改修に建築家が挑む！高い壁で囲ってリノベした結果…(モダンリビング)",
        "newsContent": "東京都・港区に佇む古い洋館風な家屋を保存改修したのは、MASS＆HACHIの建築家・増田忠史さんと蜂谷伸治さん。当時の趣深い洋館風の建築を残しながらも、そこに仕事場と展示スペースを生み出した、建築家ならではのアイデアを見ることができます。 【写真集】築70年の家屋をリノベーション。新旧を感じるユニークな住まい 東京都港区赤坂。ビルやマンションが建ち並ぶ都心に、築70年経つ洋館風のその家はあります。「フランス片田舎の住宅」とのオーダーで建てられた古い家屋。南側が道路に面した約66坪の敷地で斜めに構え、通り側に応接間が張り出した趣のある佇まいでした。この家屋に愛着を抱く住み手は、「保存修復しながら、デザイン業の仕事場と展示スペースのある住宅にリノベーションすること」を望んだそうです。依頼を受けたのは、MASS＆HACHIの建築家・増田忠史さんと蜂谷伸治さん。増築も検討しましたが、防火や構造面で大改修となり、古い家屋のよさも損なわれるため改修＋新築という方法をとったといいます。 「元の応接間はオフィスとして整え、“オランジェリー”と名付けた展示スペースは道路側に新築。この小さな建物と塀で既存の家屋を囲うことで、複数の庭をもつコートハウスとして敷地全体を再生しました」と増田さんと蜂谷さんは語ります。コートハウス形式によりプライバシーが守られ、庭越しに対面の建築美を愛でる新たな景色も生まれました。 緑を呼び込む内部は、古いステンドグラスや窓辺の設えを引き立てる控えめなインテリアに。リビングのアルミサッシは木製建具に一新し、アンティークと調和した北欧風のインテリアにさま変わり。 古きよきものを生かしながら現代の生活にフィットする唯一無二の住まいを叶えました。",
        "newsTime": "Sat, 16 Dec 2023 12:00:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ee2abca4174b9c8fabb4a33a98ace6969392c733?source=rss"
    }
]