[
    {
        "newsId": 0,
        "newsTitle": "成瀬善久　横浜高・渡辺元智監督は「野球を教えるのが得意ではない」恩師から学んだことは…(スポニチアネックス)",
        "newsContent": "　独立リーグ・栃木で投手兼監督を務める成瀬善久（38）が同じ栃木の川崎宗則（42）とBSジャパネクストの野球トークバラエティー「ダグアウト!!!」に出演。横浜高の恩師・渡辺元智氏について「野球より人間としてどうあるべきか学んだ」と明かした。 　ロッテ、ヤクルト、オリックスを経て現在は栃木で指導者としても活動する。 　甲子園春3度、夏2度優勝の名将・渡辺監督の指導が原点かと思いきや、成瀬は「渡辺監督は野球を教えるのは得意ではない」と切り出して驚かせた。 　成瀬は「人間としてどうあるべきかを学んだ。社会科の教師として教壇にも立っていた。僕の中では先生」と渡辺監督を位置づけた。 　そして「小倉部長の方が野球を教わった。（グラウンドでは）小倉部長がいるというのが大きかった」と小倉清一郎部長の存在と役割分担が理想的だったと振り返った。",
        "newsTime": "Tue, 19 Dec 2023 09:04:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a250fd7e4a16c66ba79e7bbc20f4b73723cf5f1c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000241-spnannex-000-2-view.jpg?pri=l&w=361&h=450&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "現役ドラフトで移籍の阪神・漆原大晟は戦力になれるか？オイシックス新潟監督の橋上秀樹氏が見解「今だから言えますが注視していました」(CoCoKARAnext)",
        "newsContent": "　先日行われたプロ野球の現役ドラフトで、阪神はオリックスの漆原大晟を獲得した。 　漆原は27歳の右腕で、角度のあるストレートと落差の大きいフォークが武器。一昨年は開幕からクローザーを任されるなど、首脳陣の期待も大きい投手だった。ただ、近年は年下で同タイプの山﨑颯一郎や宇田川優希らが台頭。その煽りを食らう形で出番が少なくなっていた。 　大卒5年目の今季は一軍では16試合で投げたものの、ビハインド時の登板やロングリリーフが中心。日本シリーズの出場枠からも漏れ、ブルペン陣に割って入ることはできなかった。 　こんな状況で訪れた現役ドラフトでの指名。楽天のヘッドコーチなどを歴任し、現在は来季からのファーム参入が決まっているオイシックス新潟アルビレックスの監督を務める橋上秀樹氏は「今だから言えますが、漆原投手は新潟出身の投手ですし、注視していました」と振り返る。 「戦力外にならずに良かったと思うと同時に、正直現役ドラフトにかかる可能性もあるなと思いました。そうしたら指名がかかったので『やはりそうだったか』と」 　阪神もオリックスに負けず劣らず、強力なブルペン陣を擁する。岡田彰布監督をはじめ球団首脳の高い評価も聞こえてくるが、どのように期待すれば良いか。 「阪神とオリックスはファームが同じリーグ（ウエスタン・リーグ）で、よく対戦もしている。間近で見る中でまだまだ使えるのではないか、と編成が評価したのでしょう。実際のところ、無理に補強する必要のないほど投手の陣容が揃っていますが、主力に何かあった際は使える可能性が高いと思います。本人もオリックスの中で立ち位置を見失っているところで拾ってもらったので、飛躍したい気持ちが強いのではないでしょうか」 　阪神で現役ドラフトといえば、大竹耕太郎の活躍が記憶に新しい。ソフトバンクで燻り気味だった大竹は移籍1年目でいきなり12勝を挙げ、チームの38年ぶり日本一に貢献。オフは各メディアに引っ張りだこで、年俸も大幅アップ。まさに“現役ドラフトドリーム”を体現している。漆原も大竹に続きたいところだろう。 　果たして、漆原は阪神にとって、2年連続の“掘り出し物”となるだろうか。その動向を見守っていきたい。 [文/構成:ココカラネクスト編集部]",
        "newsTime": "Tue, 19 Dec 2023 09:03:13 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/624f47c4e54e1c5761e466fde80ba974cbe585fb?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010012-cocokara-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "日本のファンに「再びお付き合いを」　エ軍→ド軍と移籍したレポーターが大谷翔平へ応援メッセージ(THE ANSWER)",
        "newsContent": "　チームを移っても、大谷翔平の“愛されっぷり”は変わらない。米大リーグのエンゼルスからフリーエージェント（FA）となり、同じロサンゼルスを本拠地とするドジャースに加入したが、専門局「MLBネットワーク」でドジャース担当を務めるホセ・モタ氏がさっそく歓迎のメッセージを公開した。 【動画】「舞台裏の大谷翔平をご覧ください」　モタ氏が公開した2018年のキャンプを含む実際の映像 　モタ氏は、自身のインスタグラムに「ショウヘイ・オオタニ、ようこそドジャースへ！アナハイムでの時間を昨日のように思い出す。そして今、ロサンゼルスで歴史を作る時だ！」とつづり、2018年に大谷が大リーグ移籍した1年目のキャンプの映像を公開した。 　元メジャーリーガーのモタ氏は元々、ロサンゼルスの地元局「バリー・スポーツ・ウエスト」で解説者を務め、大谷のエンゼルス入りからの成長を間近で見守ってきた。2022年からは現在の所属で、スペイン語の実況や解説を務めている。 　公開された動画には日本語で「こんにちわ、再びホセ・モタです。モタともっとお付き合いを　僕は2018年の春季トレーニングのことを覚えています。舞台裏での大谷翔平をご覧ください」との字幕も。最後は「何が起こると思いますか？」と、来季への期待の言葉で締めくくられている。",
        "newsTime": "Tue, 19 Dec 2023 09:03:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0c5987f7954c05207b2531f08577d466f298e699?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00378249-theanswer-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "中村俊輔の引退試合がイタリアでも話題に！自慢の左足FK3発含むダブルハットに「元レッジーナのナカムラがサッカー界に別れ」「本物のショー。偉大な才能を裏付けた」(GOAL)",
        "newsContent": "17日に引退試合を開催した元日本代表MFの中村俊輔氏について、イタリアメディア『スカイスポーツ』が18日、特集記事の中でスポットライトを当てた。 昨シーズン限りで現役生活に終止符を打ち、今シーズンからは、横浜FCのコーチとして指導者のキャリアを歩む中村氏。17日、ニッパツ三ツ沢球技場で引退試合「SHUNSUKE　NAKAMURA　FAREWELL　MATCH」を開催すると、かつて活躍したイタリアでも話題となった。 中村氏は、2002年から3シーズンにわたってセリエAのレッジーナでプレー。魔法の左足で南イタリアのファンを魅了した。イタリアメディアは18日、今年、現役を引退した選手たちについて特集を組むと、「元レッジーナのナカムラが、45歳でキャリア最後の試合に出場し、トリプレッタ（ハットトリック）を決めた」と綴って中村氏の引退試合に言及。数日前に現役引退を発表したばかりの元イタリア代表DFジョルジョ・キエッリーニらと並べて紹介した。 「シュンスケ・ナカムラがサッカーへ完全に別れを告げた。引退発表から約1年が経過し、日本人選手は、自身の引退試合において、セットプレーからトリプレッタを記録し、まさに本物のショーを見せた」 中村氏の引退試合には、レッジョ・カラブリアの地元メディア『レッジョTV』も注目。「シュンスケ・ナカムラの思い出と感動…日本人選手がトリプレッタでサッカー界に別れ」の見出しをつけると、「ナカムラはFKからトリプレッタを決めて偉大な才能を裏付けた」などと伝えた。 「2002年から2005年にかけてレッジーナでプレーして通算80試合出場11ゴールを記録し、2000年代にニッポンの文化を（メッシーナ）海峡に臨む町にもたらした」中村氏。地元メディアは「（リッロことパスクワーレ）フォーティ会長の真珠は、レッジーナへ日本のファンの関心をもたらした」と当時を振り返った。そして最後に「ブラジル人ではないが、なんてゴールを決めるんだ。ナカムラはすでにレッジョのアイドルだ」とのチャントで締めくくっている。",
        "newsTime": "Tue, 19 Dec 2023 09:02:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b4f95a89b9babf582f49ff379e994342adcb8ae4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010022-goal-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "「エンドウは特別」「ミトマは重要」名将が愛する遠藤航でも三笘薫でもなく…最もゴールに絡んだ男は？〈森保ジャパンEL戦線を3つ星評価〉(Number Web)",
        "newsContent": "今季のチャンピオンズリーグとヨーロッパリーグには、合わせて14人の日本人選手が出場した。なかには、主力としてチームの勝ち抜けに貢献した選手も少なからずいる。グループステージの全日程が終了し、次の対戦相手も決まった今、同胞のトッププレーヤーたちとクラブの活躍を総合的な“3つ星評価”で振り返り、後半戦を展望したい。(全2回のEL編/CL編も) 【仲良し写真】「裸の遠藤航がクロップにそっとハグされてる…」「久保と鎌田、ダブルピースしてカワイすぎ！」鎌田と古橋と“ナゾのスペイン人”が談笑など〈愛されまくりな森保Jレア写真〉を見る 〈ヨーロッパリーグ〉※推定市場価値は「transfermarkt.com」より。1ユーロ=155.5円で換算 リバプール/遠藤航 30歳 推定市場価値1300万ユーロ(約20億2150万円) グループE首位通過 ★★★/6試合376分出場1ゴール ※ラウンド16の相手は未定 　今夏に中盤をオーバーホールしたリバプールには優れたMFがひしめいており、新戦力の遠藤航はプレミアリーグよりも国内外のカップ戦で、まずは試されるように起用されていた。 　ヨーロッパリーグのグループステージでは第1節から先発に名を連ねていたが、最初の2試合は後半途中やハーフタイムに交代。だが次のトゥールーズ戦で移籍後初ゴールとなる勝ち越し点をヘディングで奪うと、今季2度目のフル出場を果たした(初めて90分プレーしたリーグカップのレスター戦でもアシストを記録していたので、殊勲者を重用するユルゲン・クロップ監督らしい采配と言えるか)。 　翌節のリターンレグではまたも前半だけでピッチを退き、チームも2-3で敗れたが、第5節にホームでLASKに4-0で完勝した試合では、今大会2度目のフル出場。チームは1試合を残して決勝トーナメント進出を決めた。 　プレミアリーグでは12月3日のフラム戦で83分に投入されると、その4分後に同点ゴールを叩き込み、直後に逆転ゴールが生まれる劇的な勝利の原動力に。翌節には今季リーグで2度目のフル出場を遂げている。思うようにパスが来ない時にも守備でリズムを作り、素早く確実に展開し、随所で決定的な働きも。チームでアンカーにもっとも相応しい選手は、少しずつ真価を発揮し始めている。 「今夏の移籍市場では、リバプールの誘いを断ったセントラルMFもいたが、私たちは幸運にも遠藤航と出会えた」とクロップ監督は本拠地アンフィールドのイベントで話した。 「彼は特別な選手だ」",
        "newsTime": "Tue, 19 Dec 2023 09:02:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/78ee10fe2861b534a90435cecabdf15c3cfb2112?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00859957-number-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "苦境の札幌ドームに日本ハムが“救いの手”？ win-winの関係は構築されるか、両者の思惑は(AERA dot.)",
        "newsContent": "　日本ハムが来春のオープン戦で1年ぶりに札幌ドーム（以下ドーム）に戻ってくる。ドームと札幌市側にとっては、2試合のみの興行とはいえ「救いの神」になりそうだ。 【写真】本拠地移転から25年なのに、今でもファンに愛されている球場がこちら 「（日本ハムが移転して）今後に関して頭を抱えていたドームと札幌市にとっては非常に助かる。2日間でかなりの収益が見込め、日本ハムとの関係が悪くないこともアピールできて今後にも繋げられる」（スポーツマーケティング関連会社関係者） 　2024年3月2、3日のオープン戦2試合を札幌ドームで開催することが発表された。エスコンフィールド北海道（以下エスコン）の開場後は初めてとなるが、様々な思惑が絡んでいるという。 「エスコンの天然芝の生育問題もあってのドーム使用」と関係者は開催時期について語っている。だが、開幕前の重要な時期だけに、前もって北海道でのオープン戦開催時期を3月後半へ後ろ倒しにする要望をNPBへ出すこともできたはずだ。 「ドーム、札幌市、日本ハムの3者の思惑が一致した。ドームと札幌市は興行開催で箱の稼働ができる。日本ハムはかつての本拠地を忘れていないことをファンへアピールできる。オープン戦開催は早い時期からの決定事項で、今後も同様に行われることが濃厚」（日本ハム担当記者） 　日本ハム移転後のドームが苦しんでいるのは周知の事実。稼働の柱はサッカー、Jリーグの北海道コンサドーレ札幌だが、野球に比べて試合数は格段に少ない。他のイベント誘致の目玉として場内を区切って使用する「新モード」の需要も少なく、ドーム自体の年間稼働日数はほぼ半減したと言われている。 「新モードでの初イベントとなったラグビーW杯のパブリックビューイングは1860人の集客で寂しい雰囲気だった。元々音響効果が良くないと言われる箱だけに、コンサートを行うアーティストも少ないため壊滅的な感じ」（大手広告代理店関係者） 　もう一つのスタジアム収入の柱である広告出稿も激減、内外野のフェンス広告は今年度から新規販売を中止したとも言われる。コンコースの広告に関しても全ては埋まっていない。",
        "newsTime": "Tue, 19 Dec 2023 09:02:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1c80dd9873ac96fb4bb6e7246996526f2bd09f9f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00209290-sasahi-000-1-view.jpg?pri=l&w=450&h=272&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "「エンゼルスでは一生勝てない」大谷翔平が去り、“取り残された”トラウトをファンが憂う(AERA dot.)",
        "newsContent": "　このオフにエンゼルスからフリーエージェント（FA）となり、去就に注目が集まっていた大谷翔平は移籍先としてドジャースを選んだ。11年連続でプレーオフに進出しているチームとの契約は、エンゼルス在籍時から「勝利」を渇望していた大谷とって最もフィットしているチームと言えるだろう。 【写真】イチローだけじゃない！MLBの年金額「満額支給」の日本人選手がこちら（ほか3人） 　一方で大谷が去ったエンゼルスは完全に“再建”を決断しなければいけない状況となった。今年も前半戦こそ粘り強い戦いを続け、トレードの締め切り（8月1日）前までには上位に何とか食らいついていたが、8月以降に急降下。トレードで実績豊かなマイク・ムスタカス三塁手などを獲得し、2014年以来となるプレーオフ進出を必死に目指していたが、結果的に直近6シーズンで5度目となる地区4位（5チーム中）に終わった。 　そして、現段階でのエンゼルスの顔ぶれを見ると、先述の通り、今後数シーズンは勝ちを目指すというよりチームを立て直していく時期に来たのは明白だ。 　そこで気になるのが大谷とともに、長年チームの顔としてプレーしてきたマイク・トラウト外野手の扱いについて。 　現在32歳のトラウトはここ10年近く「メジャー最高の選手」と誰もが認めるスーパースター。シーズンMVPに3度輝くなど、その功績を挙げるときりがないほどだが、チームの勝利とはほぼ無縁だ。エンゼルスで2011年にデビュー以降、プレーオフに進出したのは一度のみ。世界一を目指すためにも大谷の残留を度々説得しているという報道もされたが、最終的にエンゼルスに“取り残される形”となった。 　本来ならチームの立て直しを迫られているエンゼルスは、このタイミングでトラウトをトレードに出して、有望な若手を見返りとして獲得するというのがセオリーである。だが、チームのペリー・ミナシアンGMは「トラウトがトレードされることは100％ありえない」とチームの顔の放出を否定。来季以降もトラウトはエンゼルスでプレーすると見られている。",
        "newsTime": "Tue, 19 Dec 2023 09:02:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ec7302a2b86d94ff62a688863328118ed5ab3d01?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00209283-sasahi-000-1-view.jpg?pri=l&w=450&h=365&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "井上尚弥と対戦するタパレスがＫＯ勝利宣言「はっきりした勝ち方をしたい」(東スポWEB)",
        "newsContent": "　モンスター狩りに自信たっぷりだ。WBC＆WBO世界スーパーバンタム級王者・井上尚弥（30＝大橋）との4団体統一戦（26日、東京・有明アリーナ）を控え、WBA＆IBF同級王者マーロン・タパレス（31＝フィリピン）が19日に来日した。 　予定通りの時間に羽田空港に到着したタパレスは、移動の疲れも見せずに「ワクワクしています。日本に来ることができて幸せです。コンディションはとてもいい。今回の試合を目指してやってきたので」と笑顔を見せる。試合に向けて2か月間、米ラスベガスで合宿を行った後、フィリピンの山岳地帯で高地トレーニングを行いスタミナ強化も行ったとして「勝つためにできることはすべてやります。はっきりした勝ち方をしたい」とKO勝利を予告。試合に向けては師匠のマニー・パッキャオからもアドバイスを受けたとしつつ「その内容？　その質問にはお答えできません」と不敵な笑みを浮かべた。 　井上を「とてもボクシングが上手い。そしてIQが高い選手だと思います」と分析。そして「相手はボクシングがうまいので、私も様々な戦略を練っています。考えてきた戦略を実行したい」と胸を張った。井上の圧倒的有利がささやかれる中、どんな戦いを見せるか。",
        "newsTime": "Tue, 19 Dec 2023 09:02:06 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0833de90e8720ea7777b55157ff0416c35c70f26?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00286347-tospoweb-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "【鳥取】MF小澤秀充、GK高麗稜太、DF坂本敬との契約更新を発表「ともに戦いましょう！」「目標を達成できるように」「J2に昇格する！」(サッカーマガジンWeb)",
        "newsContent": "ガイナーレ鳥取がMF小澤秀充、GK高麗稜太、DF坂本敬と来季の契約を更新したと発表した。今季プロ2年目の小澤はリーグ戦で初ゴールを含む4得点を記録。同じく20歳代前半の残る2人とともに、来季以降の鳥取を支える存在として期待される。 【写真】小澤とともに契約更新が発表された高麗と坂本 　静岡学園高（静岡）、青山学院大を経て2022年に鳥取に加入した小澤は2年目の今季、明治安田生命J3リーグ第2節でJリーグ初ゴールを記録。1年目の12試合を上回るリーグ戦34試合に出場して4得点を挙げ、持ち味のドリブル突破を武器に攻撃を活性化した。 　西武台高（埼玉）、拓殖大を経て今季から鳥取でプレーしている高麗は、6月のJ3第13節で先発してJリーグデビューを果たし、無失点に抑えて0-0での引き分けに貢献した。しかし、翌週の練習で右ヒザを負傷して離脱するアクシデントに見舞われたこともあり、リーグ戦出場はこの1試合のみに終わっている。 　地元の鳥取県出身で、ガイナーレ鳥取U-18から2019年にトップチームに昇格した坂本は、7月のJ3第20節での途中出場が今季初のリーグ戦出場。その後は先発の機会もあったが定位置をつかむには至らず、リーグ戦出場は10試合だった。 　小澤は24歳、高麗は23歳、坂本は22歳と、いずれも20歳代前半。林健太郎新監督を迎えて再スタートを切る来季以降の鳥取で、これまで以上の活躍が期待される。クラブを通じて発表した3人のコメントは以下のとおり。 ●小澤 「来シーズンもガイナーレでプレーできることになり、大変うれしく思います。 　これまでたくさんの温かい声援をいただいたサポーターの皆さんに、プレーや結果で恩返しできるように頑張ります。 　 　J2復帰に向けて、ともに戦いましょう！」 ●高麗 「この鳥取の地で、とても熱いサポーターの方々と戦うことができることをうれしく思います。 　来年こそはJ2復帰という目標を達成できるように、1日1日を大事に熱く過ごしていきたいと思います！ 　 　応援お願いいたします」 ●坂本 「2024年シーズンもガイナーレ鳥取でプレーさせていただけることになりました。 『ガイナーレ鳥取でJ2に昇格する！』 　この一心で、全力で取り組みます。 　 　よろしくお願いします！」",
        "newsTime": "Tue, 19 Dec 2023 09:02:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1719e33314c3c87533676637fb58355880be4802?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010000-soccerm-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "クラブレベルと代表チーム「謎の逆転現象」【Jクラブが乗り越えなければならない韓国の壁】（2）(サッカー批評Web)",
        "newsContent": "　Jリーグクラブの2023年の試合がすべて終了したが、まだシーズン中のクラブもある。AFCチャンピオンズリーグ（ACL）に参加しているチームである。日本からは3チームが決勝トーナメントに進んだが、忘れてはいけないのがライバル相手の苦戦だ。Jクラブの前に立ちはだかる「韓国」という壁について、サッカージャーナリスト後藤健生が考察する。 　日本のクラブは出場4クラブのうち3つが首位通過を果たした。それは、素晴らしい結果だったのだが、韓国に対する劣勢は今後を考えると大きな課題ということができる。 　もちろん、一つひとつの試合にはそれぞれの勝因、敗因があるし、それぞれのクラブにはそれぞれの事情がある。従って、試合数も少ないので「これは単なる偶然」と片づけることもできる。 　だが、実は「日本は韓国のクラブに弱いが、韓国はその他の試合で取りこぼしが多い」という傾向は今年の大会だけではないのだ。 　前回大会となる2022年大会のグループステージでも日本の4クラブ（川崎フロンターレ、浦和レッズ、横浜F・マリノス、ヴィッセル神戸）は韓国のクラブ相手に1つも勝てていなかったのだ（0勝3分3敗）。ノックアウトステージでの唯一の日韓対決でも、神戸が全北現代モーターズに延長の末に敗れている。 　しかし、日本の4クラブは東南アジア相手には8勝3分1敗という成績だったのに対して、韓国のクラブは4勝2分4敗に終わっている。 　なお、2022年大会は新型コロナウイルス感染症の影響で集中開催方式で行われており、中国のクラブは政府の「ゼロコロナ政策」の影響でトップチームを派遣できず、日韓両国のクラブ相手には全敗している。 　このように、2022年大会は通常の大会とは様々な意味で状況が違うので単純に比較はできないのだが、それでも「日本のクラブが韓国に弱い」という事実は変わらないのだ。 　では、いったいそういう結果に終わっていることの原因は何なのだろうか?　実は、問題提起をしている僕自身もその原因が分からないのでいるのだ。 　代表チームレベルでは、今では韓国に対して日本は圧倒的に優位に立っている。 　最近の数年間、フル代表でも各年代別代表でも日本の勝利が続いている。しかも、あらゆるカテゴリーでの対戦で「3対0」というスコアで日本が勝利してきているのだ。 　2023年9月から10月にかけて中国・杭州で開かれたアジア大会の男子サッカーでは韓国が勝利した。U-22日本代表は決勝で韓国と対戦して敗れたのだが、韓国はこの大会にU-24にオーバーエイジ選手を加えたチームで参加していた。日本はU-22代表、しかもヨーロッパ遠征直後の大会だったため、いわゆる「主力組」を派遣していなかったのだ。しかも、アジア大会に出場する韓国代表選手は「優勝すれば徴兵免除」という大きなモチベーションを持って戦っていた。 　つまり、アジア大会は例外と考えていい。",
        "newsTime": "Tue, 19 Dec 2023 09:02:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d3cc3213d0fd63afc754e3a0fed79fa096a4e919?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00101880-soccerh-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "【巨人】菊地大稀、一般女性との結婚を発表「支えてくれる妻のために一生懸命頑張ります」(スポーツ報知)",
        "newsContent": "　巨人は１９日、菊地大稀投手（２４）が一般女性と結婚したことを発表した。 　大卒２年目の今季は５０試合に登板し、４勝４敗１セーブ、１１ホールド、防御率３・４０。昨季の１６登板から大きくステップアップした。右腕は球団を通じて「これまで以上に責任と自覚を持ち野球に向き合い、支えてくれる妻のために一生懸命頑張ります。そしてリーグ優勝と日本一に向け、一試合でも多く全力で腕を振って貢献していきます。引き続き応援のほどよろしくお願いします」とコメントした。",
        "newsTime": "Tue, 19 Dec 2023 09:01:42 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c5fdde786384359214caf284f085689c0c7a51eb?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-12191142-sph-000-1-view.jpg?pri=l&w=411&h=450&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "「まずはリスペクトし過ぎないこと」浦和MF明本考浩がマンC戦へ闘志！ 劣勢覚悟も勝利を期す「サッカーは何が起こるか分からない」(SOCCER DIGEST Web)",
        "newsContent": "　浦和レッズは12月18日、クラブ公式YouTubeチャンネルでMF明本考浩のインタビュー動画を公開した。 【動画】「やるからには、負ける気持ちもない」マンC戦に向けた明本考浩のインタビュー 　クラブ・ワールドカップの初戦でクラブ・レオン（メキシコ）を１－０で下した浦和は、準決勝で欧州王者のマンチェスター・シティ（イングランド）と激突する。 　世界一のクラブを決める大舞台での大一番を前に明本は「素晴らしい大会に参加できて、このクラブの一員として戦えていることを誇りに思いますし、すごく充実しています」と語る。 　マンチェスター・シティ戦は、クラブ・レオン戦から中３日で行なわれる。タイトな日程になるが、意に介していないという。 「もう、コンディションとか言っている場合ではないので。相手が相手なので。やるしかないですし、楽しみたいと思っています」 　世界屈指のビッグクラブとの戦いでは、劣勢も覚悟している。そのなかで、勝利を目ざす。 「やっぱり、１対１で剥がされるシーンがあるので。チームとして一体となって、１人のミスをカバーするじゃないですけど、そのぐらいの勢いで立ち向かわなきゃいけないです。まずはリスペクトし過ぎないことを心掛けたいです。 　サッカーは何が起こるか分からないスポーツなので、最後まで諦めずに戦いたいですし、やるからには、負ける気持ちもないです。勝ちを拾いにいきたいです」 　注目のシティ戦は、日本時間20日の３時キックオフ予定。強豪を相手に明本がどのようなプレーをみせるか、注目だ。 構成●サッカーダイジェストWeb編集部",
        "newsTime": "Tue, 19 Dec 2023 09:01:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1c524293b32034a46efd119983288073124da820?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00144822-sdigestw-000-8-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "仙台大附属明成と桜花学園が日本一…新型コロナも影響した大会に/ウインターカッププレーバック 2020年(バスケットボールキング)",
        "newsContent": "12月23日から29日にかけて東京体育館、武蔵野の森総合スポーツプラザを舞台に、「SoftBank ウインターカップ2023 令和5年度 第76回全国高等学校バスケットボール選手権大会」が行われる。本記事では過去大会をプレーバック。2020年大会を振り返っていく。 【動画】歴史に残る戦い 東山vs仙台大学附属明成をハイライトでチェック 　男子は仙台大学附属明成高校（宮城県）が3年ぶりの優勝を果たした。大会初戦となった県立和歌山工業高校（和歌山県）との2回戦を127－56で圧勝すると、続く3回戦は開志国際高校（新潟県）を相手に不戦勝。準々決勝から福岡第一高校（福岡県）に3点差、北陸高校に2点差と僅差で勝利を収めた。決勝では東山高校（京都府）と激突。山﨑一渉が25得点10リバウンド3スティールと攻守両面でチームをけん引し、72－70の勝利で頂点に返り咲いた。 　山﨑、越田大翔、山内ジャヘル琉人の優勝メンバー3人に加え、東山のムトンボジャンピエール、米須玲音もベスト5に選出された。 　女子は桜花学園高校（愛知県）が2大会連続優勝。江村優有やオコンクウォ スーザン アマカ、朝比奈あずさなどを中心に初戦から146－30の圧勝劇を見せ、順調な戦いぶりで決勝の舞台にたどり着いた。初の優勝を狙う東京成徳大学高校（東京都）との頂上決戦では、アマカが大会歴代2位の53得点に21リバウンドの大暴れ。89－65で制し、2連覇を達成した。 　ベスト5には江村、アマカ、朝比奈の“桜花学園トリオ”に、東京成徳大学の山田葵、須田理恵も名を連ねた。 　2020年大会の上位4校とベスト5は以下のとおり。なお、同年は船橋市立船橋高校（千葉県）、土浦日本大学高校（茨城県）などが新型コロナウイルス感染症の影響で大会欠場を余儀なくされた。 ■男子 優勝：仙台大学附属明成高校（宮城県） 準優勝：東山高校（京都府） 3位：北陸高校（福井県）、洛南高校（京都府） ・ベスト5 越田大翔（仙台大学附属明成） 山﨑一渉（仙台大学附属明成） 山内ジャヘル琉人（仙台大学附属明成） ムトンボ ジャン ピエール（東山） 米須玲音（東山） ■女子 優勝：桜花学園高校（愛知県） 準優勝：東京成徳大学高校（東京都） 3位：高知中央高校（高知県）、札幌山の手高校（北海道） ・ベスト5 江村優有（桜花学園） オコンクウォ スーザン アマカ（桜花学園） 朝比奈あずさ（桜花学園） 山田葵（東京成徳大学） 須田理恵（東京成徳大学）",
        "newsTime": "Tue, 19 Dec 2023 09:00:46 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/45a722679912ca106ab1889fab7f4f7ee74e6abe?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00463987-bballk-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "ショットやパットのイメージは悪くないのに、なぜかスコアが悪い……。そんなゴルファーに大切なのはコレ!【参上!　ゴルファー応援隊】(みんなのゴルフダイジェスト)",
        "newsContent": "ゴルフの上達を目指すゴルファーにとって役立つ情報を発信する「みんゴル・ゴルファー応援隊」。その隊長に就任したシングルプレーヤー・マツケンが上達のヒントになることを紹介。今回は「好調な時ほど陥りやすい悪循環」がテーマです。 そろそろ2023年も残り少なくなって来ましたね。年内最後のラウンド、「打ち納め」はもう済ませましたか? 自分自身のゴルフの話で恐縮ですが、最近、ショットやパットのイメージは悪くないのに、コースに出るとなぜか嚙み合わない。ほんの少しのミスから立ち直れず、ズルズルとスコアを落としていく、というラウンドが続きました。 これではいけない、と自分なりに自己分析をしてみました。ゴルフにミスはつきもの、とはわかっていても、そのミスに対しての許容範囲を自分で狭くし過ぎていたようです。 実際、コースに出たらティーショットなんて次打でグリーンが狙える場所にあれば充分。少々アタリが悪くて思い通りの弾道が出なくても、スコアメイクという観点からはほとんど影響ありません。 そうしたことはわかっていたはずですが、「自分の意図したボールを打つ」ということにこだわるあまり、結果が伴わないと、自分を責めたり、自己嫌悪に陥ったりして、次のプレーにネガティブなマインドを引きずってしまっていたようです。なまじっかショットに自信があったことが、却ってスムーズなプレーを妨げていたのです。 今回は、そんな「好調時にこそ陥りやすい悪循環」について考えていきたいと思います。 思い起こせば、ショットやスウィングに自信があったり、練習で掴んだ「ヒラメキ」をコースに持ち込んで試そう、などというラウンドでは散々な結果に終わる、ということが多かった気がします。 逆に、ちょっと身体に痛みを抱えていたり、スウィングに不安がある。といった時のほうが、謙虚に、丁寧なプレーが出来て却ってスコアが良かった、という経験も何度かあります。 そう、好調時には、自信過剰というか、傲慢さが出てしまい、それがプレーのほころびに繋がることが多いようです。 たとえば、ショットに自信のある時に限って、「この感じなら、まさかグリーンを外すことは無いだろう」などと、無意識の内に目標を狭めてしまい、そこから少しでも外れてしまうと、とてつもなく大きなミスを犯したように感じ、そのショックから立ち直れず、悪い流れに陥ってしまう。これが私も陥ってしまっていた、「好調時にこそ起こりうる悪循環」でした。 直近のラウンドでは下記のようなポイントを心掛けました。 ①スタートから数ホール、その日のプレーの流れを掴むまでは、特に慎重に、謙虚なプレーを心掛ける。具体的には、リスクを負わない安全運転を心掛ける。 ②ショット前の目標設定を広くし、自分を追い込まない。「次のショットが打てる場所に止まってくれればよし」というくらいの寛容な心を失わないように。 ③打った結果に対しては、「感謝の気持ち」を持つ。「ああ、これだけミスしたのに、打てるところに止まってくれた。ありがたい」と前向きに感謝の気持ちを持つ。 こうしたことを胸にプレーすることで、穏やかな気持ちを持続でき、自分を責めてしまうネガティブなマインドを少し遠ざけられ、久しぶりにそれなりのプレーをすることが出来ました。 もともと、ゴルフの実戦において、思い通りのスウィング、ショットをして、思い通りの場所にボールを運べることなど、もの凄く低い確率であるといえるのではないでしょうか? 全てを自分がコントロール出来るという考えは、ほとんどのゴルファーにとって傲慢でしかない。そんなことを改めて感じたラウンドでした。 好調な時ほど謙虚な気持ちを忘れずに。少しでも皆さんの参考になれば幸いです。",
        "newsTime": "Tue, 19 Dec 2023 09:00:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9a45804172d6e7d3e2f6e93cb94280f2f24c725a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010003-minnagolf-000-1-view.jpg?pri=l&w=450&h=307&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "【有馬記念】仙波広雄の血統ノート①　“ディープ陥落”で何かが起こる予感(スポニチアネックス)",
        "newsContent": "　24年目のリベンジなるか――。今年のリーディングサイアー１位、２位を占める「父ミスタープロスペクター系」は00年の初出走以来、有馬記念で未勝利。いったいなぜか。過去の出走を振り返り、種牡馬勢力図が一変したエポックメーキングな年に「初Ｖ」があるかを検証しよう。 　父系単位で有馬記念の勝ち馬を見た時、近年はサンデーサイレンス系とロベルト系が大半を占める。ロベルト系の泰斗ブライアンズタイムの産駒が有馬記念に登場した94年以降、この二系統以外の種牡馬が勝利したのは29回で4回のみ。96年サクラローレルと20年クロノジェネシス（レッドゴッド系）、00年テイエムオペラオーと18年ブラストワンピース（ノーザンダンサー系）だけで、他の勝ち馬の父は全てサンデーサイレンス系かロベルト系。意外というべきか、日本でも大きく繁栄し、世界の血統勢力図においても一大版図を誇るミスタープロスペクター系（以下ミスプロ系とも表記）が未勝利。23年のリーディングサイアーは、ついにディープインパクトが産駒の減少に伴って首位から陥落。1位を僅差で争っているのがドゥラメンテとロードカナロア。いずれもキングカメハメハ直子で、ミスプロ系だ。血統勢力図の潮目が変わった年になるからこそ、これまでにない事象が起こる予感は、血統をたしなむ人なら多くが感じるはず。そう、リーディング奪取の祝いとばかりに、ミスプロ系種牡馬の産駒が初の有馬記念制覇を果たす予感だ。（仙波広雄） ○...ミスタープロスペクター　１９７０年１月２８日、米国ケンタッキー生まれ。父レイズアネイティブ、母ゴールドディガー（母の父ナシュア）　現役時代は１４戦７勝、重賞未勝利。７５年クレイボーンファームで種牡馬入り。活躍馬を多数出したほか、「種牡馬の父」としても後継が多くいる大種牡馬。世を去る29歳のその年まで種付けをこなしたタフガイ。",
        "newsTime": "Tue, 19 Dec 2023 09:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3559124fd1e5497ceaedde23ff66a12cce0d497a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "【ブンデス第16節プレビュー】年内最終戦、2戦連発狙う浅野が首位レバークーゼンに挑戦(超WORLDサッカー！)",
        "newsContent": "週末に行われた前節ではバイエルンとシュツットガルトの上位対決が行われ、バイエルンが3発快勝とした。そして首位レバークーゼンはそのバイエルンに圧勝したフランクフルトに快勝し、2位バイエルンとの4ポイント差に変動はなかった。年内最終戦となる第16節は火曜と水曜に開催され、FW浅野の13位ボーフム(勝ち点16)がレバークーゼン(勝ち点39)と対戦する。 ボーフムは前節、チャンピオンズリーグ(CL)明けのウニオン・ベルリンと対戦。終始主導権を握った中、浅野が前半追加タイムに先制ゴールを決め、後半に浅野が起点となって追加点をマーク。3-0で快勝している。2得点に絡んだ浅野は2度華麗なバイシクルシュートでゴールを狙うなど、好調な様子。首位チーム相手に2戦連発となるかに注目だ。 対するレバークーゼンはフランクフルトに3発快勝。バイエルンに大勝して勢い付いていたフランクフルトの立ち上がりの攻勢をしっかりと凌いで14分に先制して以降は危なげない試合運びだった。首位チームに相応しい貫禄ある戦いを見せる中、年内最終戦を勝利で締めくくれるか。 シュツットガルトに快勝としてバウンスバックとした2位バイエルン(勝ち点35/1試合未消化)は、9位ヴォルフスブルク(勝ち点19)と対戦。シュツットガルト戦では相手をリスペクトした戦いを見せ、徹底的にショートカウンターを狙ったバイエルン。その策がハマり、シュツットガルトにほぼ何もさせずに快勝とした。ポゼッションにこだわらないトゥヘル監督の引き出しの多さを見せ付けた中、連勝でレバークーゼンを追走できるか。 バイエルンに完敗した4位シュツットガルト(勝ち点31)は、MF奥川の10位アウグスブルク(勝ち点18)と対戦。前述のようにバイエルンにしてやられたシュツットガルト。王者の底力を見せ付けられた中、切り替えてアウグスブルク戦に臨み、勝利で2023年を終えられるか。奥川はベンチ入り予想となっている。 CLで死の組を首位通過したドルトムントだったが、前節アウグスブルク戦では好機を生かしきれずドロー決着。公式戦5戦勝ちなし、リーグ戦3戦勝ちなしとチーム状態が上がりきらない5位ドルトムント(勝ち点26)は、火曜に17位に沈むマインツ(勝ち点9)と対戦する。CLとの兼ね合いもあって思うようなシーズン前半とはいかなかったドルトムントだが、リーグ戦年内最終戦を勝利で終え、新年を迎えられるか。 8位フランクフルト(勝ち点21)は11位ボルシアMG(勝ち点17)と対戦。レバークーゼンの前に実力差を見せ付けられたフランクフルト。バイエルン戦大勝の勢いを削がれてしまったが、こちらも切り替えられるかがポイントとなりそうだ。DF長谷部はベンチスタート予想、DF板倉は引き続き欠場予想となっている。 ◆ブンデスリーガ第16節 ▽12/19(火) 《26:30》 ブレーメンvsライプツィヒ 《28:30》 ドルトムントvsマインツ ホッフェンハイムvsダルムシュタット ▽12/20(水) 《26:30》 ウニオン・ベルリンvsケルン 《28:30》 レバークーゼンvsボーフム フランクフルトvsボルシアMG ヴォルフスブルクvsバイエルン シュツットガルトvsアウグスブルク ハイデンハイムvsフライブルク",
        "newsTime": "Tue, 19 Dec 2023 09:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bca4f4bdfada69e0277af8bc6806d47b60ee8f21?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00455716-usoccer-000-1-view.jpg?pri=l&w=450&h=288&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "36号車だよ！36名、銀座に集合！(J SPORTS)",
        "newsContent": "GTロスの皆さんこんにちは。 ご存知の方も多いかと思いますが、 先日、SUPER GT2023総集編 史上初の公開収録が行われました！ 銀座にある KDDIさんのショールームに 36名抽選でファンの皆様をお招きして、 500チャンピオンの坪井選手 伊藤監督をお迎えしての 総集編の公開収録となりました～！ 慣れてない雰囲気で、 最初、言い慣れている 坪井翔選手の名前を噛み倒すと言う個人的な壁にぶち当たりましたが笑 皆様が笑ってくれて 徐々に公開収録にも慣れて 楽しめました。 と言う個人的な感想はさておき、、笑 ちょこっとお昼の裏話！ 普段J SPORTSのスタジオで収録する時は、 ロケ弁が出るのですが 今回はなんと 皆でお外にお昼を食べに行きました～！！ お蕎麦屋さん しかも時間がなくて立ち食いそば！笑笑 他のお客様もいたので 写真はないですが、 和気藹々としているところをご想像ください笑笑 そんなこんなで始まった公開収録でしたが、 目の前のファンの方から質問を募集して その質問に答えてもらうコーナーもありまして、 なんと、先日発表されました メーカーの国内体制発表前に！！ すでに来季の体制についての質問も飛び交いました。 まあ、、それはそうよね笑笑 気になりますよね、、笑笑 ということで答えられる範囲で 答えていただいていたのですが、 その中で、坪井選手への質問で、 各メーカーで パートナーとして組んでみたい選手は誰ですか？と言う質問もありまして、 なんと発表でも明らかになった 新パートナー 山下選手の名前も挙がっていました！！ 新パートナーへの想いを いち早く聞ける場となった公開収録。 ぜひその模様はクリスマスイブの 12/24にテレビ放送にてご覧ください！ ※J SPORTSオンデマンドは12/26配信開始 そして、、 放送にはのりませんが、 最後にファンの皆様とプレゼント抽選会をしまして！！ 抽選に当選した皆様は、 グッズに坪井選手や伊藤監督のサインをゲット。 とても楽しんでいただけた 会になったかと思います。",
        "newsTime": "Tue, 19 Dec 2023 09:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/60d472b54394e7b3af7fe34d4d4c09686642510a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-10006315-jsportsv-000-1-view.jpg?pri=l&w=450&h=275&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "ラム／ソールズベリーが2年連続でダブルスのITF世界チャンピオンに、女子はハンター／メルテンスが初の栄誉 [テニス](テニスマガジンONLINE)",
        "newsContent": "　国際テニス連盟（ITF）が火曜日に公式サイトを更新し、ラジーブ・ラム（アメリカ）／ジョー・ソールズベリー（イギリス）とストーム・ハンター（オーストラリア）／エリース・メルテンス（ベルギー）がダブルスの2023年ITF世界チャンピオンに選ばれたと発表した。 ～ITFがダブルスのITF世界チャンピオンを発表したSNSの投稿はこちら～ 　9月のUSオープン（アメリカ・ニューヨーク／ハードコート）で3連覇を果たしたラム／ソールズベリーは11月に男子トップ8によるエリート大会「Nitto ATPファイナルズ」（イタリア・トリノ／室内ハードコート）でもタイトル防衛に成功するなど4勝を挙げ、2年連続で選出された。 　7月にウインブルドン（イギリス・ロンドン／グラスコート）で準優勝を飾ったハンター／メルテンスは5月のローマ（WTA1000／クレーコート）と9月のグアダラハラ（WTA1000／ハードコート）でタイトルを獲得し、WTAランキングのトップ2として輝かしいシーズンを終えた。 　ITF世界チャンピオンはATPランキングまたはWTAランキングの年末世界1位の選手が必ずしも選ばれる訳ではなく、1年間を通して各プレーヤーの成績を測るシステムに従ってITFによって決められる。",
        "newsTime": "Tue, 19 Dec 2023 09:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ec8315231ed5c62faf49913c7e7449a1998fe972?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00026484-tennismagv-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "【箱根駅伝】東洋大、エース松山和希が３度目の２区へ意欲、前回区間賞の中大吉居超えを宣言(日刊スポーツ)",
        "newsContent": "　箱根駅伝（来年1月2、3日）で19年連続のシード権を狙う東洋大が「強い鉄紺」の再建を誓った。 　19日にオンラインで取材会を開催し、酒井俊幸監督は3位以内を目標に掲げた。09年の第85回大会から11年連続で3位以内を記録した名門だが、前回は10位と失速。それだけに「3位以内にこだわる。あきらめないのが東洋の真骨頂。本来いるべき位置へ戻る。100回大会をそのきっかけとしたい」と意欲を口にした。 　キーマンは1、2年時に花の2区で活躍したエースの松山和希（4年＝福島・学法石川）だ。 　3年時は左足首の故障で3大駅伝を欠場。今季もケガがちだったが、10月の出雲で長いブランクを経て復帰した。4区（6・2キロ）を18分2秒で走破し、区間8位。チームも健闘して8位となった。 　続く全日本はあえて欠場。「出場すると箱根への調整練習が計画通りにいかない」（酒井監督）との理由から出場を回避。11月下旬の小江戸川越ハーフマラソンでは1キロ3分ペースを維持して走ることができ、ここから本番まで2週間、さらに集中して追い込める状態にあるという。酒井監督も現状から2区でに配置することを想定しており、松山自身も2区を希望。「元の走りに近づいた」と手応え十分だ。 　ケガに苦しんだ期間、両親からの言葉が励ましの言葉になったという。「どん底を知っているんだから、はい上がり方も知っているだろう」。気持ちが沈むことが多かった中で、物事をポジティブに捉えられるようになり、1つ1つの事に意味があると気づいた。 　最終4年生で迎える箱根は両親や仲間、支えてくれた関係者へ感謝の思いを伝える大会となる。 　「2区で日本人トップを狙いたい」。具体的なタイムを問われると、前回区間賞の中大・吉居大和（1時間6分22秒）の名前を挙げて「1時間6分30秒を切るのは最低ライン。10秒台で走りたい」と宣言した。",
        "newsTime": "Tue, 19 Dec 2023 08:59:36 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3e1babd4cf657a27ea125361b0739708fee32e28?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-42190779-nksports-000-2-view.jpg?pri=l&w=323&h=450&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "「素敵なお写真」夫妻で娘の頬にキス　アビスパ福岡の前寛之がウェディング写真公開「幸せな瞬間と時間を過ごしました」(西スポWEB OTTO！)",
        "newsContent": "　J1アビスパ福岡の前寛之が自身のインスタグラムを更新。幸せいっぱいの3ショットを公開した。 【写真❶】幸せいっぱい娘にキスの3ショット 　「2023.12.17、幸せな瞬間と時間を過ごしました」と綴り投稿したのは、結婚式前撮りの1枚。娘の頬に前と夫人がキスをする3ショットを公開した。 　前は2019年9月に結婚を発表。4年越しのウェディング写真となった。結婚式も開催済みのようで「来てくれた皆さんありがとうございました！　結婚式の写真は届いたら少しだけ載せたいと思います^ ^」とコメントしている。 　この投稿にサポーターからは「素敵なお写真」「末永くお幸せに！」「ヒロおめでとう」などの声が上がっている。",
        "newsTime": "Tue, 19 Dec 2023 08:59:12 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bb934c59ba8c5d34cbdb4e01d1ed26acad6c374c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010035-nishispo-000-1-view.jpg?pri=l&w=450&h=414&exp=10800"
    }
]