[
    {
        "newsId": 0,
        "newsTitle": "「鍋もフライパンも使わないの最高」　忙しい日にうれしいレンチン7分の豚バラ大根(Hint-Pot)",
        "newsContent": "　大掃除や年内に片づけたい仕事など、普段以上に忙しくなる年末。そんなときに役立つのが、時短レシピです。大手食品包装材メーカー・株式会社クレハがレシピなどを発信している公式X（ツイッター）アカウント（@krewrap_kureha）では、電子レンジで簡単に作れる「豚バラ大根」の時短レシピを紹介。4000件以上の“いいね”を集め、話題になっています。 【写真】切って、重ねて、レンチン7分　旨味と風味が絡む「豚バラ大根」レシピ　実際の投稿 　◇　◇　◇ 　暖冬といわれながら寒さが徐々に強まり、旬の大根が甘みを増す時期になりました。おでんの具などで人気の大根ですが、おいしく仕上げるには時間がかかるのが悩ましいところ。短時間で手軽にできるメニューがあると、うれしいですよね。 　そこで同アカウントでは、「大根あったら迷わず作りたくなるやみつきのおいしさ」という、切って、重ねて、電子レンジで加熱するだけの、簡単な「豚バラ大根」の時短レシピを紹介しています。 ○豚バラ大根 【材料】（2人分） 豚バラ薄切り肉　　180g 大根　　　　　　　10cm ポン酢しょうゆ　　適量 ＜A＞ 酒　　　　　　　　大さじ1 鶏ガラスープの素　小さじ1/2 おろしニンニク　　小さじ1/2 【作り方】 1. 大根はピーラーで皮むき薄切りに、豚バラは5cm幅に切る 2. 大きめにカットしたクッキングシートを2枚用意し、それぞれ真ん中に1人分ずつ、薄く切った大根と豚バラ肉を交互に重ねる 3. 2に＜A＞を混ぜたものをかけ、シートの上下をたたみ、両端をねじってしっかり包む 4. 3を耐熱皿に乗せて電子レンジ（500W）で7分加熱し、ポン酢しょうゆをかけ、あれば小口切りにした青ネギを散らす 　担当者さんによると、「酒・鶏ガラ・ニンニクかけると、旨味と風味が絡んですごくおいしいです」とのこと。大根を薄切りにすると、早く加熱できるだけでなく食べやすくなりそうですね。 　投稿は反響を呼び、4000件以上の“いいね”が集まりました。引用リポストでは「明日作る」「あっさり系でおいしそう。豚肉だし疲れた日とかに良さそう」「おいしそうだし鍋もフライパンも使わないの最高じゃないか……！」など、称賛の声が上がっています。 　便利な時短メニューを駆使して、師走の慌ただしさを上手に乗り切りたいですね。",
        "newsTime": "Mon, 18 Dec 2023 03:03:27 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/85479d5a3454ff1935cd00277bedd770b84b01bf?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010004-hintpot-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "『どうする家康』豊臣秀頼に嫁いだ家康の孫・千姫の生涯、再婚後はどうなる？(JBpress)",
        "newsContent": "　文=鷹橋 忍　 　大河ドラマ『どうする家康』最終回では、大坂夏の陣が描かれた。 　今回は、その豊臣氏の当主・作間龍斗が演じた豊臣秀頼に嫁いだ徳川家の姫、一原菜乃華が演じた千姫を取り上げたい。 【写真】伝通院（文京区）にある千姫の墓 ■　2歳で豊臣秀頼と婚約？　 　千姫は、慶長2年（1597）4月、伏見で生まれた。 　父は、森崎ウィンが演じた徳川秀忠。のちの徳川二代将軍で、当時19歳。 　母は、マイコが演じた「江」で、千姫の出産時、25歳だったといわれる。江は大貫勇輔が演じた浅井長政と北川景子が演じたお市の間に生まれた「浅井三姉妹」の三女で、北川景子がお市と二役で演じた茶々の妹にあたる。 　千姫は、江が秀忠に嫁いでから二年目に授かった、待望の第一子であった。 　豊臣秀吉は、この千姫と我が子・豊臣秀頼との婚約を遺言で定め、慶長3年（1598）8月18日に死去した（福島千鶴『徳川秀忠　江が支えた二代目将軍』）。 　だが、すぐに輿入れが行なわれたわけではない。 　当時、秀頼は数えで6歳、千姫は2歳であり、輿入れは、もう少し成長してからという取り決めであったとされる（福島千鶴『徳川秀忠』）。 　千姫が秀頼に嫁ぐのは、慶長5年（1600）の関ケ原合戦から四年後、慶長8年（1604）のこととなる。 ■　徳川方は乗り気でなかった？　　秀頼との結婚 　関ケ原合戦に勝利し、天下の実権を握る実質的な「天下人」となった家康（本多隆成『徳川家康の決断』）は、慶長8年（1603）2月、征夷大将軍に就任。豊臣政権とは別個の、家康による徳川政権「江戸幕府」を創始した。 　しかし、家康の征夷大将軍就任と同時に、秀頼が関白に任官するという噂も流れており、豊臣氏が政権を失ったわけではないとの見方も存在したという（小川雄「秀吉死後の政局と将軍就任」　黒田基樹編著『戦国大名の新研究3　徳川政権とその時代』所収）。 　千姫の入輿は、このように徳川と豊臣が微妙な関係のなか、同年7月に行なわれた。千姫7歳、秀頼11歳のときのことである。 　この婚姻は秀吉の遺言で決められたことであるが、徳川方は手放しで喜んでいたわけではなかった。徳川と豊臣の円満な関係を願う千姫の母・江と、秀頼の母・茶々の尽力によって、実現した部分が多かったという（福田千鶴『豊臣秀頼』）。 　いずれにせよ千姫は、7月28日、秀頼の待つ大坂城に入輿し、豊臣氏のもとでの暮らしがはじまった。 　江は豊臣氏に嫁ぐ千姫の行く末を心配するあまり、大坂まで付き添ったという（「渓心院文」東京大学史料編纂所編『大日本史料　第12編之1』所収）。",
        "newsTime": "Mon, 18 Dec 2023 03:02:32 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5ccc206b01cc0479a1d2efe7b52225661b6ee385?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00078472-jbpressz-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "ナイキ、アディダス、ニューバランス…定番ブランド「裏名作」スニーカー5選(JBpress)",
        "newsContent": "　今や運動靴という枠組みを飛び越え、1つのカルチャーとしても世界中で愛されているスニーカー。その魅力である軽快な履き心地と個性豊かなデザインは、一流の革靴を日々の相棒とする読者諸氏をも魅了してやまない。ここでは“本物”を知る大人の男が選ぶべきスニーカーを提案する。 【写真】ナイキの「エア フライト ハラチ」 　写真=青木和也　スタイリング=泉敦夫　文=TOMMY　編集=名知正登 　様々なメディアで見聞きする“じゃない方”というワード。来歴を調べてみると、2000年代初頭には既に言い回しとして存在していたようだが、頻繁に使用されるようになったのはここ最近。用法としては、認知されていて引きのある人気者ではなく、どちらかといえば存在感の薄い相方を差す言葉として、主にコンビで活躍するお笑い芸人に使われている。 　この概念はスニーカーを語る際にも適用できるのではないだろうか。ここでいう“認知されていて引きのある人気者”とは、各ブランドのアイコンとなっている名作モデルに置き換えられる。 　ナイキであれば「エア フォース1」、コンバースなら「オールスター」、アディダスでは「スーパースター」…etc.と並べれば枚挙にいとまがない。しかし、光と影が表裏一体であるように、名作モデルの影に隠れながらも一部の識者たちの間で人気を集めているモデルも存在する。人はそれを“裏名作”と呼ぶ。そう、これが今回のテーマだ。 　誰しもが「人とかぶりたくない」とオリジナリティを求めていた時代は今や昔。現代では、いかにして他人からの“イイね”を獲得できるかが重要。そんな時代に“じゃない方”を選ぶというリスクを冒してまで、自分だけのスタイルを求める天邪鬼たちに送るのが、この5足だ。 　1. New Balance「ML610XA」 ■　テクニカルな意匠で魅せる2010年代パフォーマンス名機 　一世紀以上もの歴史を誇る名作の宝庫、ニューバランス。その中でも一般的に人気を集めているのは、フラッグシップである「99X」番台や「574」だが、ここで注目したいのが2000年以降に登場したパフォーマンスモデルたちだ。本作は、2011年に登場したエントリー層向けのトレーニングシューズ「610T」をベースに、防水・透湿性に優れたゴアテックスメンブレンをアッパーに搭載することで、テッキーなルックスを補強する機能性を加えた。 　また踏破性に優れ、様々なフィールドに対応するソールユニットは当然ながらオリジンのものを継承。素早くかつイージーなフィッティング調整を可能にするクイックシューレースも、アクティブなムードを盛り上げる一助となる。",
        "newsTime": "Mon, 18 Dec 2023 03:02:30 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/103ed69a4854aa1d1e5c15bb9d228c3f494114e6?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00078392-jbpressz-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "アメリカにもあった核兵器による被爆―葬られた事実(JBpress)",
        "newsContent": "■　ニューヨーク秋2023 　暑い夏も過ぎ去ってほっと一息ゆったりとした秋のニューヨークを楽しもうとしていた矢先、ハマスがイスラエルにテロともいえる侵攻を実施し、終わりの見えない戦争に入ってしまった。 　双方の言い分や大義があるにせよ無辜の市民の命が無残に毎日奪われ続けていることに何の言い訳も通用しない。親兄弟を殺戮された幼子の心に強い復讐心が刻み込まれないと誰が言えるだろうか？　　世界はさまざまなこんなんに立ち向かう中で、新たな戦争が勃発し核兵器を持つ大国がその背景に見え隠れする。 　多くの予算が戦費にもっていかれ、SDGsの目標達成率も鈍化しているという。数えきれない兵士や市民が命を落としている。その悲しみがまた新たな憎しみを生んでいる。デススパイラルとはこのことなのかもしれない。国家は人があっての国家であって、人なくして国家の存在はありえない。しかし現実は国家のエゴが独り歩きして、人の命も軽く蹴飛ばしてしまう。 　移民の街ニューヨークはユダヤ系の人が多い。そして近年はパレスチナの人たちも増加している。いくつかの大学のキャンパスでもそれぞれを支持する学生たち同士の緊張が続いて暴力も起こっている。ヘイトクライムがまた再燃しそうな気配である。いつどこで代理戦争や報復のテロ行為が行われるか予断を許さない。 　ニューヨークだけでなくロンドンやパリでも警戒レベルを最高に上げている。マンハッタンのユダヤ教のシナゴーグの前には警官が張り付いている。アラブ系というだけで隣人による殺人事件が起こった。平和を願う気持ちは民族や宗教などの違いからくる憎しみを凌駕できないものだろうか？　日本ではこのことに何かを感じ、声を上げる人はどれだけいるのだろう？　 ■　映画「Silent Fallout」―　見えない放射線降下物 　10月ニューヨーク州ロングアイランドでハンプトン国際映画祭が開催された。1992年に始まったこの映画祭は、過去にも日本人監督のドキュメンタリー作品が素晴らしい評価を受けているが、今年も日本人製作・監督の”Silent Fallout”というドキュメンタリー映画が上映され大いに話題となった。 　記者会見でもその作品に感銘を受け自らナレーションをかってでたアレック・ボールドウィン氏の横にひかえめにたたずむ穏やかな表情の男がいた。私の友人なのだが、その人こそこの映画の製作者であり監督の伊東英朗氏である。 　伊東氏は1993年からビデオアーテイストとして多くの作品を製作し、いくつもの作品が国内外の映画祭で受賞している。これまでに彼は執念ともいえる情熱で、マスコミなどでは紹介されない隠れた被爆という事実を長年追い続け、いくつかのドキュメンタリー映画として製作しているただ一人の日本人でもある。 　ここまで言うとお気づきの方もいるかもしれないが、前回の拙文でご紹介した、葬り去られた被爆に焦点を当てたその人である。彼は、日本で話題にすら上らなかったある被爆の実態を描いた映画をすでに2作品発表している。『放射能を浴びたX年後』、『放射能を浴びたX年後2』は、ビキニ環礁での水爆実験で被爆した一隻の漁船とその乗組員の方々とは別に、同時期に同じ海域で操業していた900隻以上の漁船の乗組員が被爆していることを、初めて日の当たるところに出した作品である。 　今回の第三作となった　『Silent Fallou』はアメリカ本土で実際起こった被爆の実態に焦点を当て、それをアメリカの人々に知ってもらうために英語で製作された映画である。大上段から反原発・反核というアジェンダを出していないが、隠してはならない、目を背けてはならない、忘れてはならない事実を我々に突き付けて、考える機会を促している。行動につなげてもらいたい、という伊東氏の願いが刷り込まれた作品でもある。 ■　ネバダ州で繰り返された核実験の影響 　日本で『オッペンハイマー』という映画がロードショー公開された。その映画の中で核実験を繰り返す映像が出てくる。そこがネバダ州で、1940年代から数えきれない核実験が行われたことは、今ではアメリカ人でも知る人が少なくなっている。 　伊東氏の『Silent Fallout』ではネバダ州での核実験の結果、原因を知ることなく病に倒れ亡くなった人たちを紹介している。様々な核物質がネバダ州内だけでなく隣のユタ州、さらに全米（特にネバダ州より東の地域で）に拡散した。それが、その放射能汚染を疑った医師、科学者、一般市民により明らかにされたこと、さらに、太平洋で行われた多くの水爆実験の影響が世界に及ぼした事実を取り上げている。 　映画の中では伊東氏自身が9年間にわたり、多くの協力者とともに全米各地で眠っていた膨大な資料やレポート、そして公開された政府の機密文書などから、核実験による国内の被ばく状況を綿密に調べていることが描かれている。被爆者とその家族、そして研究者に独自取材をして、その証言記録を映像に収めているのだ。アメリカ人にとっては、初めてこの事実に陽が当たったドキュメンタリー映画となった。 　実験場から数百マイル離れた多くの住人が、突然がんや白血病などを発症し死んでいく様を遺族は克明に覚えている。そして、この謎の死の行き場のない憤りや悲しみの現実をフィルターなしにとらえている。また放射能の影響は、ネバダ州の核実験場から遠く離れたニューヨーク州や、ノースカロライナ州にまで及ぶことも明らかにしている。 ■　ルイーズ・リター博士たちと全米の母親たちの信念とその運動　OPERATION TOOTH CLUB 　この核実験による被爆が全米に及んでいることにいち早く気が付き、行動を起こしたのがミズーリ州セントルイスの女医のルイーズ・リター博士であった。彼女は医師であるご主人とともにセントルイス市を巻き込んで全米にわたる大調査を行った。 　それは抜け落ちた子供の乳歯を送ってくださいというOperation Tooth Club　“I gave my tooth to Science” というプログラムである。その目的は送り返されてきた乳歯を分析することによりストロンチウムなど核物質の人体への被爆を検知することにあった。ほとんどの乳歯から通常ではない値が検出され、それは乳児が飲む牛乳からくること、そして乳牛は放射能の影響を受けた植物飼料を食べているこという連鎖が判明した。 　これはリポートとして政府関係機関に提出されたが、当時のアメリカ議会は共産主義の影響を受けたリポートであると糾弾し、市民にこのプログラムに協力しないように呼び掛けた。当時のアメリカは政府に都合の悪い事実は、すべて共産主義のせいであるという名のもとに葬り去ろうとしていた政治的背景がある。 　前述の映画　『オッペンハイマー』でも当時のアメリカがいかに共産主義を脅威に感じていたかが描かれている。しかしその被爆を知った母親たちはそういった圧力にもひるまず、うねりを起こしたことで、やがてはJ. F. ケネディー大統領の耳にも入り、核実験中止をソビエト連邦と合意を交わすこととなった。 　この映画では、全米で核実験を停止した後も太平洋のマーシャル群島、クリスマス諸島（YobinaChekku）で水爆実験は続けられ、アメリカ人だけでなく、当時共同で実施していたイギリス人兵士も被爆していたことを映し出している。当時の水爆は広島型原爆の1000倍の威力といわれている。 　またそれに関連して、そのあたりで操業していた日本のマグロ漁船約992隻も被爆していることを、日本の当時の厚生省は把握している（詳しく伊東氏の前作をご覧いただきたい）。そして、遠く太平洋で行われた水爆事件の放射能の影響は、少なからず全米や地球のかなりのエリアにまで影響を及ぼしている、という報告を紹介している。 ■　伊東英朗監督と『Silent Fallout』に込めた思い 　映画の紹介はこの辺にしよう。 　映画祭が終わって伊東氏とマンハッタンで食事をしながら、いろいろお話をお伺いする機会を得た。私の無知な質問にも辛抱強くお答えいただいた。その抜粋を紹介したい。出来るだけ伊東氏の言葉をそのまま引用させていただいた。 　前作、前々作を日本中心に300か所以上で上映したけれどまったくその反響がアクションにつながらず、何も変化を起こせなかったのに絶望した。今回の作品を制作した理由はアメリカという国が世界で起こっている放射能の問題を解決できる力を持った国だとおもったことだ。 　そのためにアメリカの人々に自らが核兵器を持つ代償として、自らの健康や命が犠牲になっている事実を知ってもらいたかった。そしてその事実そのものが知らされていないことも知ってもらいたかった。アメリカで暮らす人たちに、アメリカは実験とはいえ自国に101個の原爆が落とされた国で、しかもあなたたちは自らの政府によって作られた被爆者ですと伝えたいと思った。 　地球で最も大きな環境破壊は放射能だと考えている。CO2の問題も大切であるが、急務なのは放射能汚染の問題で、事実を知り行動を起こす必要があります。アメリカはそれができる国だと信じたい。だから第三作はアメリカの人にアメリカ本土において放射能汚染があった事実を知らせることに特化しました。また実際に50年前アメリカの市民、特に女性が中心となって大気圏内核実験を中止させた事実は、アメリカは出来るという信頼性の高いエヴィデンスです。現在もその影響は続いていることで、その緊急性を伝えたかった。 　アメリカの核実験による被害を追いかけ始めたのは2004年です。それから10年間準備を進める中、核実験を所管したアメリカ原子力委員会の機密文書を見つけることになります。そこにはアメリカ大陸全体で放射能汚染の実態が記録されていました。当委員会が実験当時からアメリカ大陸の放射能汚染を緻密に把握していたことや、100か所を超えるモニタリングポストを世界中に設置していたことにも驚きました。彼らは当初から自国アメリカなどの広大な範囲が放射能の影響を受けることを知っていたのです。アメリカという国を強くするためにアメリカの人たちを放射能汚染していることに、大きな疑問を持ちました。一体核兵器はだれのものなのか？　 　資金がないため劇場での公演は出来ませんが、今自主上映が全国に広がっています。たくさんの上映予定が組まれています。また11月16日にはアメリカのセントルイス国際映画祭でも上映されます。これからも多くの方々にこの映画を見ていただき、我々が何をすべきかを考える機会になってほしい。 ■　映画の反響と監督の苦悩 　アメリカで起こったこの不幸な出来事が、戦争による原爆投下を二度も経験させられた日本の人の手によって明らかにされたのは、ある意味皮肉である。しかしアメリカの被害者やその遺族たちはこの映画によって事実を明らかにできたことに救いを感じ、また多くの感謝の言葉が監督のもとに寄せられているという。 　しかし日本における反響においては、彼の言葉を借りると「上映が始まって最もつらいのは一般の人たちではなく、放射能問題に取り組んでいる活動家や専門家による映画の否定がある。映画が一部の人間の一部の被害しか描いていないというもので、ほかにも被ばくで苦しんでいる人がいるはずだということらしい。私の目的は放射能の問題に関心のなかったアメリカ人たちに広く自分たちのこととしてとらえてもらう、という一点の目的に集約した。しかしそれを許さない人たちがいる」 　伊東氏はその性格から、それら否定の言葉を真摯に受け止め苦悩をにじませながらも、これからもこの活動を続けていく不動の姿勢をはっきり言いきった。彼に私は救いというものを見た。 ■　『Silent Fallout』 という作品への否定 　私は伊東氏のこの作品によってどのような言葉で否定されたのか、その根拠を知らない。それゆえ否定した人々に対して真っ向から反論するつもりもない。しかし一つの作品を通して隠されたとでもいうべき被爆の事実を、ごく一部のことであれ、紹介しようとし, 膨大な時間を費やした努力をいとも簡単に否定してしまうことに、私は恐ろしさや悲しみを覚えるのと同時に、同じ方向を見ている人たちが決して一枚岩ではない危うさを痛感した。 　私は核や被爆に関して、そしてその反対運動に素人といえる。確かにその道の権威やエキスパートの分析や意見は重要である。しかし素人と呼ばれる人々の心の琴線に響かなければ大きなうねりが生まれないことは、この映画で明らかだ。伊東氏がこの作品で我々に突き付けた事実は小さくても、その価値の重さは同じであり、多くの人に知ってもらうことは非常に有意義であると思う。 　伊東氏のこのアプローチは、まさしくグラスルーツの理念にかなうものである。映画の中で登場する、いわゆる素人といってもいい、アメリカ人の女性医師と一部の母親たちから始まったうねりと同じ精神を持つものであると思う。 　核兵器は日本にとって特別な意味を持つ。唯一の核兵器攻撃による被爆国であり、それによって数えきれない無辜の命を奪われ、まだ後遺症に苦しむ人が多く存在する国である。 　また近年の原発事故で多くの市民がその放射能汚染で苦しみ、また国外にも波紋を起こしている現実がある。それゆえ、核や放射能を語ることに過敏になるのは十分理解もできる。　そのためかあえて触れないほうが無難という人も多いかもしれない。 　思い出したくない過去、しかし風化させてはいけない過去がある。日本は唯一戦争による被爆国であり、その事実があるからこそ核兵器を自国で持たない。しかしながら核による抑止力は否定していない。日本はいまだ澎湃と湧き昇る原爆の犠牲になられた人々の声をしっかり受け止め、世界から核の脅威をなくす強いイニシアチブをとるべきではないだろうか。 ■　人間と国家の関係とその精神構造 　核物質を発見したことは、その時点から人間は諸刃の剣を与えられたようなものだ。 　この分野の研究の当初から、大変なものを発見してしまったことにそれに携わった人たちは気が付いている。しかし戦時下という中で、それを武器とすることに踏み切ってしまった。戦時下という異常な状況で、本来の人間の本質とは矛盾することでも、国家という名のもとに大義名分を与えられると、それを検証することなく人間を破壊する方法を創り上げ、さらにそれを飽きることなく強力にすることを厭わないというのが、人間の特性にあると私は悲しい仮説を立てている。 　また、過去に起きた自分に都合の悪いことや思い出したくないことに蓋をすることも特性かもしれない。昔のことに拘泥していては、進歩はありえないというのももっともであるが、それに正視して学び取ることをしなければ、それこそ進歩はありえない。伊東氏の作品で紹介された国家というものが都合の悪い事実には蓋をするということが、民主主義の番人を自負するアメリカですら起こっていたことは事実として忘れてはならない。 ■　知る権利と知ろうとする欲求は民主主義の一つの柱 　私も含め我々は、知るという権利を日々の暮らしに忙殺されている中で放棄し、自国で、世界で起きている事実を知ろうとする欲求が萎えてしまっているのかもしれない。あるいはフェイクニュースを作りやすい環境にしてしまった人間が、カオスな情報の波に翻弄され、疲弊しているのかもしれない。こんな状況を作ることは、ある独裁的な主義主張に由来する主観的願望が、客観的な国民の総意にすり替えるに有利な状況であることを自覚しなければならない。民主主義を守るためには、知る権利でだけではなく、教科書や携帯やパソコンだけでなく、自分の目で、耳で、直接知ることを努力する“義務”も必要ではないだろうか 　The best prophet of the future is the past. George Gordon Byron 　バイロンの言葉に“最良なる予言者は過去なり”というのがあるが、 　過去の事実と対峙しそこから学ばなければ、未来は作れない。 　ウオーレン・バフェットは、この言葉に対してこう言っている 　我々が歴史から学ぶべきものは人々が歴史から学ばないという事実だ。 　過去から学ばないのは最悪であるが、学んでも沈黙を続け、行動を起こさないのは愚かなことであるというべきかもしれない。 　最後にお忙しい中、長時間にわたってお話をいただき、筆者の稚拙な質問・疑問に丁寧にお答絵いただいた伊東英朗氏に感謝したい。",
        "newsTime": "Mon, 18 Dec 2023 03:02:28 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/69ee0e302e94e4e58a2a1479f3268c5b36374771?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00078391-jbpressz-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "空海の保護、のちの神護寺建立など、平安初期仏教を庇護した和気仲世の功績(JBpress)",
        "newsContent": "　（歴史学者・倉本 一宏） ■　「道鏡事件」で知られる清麻呂の六男 　和気氏の官人を扱うのは二人目である。前に触れた真綱の弟の仲世（なかよ）である。『日本文徳天皇実録続』巻四の仁寿二年（八五二）二月丙辰条（十九日）は、次のような和気仲世の卒伝を載せている。 散位従四位上和気朝臣仲世が卒去した。仲世は民部卿正三位清麻呂（きよまろ）の第六子である。生まれつき孝行で、十九歳で文章生となった。大同元年（ 八〇六）に大学大允（だいがくのだいじょう）となり、公に仕えることは忠謹で、夜、就寝する毎に、首を内裏に向けて寝た。弘仁六年（ 八一五） に式部大丞（しきぶのだいじょう）に遷任した。弘仁十年（ 八一九） に従五位下を授けられた。天長元年（ 八二四）に北陸道巡察使（ほくりくどうじゅんさつし）となった。天長四年（ 八二七） に近江介（おうみのすけ）となったが、得た俸禄は貧民に施し下給した。累進して承和四年（ 八三七） に弾正大弼（だんじょうだいひつ）となった。初め弾正台には南門が無かったので、仲世は奏上して中院の西門を移築して弾正台の門とした。また、個人的に位禄で近江国高島郡の田五町を買い、太政官厨家（だいじょうかんくりや）の費用に充てた。承和七年（ 八四〇）に勘解由長官（やかげゆのかみ）に遷任した。承和十一年（八四四）に播磨守（はりまのかみ）として任地に下向した。播磨国内は清静に教化し、民は敢えて騒擾することはなかった。数年にして病により卒去した。時に行年六十九歳。国人はこれを惜しんだ。　和気氏については、前編の真綱のところで説明した（最澄、空海を保護、異例の出世を遂げた和気真綱の悲しい最期） 。仲世は道鏡事件で有名な清麻呂の六男、男子としては末子である。没年から逆算すると、延暦三年（ 七八四）生まれということになる。すでに清麻呂は十三年前に復帰し、この年は従四位下摂津大夫の要職にあった。　仲世は大学に学び、十九歳で文章生となった。その後の官歴は卒伝に記されているとおりであるが、極位極官は従四位上播磨守である。特筆すべきは、各官の端々に、在任中のエピソードが記されている点である。 　最初に二十三歳で任官された大学大允（ 大学寮の第三等官）では、公に仕えることは忠謹で、夜、就寝する毎に、首を内裏に向けて寝たというもの。この在任期間中の天皇は平城天皇と嵯峨天皇であり、両者は意思の疎隔を来たし、弘仁元年（ 八一〇）に「薬子の変（ 平城太上天皇の変）」が起こるのであるが、そういった政治情勢とは関係なく、仲世は忠謹に励んだのであろう。弘仁元年には「二所朝廷」と言われるほどの王権の分裂が現われたのであるが、仲世はどちらの内裏（ 平安宮と平城宮）に首を向けて寝たのであろうか。　四十四歳で近江介に任じられたが、仲世は得た俸禄は貧民に施し下給したという。まことに立派な国司ということになる。 　五十四歳で弾正大弼に任じられた際には、弾正台に南門が無かったので、仲世は奏上して中院の西門を移築して弾正台の門とした。また個人的に位禄で近江国高島郡の田五町を買い、太政官厨家の費用に充てたという。まさに滅私奉公の鏡のような人物である。 　六十一歳で播磨守に任じられて任地に下向した際は、播磨国内は清静に教化し、民は敢えて騒擾することはなかったという。絵に描いたような良吏の典型である。 　しかし、仲世の奉公もここまでであった。数年にして病により卒去してしまった。時に六十九歳。国人はこれを惜しんだという。 　以上の公式な業績のほかに、仲世は兄の広世・真綱たちとともに、日本宗教界に大きな足跡を残している。延暦年中（七八二～八〇六）に高雄に高雄山寺（後の神護寺）を建立し、大同元年に帰朝した空海を高雄山寺に住させて保護した。弘仁三年（ 八一二）には神護寺に金剛灌頂会を開いている。高雄山寺は和気氏の私寺であると同時に、入唐請来の新法門を宣布する機関と考えられていたのである（『国史大辞典』による。林屋辰三郎氏執筆）。　その後、天長元年（ 八二四）、神願寺について、寺域が汚れていることを理由に、高雄山寺の寺域に移して、新たに神護国祚真言寺と称することを、兄真綱と共に言上して許されている。　このように平安初期仏教の庇護者となっているのも、父の清麻呂以来、培われてきた人格の賜物だったのである。仲世の卒伝が称讃に満ちているのも、故のないことではなかったのである。 　なお、仲世の子としては三男の貞臣のみ知られるが（貞臣という名前の付け方も、いかにも仲世らしい）、貞臣は幼い頃に母を喪ったために伯父の真綱の養子となり、これも大学に学んで従五位下大内記に至ったが、疱瘡を患って仁寿三年（八五三）に三十七歳で卒去してしまった。",
        "newsTime": "Mon, 18 Dec 2023 03:02:25 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/00e5725f4930b2570dd6d0b3bf9067eb9e640931?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00078414-jbpressz-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "第24話 大人のバイクレッスンに参加してみた（2） 【連載マンガ】20代女子イラストレーターがバイク乗りになるまでのお話(モーサイ)",
        "newsContent": "普通自動二輪免許をゲットしたので公道を走れる……はずですが、自信ゼロのわたしはヤマハの「大人のバイクレッスン」に参加！　24話は、そのレッスン内容についてです！ 【 画像ギャラリー　11枚】第24話 大人のバイクレッスンに参加してみた（2） 【連載マンガ】20代女子イラストレーターがバイク乗りになるまでのお話……のマンガと写真を見る！ 前回は「大人のバイクレッスン 平成生まれの若者限定オンロードレッスン＆ツーリング」を受けるに至った経緯やレッスンの概要をお話しました。今回はそのレッスンについてです。 まず参加者とインストラクターの皆さんの自己紹介が終わり、いざバイクに乗るぞ！……とその前に、音楽に合わせて準備体操から始まりました。仕事柄ずーっと椅子に座っているので、久しぶりにストレッチをしてみて自分の体の固さに驚きました。たまにはストレッチをするのもいいですね。 準備体操が終わると、バイクの乗車姿勢などを教わりました。そしていよいよバイクに乗ったレッスンです！　最初はブレーキの感覚を掴むところから。止まった状態からゆっくり直進し、数メートル先に立っている教官の手前でブレーキをかけます。急ブレーキにならないよう、フットブレーキを使いながらじんわりとブレーキをかけることを意識しました。足着きが少々不安でしたが、ブレーキでつまずくことはありませんでした。なんてったって、教習所を卒業して2週間ですから、まだ乗り方は忘れていません！　でも参加者のなかには1年間乗っていなかったという人もいるようで、最初はこれくらいの「超初歩」から始めてもらえるのは有り難いです。 つぎは慣熟走行。会場となった大きな駐車場をぐるりと回り、直線では段階的にギヤを上げながら走りました。そして続いては、直線でそれなりに速度を出して、指定されたラインでスムーズに止まる練習。公道では交差点の停止線や前走車の後ろなど、「狙った場所に止まる」技術が求められます。 私の場合、ブレーキはまぁいいのですが、直線路で速度を出すのが下手なようで……。それなりのスピードで走っているとすぐに直線が終わってしまう気がして「早くギヤ変えなきゃ！」と焦ってしまい、ぎこちない変速に……。 インストラクターの方に「スピードが上がりきってないタイミングでギヤチェンジしてるから、もっとスピードを出して安定してきてからギヤチェンジをしてみましょう」とのアドバイスを頂きました。具体的なアドバイスのおかげで、その後はぎこちなさがだいぶ緩和されたような気がしています。 的確かつ具体的なアドバイスなので、すぐに反映させることができました。この調子でじゃんじゃんアドバイスを頂いて改善していったら、終わるころにはとんでもなく上手になっているんじゃなかろうか!?とテンションが上がりましたね。 午前中は主に基礎的な部分を学びました。次回は、午後のレッスンの様子を描いていこうと思います！　次回もよろしくお願いします！！ レポート●イシクラユカ 大学卒業後、アシスタントとして働きながら、自身もフリーのイラストレーターとして活動。現在、技術評論社で「イラストでわかる！ Blenderの基礎知識～モデリング編～」を連載中。普通自動車免許は取得済み。アシスタント先の先生がバイク乗りで、タンデムさせてもらったことをきっかけに「バイク乗りになりたい！」と夢見るようになった。身長152cmと小柄なためか、教習所ではちょっと苦戦したものの、無事二輪の免許をゲットだぜ！",
        "newsTime": "Mon, 18 Dec 2023 03:01:12 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3b87792d5acb64807eda649e0f065f7c4c364428?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010000-mcyclist-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "釣りのトラブルで一時間も半泣きに！ちょっとしたことで解決するのに…。(ルアマガ＋)",
        "newsContent": "ASOBISYSTEMに所属し、アーティストとして活躍する一方で、ルアマガ女子部のメンバーとして釣りも積極的に楽しむ眞白桃々さん。今回は、お手軽なサビキ釣りに挑戦！ クーラーボックスも用意し、準備万端！ 果たして、どんな魚とめぐりあえるのか…!? 【画像】サビキ釣行の写真ギャラリー＆動画で視聴 初めての釣りで爆釣したのをキッカケに釣りに夢中になりYouTubeを開設。初心者でありながら様々な釣りに挑戦中です。小さな頃から毎月水族館に通うほど魚が大好きで、何が釣れるか分からないワクワク感と魚に間近で触れ合える楽しさを知り、もっと魚が好きになり、釣りの虜になりました。釣りを始めたおかげで、日本さかな検定2級も取得することができました！【アソビシステム所属】 どうもこんにちは、眞白桃々です！ 今回は大好きなアミ姫を使って、サビキ釣りで遊んでいきたいと思います。クーラーボックスも準備してきたので、持ち帰る気満々です！ 【画像】アミ姫キララとボウズのがれ。 餌はマルキユーのアミ姫キララ。仕掛けはささめ針のボウズのがれ。これにカゴをつけるだけです。ボウズのがれは、持っているだけで釣れそうな気がするネーミング。釣り人の、心強い味方ですね！ 【画像】安心感。カゴをつければ完成♪ 初めてサビキ釣りをしたとき、台紙から仕掛けを全て取り外してしまったことでグチャグチャになってしまうトラブルが発生！ もう半泣き状態で、一時間くらいかけて絡んだ仕掛けをほどいたという、苦い思い出があります。 そう、みなさんご存知の通り、サビキの仕掛けは、先に道糸に結んでカゴをつけてから、台紙を外せばトラブルなくスムーズにセットできるんですね！ ちょっとしたことですが、知っているかどうかで、釣りの効率が全然違ってくる重要なコツです。 サビキ釣りは魚が回遊していないと全くといっていいほど釣れないので、まずは魚の気配を探します。ところが…うーん、私がいるところには回遊が見られません。 しかし、隣の家族が「うぉぉぉ！」と大盛り上がりしているので、私もそちらに移動してみることに。 早速サバ！！！ すると、なんと移動した瞬間釣れました！ しかもかなりいいサイズで強い引きが楽しめました。その後も入れ食い状態が続きます！ 【画像】美味しそう！ 朝から大満足♪ しかし、朝日が完全に出るとかなり日差しが強くなり、アタリが遠のき、少し渋くなってきました。のんびり休憩しながら魚からの反応を待っていると、小さなアタリが…！ 【画像】フグ♪ ちびメバルも！ 上げてみると、フグでした（笑）。今日もまんまるパンパンで可愛い…。とても小さなメバルも三連で釣れました！",
        "newsTime": "Mon, 18 Dec 2023 03:00:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/adaea6d89575ba2d4939dd2609bc5e5efedd76ab?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010006-tsuriplus-000-1-view.jpg?pri=l&w=450&h=269&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "巨大魚の宝庫？離島の入り江に潜む怪物を狙ってたら大フィーバー勃発…(ルアマガ＋)",
        "newsContent": "「五島列島といえばヒラマサでしょ！」ということで、10kgヒラマサチャレンジ。訪れたのは、なんてことない入り江。以前来たときは人が飛び込んだのかと勘違いするほど激しいボイルを目撃。地形的に大きな魚が溜まりやすいと睨んだ。この日は、そんな怪物を仕留めに来た。 【画像】釣れすぎ！完全に青物フィーバーwww（写真ギャラリー） 島の中でもなんの変哲もない入り江。釣り師もあまり足を踏み入れることのないポイントだ。以前訪れた際は、とんでもないボイルを目撃しただけあって期待は高まる。 キャストを続けながらヨネスケさんはつぶやく。 「緊張するなー、去年来たときはデカイ…凄まじいサイズの魚がボイルしてたんで」 引きずり込まれるかもしれん、といいながら色々な方向にルアーをキャストしてく。見ているだけでワクワクする。しかし、ときどき青物がルアーに数匹ついてくるが今のところ食いつく気配はない。 そこで立ち位置を移動して、ルアーを通すラインを変えてみることに。すると早速水面が割れる！ 【画像】水面炸裂！ しかし、惜しくもフックオフ！ 針がかりはしていたものの、魚のサイズが小さいのもありうまくフッキングしなかったようだ。 ルアーを引いてくる場所を変更し、岸際近くを巻いていると、またも水面炸裂！ これにはヨネスケさんも「うわ出た！ 結構でかいぞ今の。うわー」と嘆きの声。水面への出方も激しく、たしかにサイズは良さそうだ。 【画像】またも水面炸裂、でかいぞ！ 実はこのとき、マイクロベイトパターンが展開されていた。5cm前後のイワシやキビナゴが入り江内に入り込んでおり、青物はそれらを追っている様子。なのでルアーは見向きもされないし、水面にでたところでフックにかからないショートバイトが多発。とても難しい状況だったのだ。 と、ここでルアー回収間際にサラシ（岸に打ち付ける波が砕けて白くなっった部分）を通したところ、魚がルアーに喰いついて水面から飛び出した。 おそらくヒラスズキと思われるので、水中を凝視してみると何匹泳いでいるのが確認できた。そこで困ったときのヒラスズキ狙いということでミノーに付け替えることに。 サラシ際を通してみると魚がヒット！ 引き上げてみると狙い通りの「ヒラスズキ」だ。 【画像】この日ファーストヒットはヒラスズキ。 そして潮止まりということで昼食休憩。ヨネスケさんの磯料理はとても美味しそうなので必見。この日はホットサンド、磯での手際の良さが参考になる。 その後、釣りを再開するものの海がシケる予報で強制退去。 【画像】海がシケる予報で強制退去…。",
        "newsTime": "Mon, 18 Dec 2023 03:00:30 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/14f1270ff2b0cacefb62ade28de7ce1830086d7a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010005-tsuriplus-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "「兵庫県で人気のスーパー銭湯・温泉施設」ランキング！　2位は「湊山温泉」、1位は？【2023年12月版】(ねとらぼ)",
        "newsContent": "　自身が訪れた場所について評価とクチコミなどの投稿を通じて、自らの体験を共有できるGoogleマップ。経路の検索以外にも、より良いお店探しのツールとして活用できます。今回は兵庫県でおすすめのスーパー銭湯・温泉施設を探している人に向けて、Googleマップ上で人気の施設を紹介します。 【画像：ランキング10位～1位を見る】 　なおこのランキングは、Googleマップに寄せられた「ユーザー評価」「クチコミ件数」「価格フィルタ」「評価フィルタ」などに基づいて作成された、2023年12月15日時点のものです。ではさっそく上位の結果を見ていきましょう。 　第2位は神戸市にある「湊山温泉」でした。1891年創業の歴史を持つ温泉で、ほんのり茶褐色の源泉を楽しむことができます。5種類の浴槽で、100％源泉かけ流しのさっぱりとしたお湯を提供。個室サウナサービスの「おこもりサウナ」を開始するなど、さまざまなニーズに応えてくれる温泉施設として人気です。 　第1位は、神戸市にある「神戸サウナ＆スパ」でした。三宮駅から徒歩5分の好立地にあり、天然温泉やサウナを楽しむことができます。サウナに力を入れている施設で、本格的なフィンランドサウナを用意。レディスフロアには、バラの香りが満喫できる「ローズテルマリウム」のミストサウナがあります。きれいな内装の岩盤浴も利用でき、女性にうれしいサービスも充実しています。",
        "newsTime": "Mon, 18 Dec 2023 03:00:20 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/eeb26f60f718a9e825ad1d57488fe7e63dfa1801?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-10065580-it_nlab-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "「握らない焼きおにぎり」のアイデアが「その手があったか」と好評　塊をフライパンで焼いて切るだけ！(ねとらぼ)",
        "newsContent": "　網で焼くと、ご飯がばらけたり貼り付いたりが心配な焼きおにぎりを、フライパンで簡単に作るアイデアが「画期的」だと話題です。大きな塊を丸く焼いて、ピザみたいに切るだけでOK！ 【画像】完成した「焼きおにぎり」を見る 　料理家のふらおさんによるレシピ。ご飯2合・しょうゆ大さじ4・みりん大さじ1・ごま油大さじ1・顆粒（かりゅう）だし小さじ1を、ムラなく混ぜれば準備完了です。 　あとはごま油（分量外）を引いたフライパンに材料を敷き詰め、ヘラで軽く押さえつけて中火で4分。裏返して中火で3分焼き、ヘラで三角に切り分ければ「焼きおにぎり（焼きおにぎらず）」の完成です。 　X（Twitter）で「その手があったか」「焼きおにぎり作りはけっこう大変なので助かる」と好評を博したこのレシピ。ふらおさんは詳細な作り方や、チーズを混ぜ込むアレンジ法などを、noteにまとめています。 画像提供：脱サラ料理家ふらおさん",
        "newsTime": "Mon, 18 Dec 2023 03:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/53dc7e8af68953a66559dd3eef6b6e6f88224f57?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000018-it_nlab-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "性格の違う2匹の猫に、初めて雪を見せた結果……？　思わず笑っちゃう対称的なリアクションに注目【独】(ねとらぼ)",
        "newsContent": "　雪を初めて見た猫ちゃん2匹の対称的なリアクションがYouTubeで注目を集めています。動画は記事執筆時点で4万8000回以上再生されています。 【動画】正反対なリアクション 　動画は独メンヒェングラートバッハで撮影されました。映っているのは撮影者の愛猫で、2歳の兄弟猫ちゃんたちです。撮影者いわく2匹は普段、室内で暮らしているとのこと。そんな2匹にこの日、初めて雪を体験させることにしました。 　ベランダにつながるドアの前で、「何、何？」といった様子で待機する2匹。撮影者がドアを開けると、猫ちゃんたちの前に銀世界が広がります。 　2匹はそれが雪と知ってか知らでか、「うわあ」と感嘆するように見入ります。すると突然、白い猫ちゃんが雪へダイブ！　肉球に伝わる冷たさに驚いたのか、ぴょんと飛び跳ねながら室内へ退避します。一方の白黒の猫ちゃんは、恐る恐るといった様子で雪へ顔を近づけます。横から飛び出ていった白い猫ちゃんの反応を見つつ、雪の正体を探っているようです。 　その後も白黒の猫ちゃんは前足だけを雪の中に沈め、注意深く雪を観察。白い猫ちゃんは冷たさに参ってしまったのか、白黒の猫ちゃんの後方から様子をうかがっています。 　白い猫ちゃんは後先を考えない好奇心旺盛な性格で、白黒の猫ちゃんは石橋をたたいて渡る慎重な性格なのでしょうか。雪に対する反応で、2匹の個性が際立ちますね。コメント欄には「白い猫ちゃんは“もう飽きた”って感じだね」「2匹ともかわいい」などの声が寄せられています。雪に慣れたあとの2匹の反応も見てみたくなりますね。",
        "newsTime": "Mon, 18 Dec 2023 03:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f1105c3f14831815684751483c4476fcf039cccc?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000003-it_nlab-000-1-view.jpg?pri=l&w=253&h=450&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "プロたちはどう使ってる？ 「捨て色がない」名作パレット(GISELe)",
        "newsContent": "プロたちが実際にずっと愛用しているというパレット。捨て色は一切なくどの色も残らない。「このブランドならではの唯一無二」という名作をリコメンド。 ≫【写真・捨て色がないパレット▶全21アイテムの一覧】メイクのプロたちが廃番を恐れる「忖度ナシでおすすめしている」本当にいいパレット 【収集する美容通も多いSUQQUのパレット】 シグニチャー カラー アイズ 02 7,700円／SUQQU パウダーなのに粉飛びしにくく、にごらず発色。陽光色と名づけられた02は、その名のとおりあたたかみのあるコーラルオレンジとトープがメインの黄み寄りの構成。 「膨大な量のアイシャドウを持っている私でさえ、底見えするほど愛用しているアイシャドウ。コーラルがかったオレンジですが透き通るような色づきなので、オレンジシャドウが苦手な人も使いやすいはず」（ビューティインフルエンサー：Romiさん） 【プロはこう使う！】 ☑重ねるほどに美しさが増す 「決まった使い方はなく、その日の気分で思いのままにアレンジしています。4色を重ねても透明感が保たれて、むしろ洗練される。上品なラメなので大人っぽく仕上げたいときに」（木部明美さん・ヘアメイク） ☑ベースからアイライナーまでこの１つで 「2をアイホールに仕込み、4を二重幅の目尻寄りにON。3のブラウンは目尻側にアイラインのように引き、最後に1のラメを目頭に。捨て色なしとは、まさにこのこと」（Mayusaaaaaaaaanさん・デザイナー）",
        "newsTime": "Mon, 18 Dec 2023 02:57:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/63efa7b78a7794e88b78da1c4594f7e961010724?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00312721-gisele-000-1-view.jpg?pri=l&w=450&h=286&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "【Japan Data】3割の親が中学校の教育に不満 : 子どもに身に付けさせたいのはコミュ力と一般教養(nippon.com)",
        "newsContent": "子どもには充実した学校生活を送ってほしい。社会人として生きていくための力をつけてほしい ― 多くの親がそう思っているはず。高校進学を予定する子ども親で学校教育に不満を感じている人が約3割だった。 比較サイトを展開するウェブクルー（本社東京都世田谷区）が高校進学予定の子どもを持つ親を対象に、学校教育への本音を探った。調査時期は10月中旬、1005人から有効回答を得た。 学校教育全般に対する評価を聞いたところ、最大勢力は「ある程度満足」60.5％で、「とても満足」は11.5％にとどまった。一方、「やや不満」「不満」の合計は28.3％で、3割近い親が中学校の教育に不満を持っていることになる。具体的な意見としては、「先生の質もあるかもしれないが、（授業の）時間が足りない。昔のように土曜日も学校があってもよい」「学校の授業だけでは勉強がしっかりできていない。それをカバーするために塾へ通わせている」など、質や時間の「不足感」を訴える声があった。 学校教育に対する満足度 学校教育で「最も評価している点」と「最も評価できない点」を聞いたところ、評価しているのは「教科担任制」20.5％、「基礎的な学習指導」19.4％。評価できないのは「定期試験中心の評価方法」12.4％、「基礎的な学習指導」11.9％だった。 学校教育の評価できる点、評価できない点 将来に向けて、子供に身につけてほしいこと、学んでほしいスキルの中で、特に重要だと思うものとしては、「コミュニケーション力」55.1％、「一般教養」51.7％が過半数を超えた。「デジタルリテラシー」「情報収集・分析力」は10％に満たなかった。 子どもに身に付けさせたいスキル",
        "newsTime": "Mon, 18 Dec 2023 02:55:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fa9e4f42ff6080b2289c8a683db989d8c6156f0e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000003-nipponcom-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "「小学校に入ったらきっと落ち着いてくる」と思っていたのに、小３でADHDと診断。希望が打ち砕かれた・・・【発達障害体験談】(たまひよONLINE)",
        "newsContent": "土崎幸恵さん（52歳）の二男のあっくんは今23歳です。幼児期から多動傾向があり、小学3年生のときに発達障害の一つであるADHD（注意欠如・多動症）と診断されました。 土崎さんは、あっくんの子育て経験を生かして、2018年に東京都東村山市にNPO法人すくすくはあとを設立しました。 あっくんが小学校に入学してからのことや診断がつくまでのことを土崎さんに聞きました。3回シリーズの2回目です。 【画像】普段、絵を描くときのあっくんの洋服。 あっくんは幼児期から多動傾向があり、けがをすることが多かったです。 「4歳のときは、ちょっと目を離したら歩道橋のスロープを、自転車に乗ったまま下ってしまい、バランスを崩して転落したこともあります。血だらけになる大けがでした。 あっくんは、小学校に入ってからADHDと診断されました。ADHDは強い衝動性が特性の一つですが、衝動性という言葉では片づかないぐらい、いろいろなことがありました。 スロープの事故のことを今のあっくんに聞くと『かっこつけたくてやっちゃったんだよね』と言います」（土崎さん） 2歳下の妹への八つ当たりも目に余るものがありました。 「あっくんはちょっとしたことでかんしゃくを起こすのですが、妹をたたいたりしてイライラを発散します。妹が何もしていないのに、急に妹をたたいたり、蹴ったりすることもありました。妹がかわいそうで、『あっくんから逃げて』と何度言ったかわかりません」（土崎さん） あっくんには2歳上の兄がいて、小学校は兄と同じ、家から近い公立小学校に通いました。 「小学校は通常学級に入学しました。入学後は毎週のように担任の先生から電話があり、私は小学校に呼び出されていました。 あっくんは好奇心おう盛で、興味があるものを見つけるとまっしぐら。登校することも忘れて、道端に座って虫をずっと見ていたりするので、担任の先生からは『あっくんが学校に来ていないのですが。おうちは出ましたか？　』というような電話は年中でした。 忘れ物も多くて、私が仕事に行く前に小学校に届けると、あっくんが廊下でウロウロしています。そして私の姿を見つけると『あ！　お母さーん』と言って、走ってくるのです。席に座って授業を受けるのが、あっくんにとっては苦痛だったのだと思います。 今のあっくんにそのことを聞くと『じっと座っていると何も考えられないんだ。ウロウロ歩き回ったりしたほうが、いろいろ考えられるから動いていた』と言うんです」（土崎さん）",
        "newsTime": "Mon, 18 Dec 2023 02:55:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9e5cf6d0b3196a421ab503c9f5d7871c2fc207c8?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00070366-tamahiyo-000-1-view.jpg?pri=l&w=450&h=365&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "集中力のある子に育つために「6歳までに経験すべきこと」(nobico（のびこ）)",
        "newsContent": "特に6歳までの子どもは五感が目覚ましく発達していく時期。乳幼児親子教室「輝きベビーアカデミー」を主宰する伊藤美佳さんは、さまざまな経験を通じて子どもの能力を伸ばすためには、親が過度なストップをかけず、なるべくのびのびと行動させてあげることが大事だと言います。子どもの能力を引き出し、伸ばすために親がするべきこと、しない方がいいことについてうかがいました。 ※本稿は伊藤美佳著『マンガでよくわかる モンテッソーリ教育×ハーバード式 子どもの才能の伸ばし方』（かんき出版）から一部抜粋・編集したものです 6歳までの時期にたくさんの刺激を与え、多くの体験をすることによって、さまざまな能力が伸びていきます。 たとえば運動の能力。赤ちゃんは手足をバタつかせたり、手指を動かしたりして、誕生した瞬間から運動を学んでいきます。なかでも手指は第二の脳と言われている通り、手指をたくさん使うほど、脳を刺激してネットワークが広がり、さまざまな分野の能力を発揮していきます。 またこの時期は、五感が目覚ましく発達していく時期。五感をたくさん刺激することで、感受性が豊かで、表現力のある大人へと成長します。 さらに積極的に話しかけることで言語能力も発達していきます。それ以外にも論理的思考、空間認知力、コミュニケーション力など、これからの人生を生きていくうえでベースとなる能力は、すべてこの時期に身につくのです。 今は「安全第一」に考えるママやパパが増えていて、子どもの行動になんでも「ストップ」をかけてしまいがちです。もちろん、心配はよくわかります。本当に危険なことはNGですが、親の目が届く安全な環境の中で、子どもにさまざまな経験をさせてあげることは、能力を伸ばすうえでとても大切なのです。 0～6歳までの、その能力が伸びる時期にその機会を奪ってしまうと、能力を伸ばす時期を逃してしまいます。 もう一方で大切なのは、成長のスピードを気にしすぎないこと。成長のスピードには個人差があります。ゆっくりした成長だったものがグンとあと伸びして、華々しい活躍をする子もいます。ほかの子と比べたりあせったりしないで、その子の発達や成長に合わせて、たくさんの経験をさせてあげましょう。 「できた!」の積み重ねが、子どもの自信につながります。 【こんなときどうすればいい?】 ウチの子は、できないことがあるとすぐに癇癪を起こして泣き、やめてしまいます。私も仕方なく、つい手を出して、代わりにやってしまいます。どうしたら忍耐強くなってくれますか? （りゅう、2歳4カ月の子のママ） 【Answer】 子どもは「自分でできるようになりたい」と思っています。だから、できないことが悲しいのですね。どこがつまずいてできていないのかを探しましょう。ちょっとしたところでつまずいてできないことが多いので、そこだけどうすればよいのかを教えてあげましょう。 「どうしたらうまくいくようになるのか」をサポートしていくと、「問題解決ができる子」になりますよ。",
        "newsTime": "Mon, 18 Dec 2023 02:53:19 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5bfa9bd5f41740eb42b5588ce71cf2e18b644535?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010002-phpfamily-000-1-view.jpg?pri=l&w=450&h=315&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "小6男児が下山中に行方不明に...専門家が教える「遭難事故を防ぐ準備」(PHPオンライン)",
        "newsContent": "ハイキングや登山などでなじみのある山ですが、ちょっとした不注意で思わぬケガや事故につながることも。命を守るために大切なことを、長野県山岳遭難防止アドバイザーの羽根田治さんに教えてもらいました。 （取材・構成・文：クリエイティブ・スイート／イラスト：mich） ※本稿は、月刊誌『くらしラク～る』2024年1月号より、内容を一部抜粋・編集したものです。 歩くだけなので、誰でも簡単にできるように思われがちですが、登山は体に大きな負荷がかかる、非常にハードなレジャー、スポーツです。しかも、人間の管理が行き届いていない自然のなかを舞台とするので、さまざまなリスクが存在しています。そのことを認識したうえで、上手にリスクを回避しながら登山を楽しみましょう。 山での事故やアクシデントを回避するためにいちばん重要なのは、自分の実力に合った山を選ぶこと。まずは難易度の低い初心者向けの山にいくつか登り、自分の体力や技術力を確かめましょう。 それを基準に、ガイドブックなどを見ながら山を選びます。自治体によっては、管轄内の山の難易度を、統一基準によって定めた「山のグレーディング」を一覧表で公開しているところもあるので、山選びの参考にしましょう。 登る山が決まったら、山とコースに関する情報を収集し、無理のない計画を立てていきます。インターネット上にある、「山行記録（登った山の記録）」は、情報として有用ですが、主観混じりのものも多いので過信は禁物です。 登山に必要な装備は、登る山や季節によって違ってきます。登山に必要な機能が備わったものを、登山用具専門店で揃えることをお勧めします。 また、登山は体力があればあるほど有利です。体力があればバテにくくなりますし、登りたい山をステップアップさせていくことも可能です。心肺機能を高めるトレーニングを、ぜひ日常生活に取り入れてみてください。 事前にしっかりと準備をしていたつもりでも、思わぬ悪天候に見舞われたり道に迷ってしまうなど、登山には遭難のリスクがつきものです。実際にどんなケースがあったのかを知っておけば、いざというとき、慌てず対処できます。 【case1】家族と登山中にはぐれて...... 両親と妹の家族4人で登山をしていた小学6年生の男の子が、下山中に行方不明になりました。警察と消防が捜索したところ、翌朝6時半頃に、登山口から100mほど進んだ登山道の脇の藪のなかから、男の子が自力で出てきました。山を下りている途中ではぐれ、休もうとしたときに斜面を転がり落ちてしまったそうです。男の子はそのまま動かず山で一夜を過ごしていました。 【こうしておけばよかった! 】 誰かと一緒に入山した場合、「相手が目視できない距離」まで離れないことが重要です。体力や運動能力に差がある場合は登る速度が最も遅い人にペースを合わせるのが鉄則です。「先に行って」と言われ先行し、どちらかが行方不明になるという事故も多発しています。とくに子どもがいる場合は、絶対に目を離してはいけません。",
        "newsTime": "Mon, 18 Dec 2023 02:53:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8a7f503fad682d905f11a5bbeea5d6bfe78ca21c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010000-php_s-000-1-view.jpg?pri=l&w=450&h=277&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "【日本のカジュアル名品】Gジャン、トラウザーを甘・辛口に着回し【人気スタイリストのコーデ対決】(LEE)",
        "newsContent": "LEEスタイリスト陣きっての、〝職人派〞〝ベーシック好き〞のふたり。甘派と辛派という大きな違いがありつつも、軸となるアイテムが〝かぶりがち〞という現象を編集部がキャッチ。 共通点は、物作りにこだわりのある〝ジャパン名品〞。コーディネート対決で、その理由を紐解きます！ ●石上美津江さん ／ 甘口カジュアル派 可愛げたっぷりの甘めベーシックが、LEE読者から人気を集める。コラボ服は完売続出。 ●兵藤千尋さん ／ 辛口カジュアル派 ハンサムベーシックなスタイリングは、LEEテイストのど真ん中。私服スタイルも大人気。 石上：いつも、兵藤さんがスタイリングしたページを、隅々まで読ませていただいてます。コーディネートルームが隣り合わせたりもしますが、勇気がなく、なかなか話しかけられなくて（笑）。今回はこうして一緒に撮影ができて光栄です！ 兵藤：こちらこそです！ 私も石上さんの企画をいつも楽しみにしています。こんな発言をするのもおこがましいのですが、スタイリストって、ざっくり2種類に分かれると思っていて。パンチのある服を主役にするタイプと、普通の服を軸にコーディネートで見せるタイプ。石上さんも私も後者だなって思うんです。その普通の服の共通点が、今回のテーマにもなったジャパン名品になることが多いなって感じています。 石上：私は甘さのあるコーディネートが好きなので、ベーシックな服を土台にしたいんですね。そうなると、うんちくたっぷりに服作りをしている、ジャパンブランドを手に取ることが増えるんです。 兵藤：わかります！ 辛口カジュアル派の私は、もともとシンプルな服が好きで。シンプルな服ほど、ブランドの力量が出る気がしていて。借りてきたものを並べてみたら、結果的に全部ジャパンブランドだったってこともよくあるんです。 石上：普遍的なベーシック服を研究し尽くして、自分なりのこだわりを詰め込んでいるから、服の完成度が高いんですよね。 兵藤：最近は、日本ならではの＂個性＂が出てきているので、もっとジャパン名品のよさが浸透したらいいなって思っています！",
        "newsTime": "Mon, 18 Dec 2023 02:52:55 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bf001b7eeb2d891d6b8b5ff5865b266284a376b7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010000-lee-000-1-view.jpg?pri=l&w=450&h=235&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "雷におびえ、ブルブル震える保護猫　頼もしい先住猫が…優しさあふれる神対応に「保護されて本当に良かった」(LIMO)",
        "newsContent": "雷に怯える保護猫ちゃん。先住猫ちゃんの優しさに満ちた光景がX（旧Twitter）で注目を集めています。 【写真】先住猫の優しい対応はこちら「もう大丈夫だよ」 投稿したのは、X（旧Twitter）ユーザーの「@Neko2Obasan」さん。 当ポストには2023年12月7日時点で1200件を超えるいいねが集まり「お外では一人で耐えていたのでしょうね…」「今は一緒に居るから安心だよ」「頼りになる」といったコメントが寄せられるなど話題となっています。 また後半では、猫の飼育費用事情についてもご紹介します。 ※ポストの画像は【写真】をご参照ください。 ※今回ご紹介するポストは、投稿者様の掲載許可を頂いております。 ※編集部注:外部配信先では図表などの画像を全部閲覧できない場合があります。その際はLIMO内でご確認ください。 「きなこ通信　昨夜、雷を怖がってブルブル震えていたきなこです。」というコメントとともに投稿されたのは、1枚の写真でした。 そこに写っているのは2匹の猫ちゃん。先住のキジ白猫「つくし」くんと、茶白猫の「きなこ」くんです。この日のきなこくんは雷を怖がり、ブルブルと震えていたそう。表情からも警戒心が伝わってきます。 そんなきなこくんに、身体を密着させるようにして座るつくしくん。キリリとした表情で、一点を見つめ寄り添う姿が印象的です。優しさに満ちた頼もしい振舞いに、思わず胸が熱くなってしまいます。 きなこくんは元野良猫で、2023年9月に保護されました。野良猫時代から毎日つくしくんに会いに来ていて、窓越しに寂しそうな表情を見せていたそうです。 現在家族となった2匹はとっても仲が良く、きなこくんはつくしくんのことがとっても大好きです。普段から密着してくつろいだり、楽しくじゃれ合ったりと、家での生活を満喫しています。 そんな2匹の姿には「つくしくん、頼りになる」「今はつくしくんがいるから安心だね」「ぴったり寄り添って、安心しているんですね」「保護されて本当によかった」といったコメントが寄せられました。",
        "newsTime": "Mon, 18 Dec 2023 02:52:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/256f68e1639ebb2dccd845c7a08a75d4e55a9490?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00050083-toushin-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "＜うちのニャンコ＞入るかな？と置いた小さめの段ボールにシンデレラフィット！　ミックス猫の「ロイ」(sippo)",
        "newsContent": "飼い主さんに投稿してもらった、ペットとのとっておきストーリーをご紹介します。 ＜sippoストーリー＞ ロイ／男の子／ミックス猫／6歳 普段の呼び名：ロイ 飼い主さんのニックネーム：yuri ■名前の由来はなんですか？ 4月16日生まれで、16の反対という単純な付け方です……（笑） ■出会ったきっかけはなんですか？ 初めて猫を迎えようと思い、黒猫をずっと探してまして、その時に近所の玄関で産まれて保護された黒い猫（黒多めのハチワレ）に一目ぼれして、4匹兄弟で、兄弟で2匹引き取った、黒いのと茶トラちゃん。で、茶トラがロイです。 ■今回選ばれた写真はどんな時に撮った写真ですか？ 基本にゃんこはダンボール大好きで、特にロイは大好き!！けど、今回のダンボールは小さめなので、9月に迎えた5カ月の保護猫ちゃんに、入って遊ぶかな？ と置いたところ、一目散に駆けつけてロイが入ったら、ギュウギュウなのに、何故かシンデレラフィットでした！思わず写真写真！！と撮ったのですが、この後も結構長く入ってました（笑） ■ペットとの忘れられないエピソードは？ ロイはとにかく甘えたで、私の耳を吸うのですが、まだ6カ月の頃に、誕生日プレゼントで娘からもらったばかりのピアスをつけていて、ロイが舐めてる時に飲み込んでしまいました……（すぐに気づいたのですが、ごっくんしてしまい……）。けど、次の日、うんちから出てきました（笑） 。この事はプレゼントしてくれた娘には内緒です。 ■ペットと一緒に暮らし始めて、あなたに起きた変化はありますか？ 実は、猫嫌いでした……。小学校低学年の頃、親戚の家に行って、小屋で産まれたにゃんこを遠目でしゃがんで見てたら、母猫が飛んできて、腕をひっかかれて、以来トラウマで……。けれど、ひょんなきっかけで飼うことになり、猫の仕草、鳴き声、甘え方、いろんなフォルム、何から何まで可愛くて魅了されていることです！ ■他の飼い主さんに薦めたいグッズは？ 普通にうちの子はダイソーのネズミのおもちゃが大好きです！5個入りで100円！中にかしゃかしゃ音が鳴るのと大きさがちょうどいいみたいで、めちゃくちゃ遊びます。 ■オススメのおでかけスポットは？ 箱館山。 ■最後に、ペットへのメッセージをお願いします 保護猫を飼ってることで、保護活動されてる方と知り合うことが多くなり、劣悪な飼育の上ポイするブリーダーやペットショップ、許せないですね……。けれど、そんな状況でも、犬も猫も、人懐っこかったりで、ほんとに健気だと思います！！みんなみんな生まれたからには、ずっとのお家を見つけて幸せになって欲しいです！！",
        "newsTime": "Mon, 18 Dec 2023 02:51:55 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4992fa1fea48f2b962dd1715ca48f133f27b7484?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010000-sippo-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "カワサキ最後の2ストレプリカ 1989年カワサキ「KR-1S／KR-1R」【柏 秀樹の昭和～平成 カタログ蔵出しコラム Vol.4】(WEBヤングマシン)",
        "newsContent": "ライディングスクール講師、モータージャーナリストとして業界に貢献してきた柏秀樹さん、実は無数の蔵書を持つカタログマニアというもう一つの顔を持っています。昭和～平成と熱き時代のカタログを眺ていると、ついつい時間が過ぎ去っていき……。そんな“あの時代”を共有する連載です。第4回は、1989年にフルモデルチェンジしたカワサキ「KR-1S／KR-1R」です。 【画像】カワサキ「KR-1S/R」に関連した画像を見る 跨った瞬間のこのバイクの車体の軽さに驚いたことがつい昨日のようです。今回ご紹介する1989年4月発売のKR－1SとKR-1Rはカタログ数値の乾燥重量が131kgと250ccスポーツモデルとしてかなり軽いのです。 とは言っても1980年代後期はレーサーレプリカ激戦時代だったから各社お互いをよく研究していて、ライバル他社と数値的に大差ないデータでしたが、この軽さの源は取り回しが軽いのか、走り出して軽いのか、あるいはその両方なのか。そこがまず知りたいところでした。 ──Eボックスフレーム、スーパーサーキットポテンシャルといった文字が目を引く。 実は低重心とマスの集中に非常にこだわったようで取り回しだけでなくコーナーで攻め込んだ時の軽さが両立していたのです。この軽さの論点は以下のようになります。 頼りないハンドリングによって感じる軽さではなく、前後輪とも接地感が強く前後サスのストローク感も掴みやすい中での凛とした車体の適切な剛性配分による軽さ。踏み固められた土台に立っているような安心感によるものでした。 そもそもカワサキの公道走行用水冷2ストローク2気筒の歴史は1984年のタンデムツインKR250（KR250A前期）から始まります。翌年1985年には低中速回転域を充実させるKVSS装備のKR250S（KR250A後期）を発売し、1988年には前後ラジアルタイヤを装備した並列2気筒のKR-1（KR250B）に。そして1989年にはKR250Cの型式を持つKR-1Sと、クロスミッション／強化クラッチスプリング／φ35mm大型キャブレター装備のスポーツプロダクション仕様車KR-1Rをリリースしました。 ──フロント17インチ／リヤ18インチのキャストホイールにはラジアルタイヤを組み合わせ、フロントブレーキはφ300mmダブルディスクに対向4ポットキャリパー、リヤブレーキにはフルフローティングディスクを採用。KR-1SはPWK28キャブレターだったが、KR-1RはPWK35を装備した。",
        "newsTime": "Mon, 18 Dec 2023 02:51:47 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1becac7e4952b6305b58fa527e8b07ea18cc67c3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010002-webym-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    }
]