[
    {
        "newsId": 0,
        "newsTitle": "ダイアナ妃が公務で2度着用したドレス、過去最高額の約1億6800万円で落札される！(フィガロジャポン)",
        "newsContent": "12月17日、オークションハウスのジュリアンズ・オークションが、かつてダイアナ妃が所有していたジャック・アザグリーのドレスの売却を完了し、107万4420ユーロ（約1億6800万円）の値がついた。 【写真】過去最高額1億6800万円で落札された、紫色のアイコニックなダイアナ妃のドレスほか 現在、オークションで落札されたダイアナ妃のドレスの中で最も高価なものである。オークションに出品された時点では、9万5000ユーロ（約1400万円）から19万ユーロ（約2980万円）の値がつくと見積もられていた。19回の入札があり、そのたびに5万ドルずつ価格がつり上げられた結果、このドレスは予想の11倍にあたる100万ユーロ以上で落札された。入札を担当したオークションハウス、ジュリアンズ・オークションは、収益はすべてニューヨーク歴史協会に寄付されると述べた。雑誌「ピープル」によれば、これまでのところ（ドレスに関してのみ）、最高記録は2023年1月に60万ユーロ（約9400万円）で売られた紫色のドレスが保持していた。では、落札価格を高騰させたこの驚異のドレスとは？ 2ピースに分かれたこの黒いベルベットドレスは、ブルーのメタリック糸で星の刺繍が施され、ロイヤルブルーのオーガンザスカートはバレリーナ丈である。ダイアナ妃は、この肩パッドのついたドレスを公式の場で2回着用した。1度目は1985年4月、イタリアのフィレンツェで行われた市長主催の晩餐会。2度目は1986年5月、バンクーバー交響楽団のコンサートに出席するときだった。この服は、ダイアナ妃が当時英国版「ヴォーグ」誌の編集者だったアナ・ハーヴェイを通じて知り合ったモロッコ生まれの英国人デザイナー、ジャック・アザグリーがデザインしたものだった。 ダイアナ妃のこのルックは根本的に象徴的でも有名でもないかもしれないが、『HRH: So Many Thoughts on Royal Style（原題）』の著者であるジャーナリストのエリザベス・ホームズは米ラジオ局NPRに対して、「このドレスが彼女のファッションの進化における重要な瞬間を表していると思う」と説明している。 実際、結婚から数年後、チャールズ皇太子夫人は保守的で地味なスタイルから、より大胆で主張の強いアイテムを取り入れた流行のスタイルへと移行した。このドレスは、ダイアナ妃がダンスを愛し、イングリッシュ・ナショナル・バレエ団を後援していることもさりげなく示している。 同じオークションには他にもダイアナ妃の作品が出品されていた。そのうちのひとつは一般にはほとんど知られていなかったが、記録的なジャック・アザグリーのドレスに押され、はるかに安い値段で落札された。これはダイアナ妃が婚約記念写真で着用したパウダーピンクのブラウスである。彼女のウエディングドレスもデザインしたエリザベス・エマニュエルがデザインしたものだが、それでも推定価格の3倍を超える35万8140ユーロ（約5600万円）で落札された。死後26年経った今も、ダイアナ妃は人々を魅了し続け、その服は高値で取引されている。",
        "newsTime": "Thu, 21 Dec 2023 12:40:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c81380d6619e6cced8ca42be0b57cbfe4271d9f6?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010008-figaro-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "会議用弁当の調達担当者は必見！ロケ弁界に革新をもたらしたデリバリーサービス「くるめし」の存在(＠ＤＩＭＥ)",
        "newsContent": "読者の皆さんにもよく知られている「ロケ弁」なるワード。主にテレビ局が文字通り、ロケに出る出演者とスタッフに出すお弁当や軽食を指し、テレビ局内で収録する番組で提供されるモノは「局弁」という言い方をされる。 手配するのは番組デスクかAP（アシスタントプロデューサー）。出演者やスタッフの人気が高い弁当店のメニューをファイリングし、「飽きられないようにローテーションを組む」者もいれば、「ウチは看板タレントの意向で毎回『津多屋』です」という者も……。 人気のロケ弁を特集するテレビ番組で何度も紹介された『津多屋』や、中華の『喜山飯店』、西京焼などの魚がメインの『金兵衛』、そして欧風カレーの『オーベルジーヌ』などは“老舗”と呼んでもいいほどの人気店だ。 が、「このところロケ弁のバリエーションが劇的に豊富になった」とタレントたちの間で話題になっている。 上記のお弁当は相変わらず大人気なのだが、「え？このお店がロケ弁やってるの？」と驚かされるような老舗や、郊外の知る人ぞ知る店のお弁当が楽屋に並ぶようになったのである。 箸袋に記されているのが「くるめし」の文字。2010年の創業以来、“法人と食”という領域で加盟店を増やし、インターネットを活用した法人向けの食事デリバリーサービスとして成長してきた「株式会社くるめし」の存在を番組デスクやAPらが“発見”したからなのである。 いまでは多くの番組が「くるめし」を利用しているため、「特に、毎日ロケ弁を用意しなければならない帯番組などのデスクやAPは重宝しているようです。 ロケ弁はオンエア時間帯や収録の時間帯によって、おにぎり2個とか、サンドイッチ3切れというものからガッツリ系まで幅広いのですが、『くるめし』は、どれにも対応している」（番組スタッフ） 私が「くるめし」の存在を知ったのは『バイキングMORE』（フジテレビ系）に“専門家”として出演していた頃だった。 『バイキング』時代から、お昼どきの番組だったのでロケ弁は不可欠。『～MORE』になってからは放送時間が延長されたからか、控室にはガッツリ系のお弁当が数種類並べられ、男性の専門家たちにも大好評だった。 何曜日に出演しても、同じお弁当が一度も出てこないほどバリエーションが豊富だった理由は「くるめし」の加盟店から選んでいるからだったのである。",
        "newsTime": "Thu, 21 Dec 2023 12:40:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/56d918cd6f26d832fa765f5c21398ad3429bfc47?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010003-dime-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "「コレだけは何度もリピートしています」 メイクのプロたちの心をつかんだ信頼のおける名品(GISELe)",
        "newsContent": "【メイクの完成度を上げるスーパーサブ】 その実直な働きぶりにプロや美容通たちが全幅の信頼を寄せる「ないと困る」縁の下の力持ち的な存在にフィーチャー。スポンジ＆パフの優秀品、ポイントメイクの前後に使って仕上がりが変わるコスメなど、今までもこれからもずっと、そばに置いておきたい理由のある名品を公開。 ≫【写真・メイクのプロたちが絶対の信頼をおく▶全27アイテムの一覧】「コレに勝るものがないから」メイクの仕上がりが格段に良くなる名品 【この形状に意味がある】 ティアドロップパフ 1,100円／エトヴォス 顔のどの部分にもフィットするこだわりのティアドロップ形で、水にぬらすと数秒で2倍サイズにふくらむ。粉ファンデのドライ／ウエット２WAYをこなせる。「チークもファンデもこれさえあればどこでもすぐ＆完璧にリタッチできます」（田中亜希子さん・ビューティスタイリスト） 【数多くのプロたちが認める安定感】 パーフェクト コンシーラー コンパクト 4,950円／アディクション ビューティ 「ヘアメイクなら一度は試したことがあるのでは？ というくらいド定番ですが、やっぱり桁違いのよさ。3色のバランス、かたすぎず、やわらかすぎず、ほどよいカバー力。新作も試しますが、やっぱりコレはすべてがちょうどいい」（長澤葵さん・ヘアメイク） 【うぶ毛をしっかりキャッチする】 TRUSCO 竹ヨージ 180豚毛180円(編集部調べ） 「実際は掃除などで使うブラシですが、うぶ毛の調整にちょうどいい使い心地で。しっかりとした毛束とコシのある毛なので、ふわふわとしたうぶ毛でも確実にとってくれます。前髪のうぶ毛をとくときや髪をアップするときのうぶ毛をキレイに整えるために重宝しています」（岡田知子さん・ヘアメイク）",
        "newsTime": "Thu, 21 Dec 2023 12:33:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1cf13a7cd0c420efae1015b9853480513f8bb970?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00313473-gisele-000-1-view.jpg?pri=l&w=450&h=289&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "東武動物公園　アメリカビーバーの赤ちゃんすくすく　(産経新聞)",
        "newsContent": "当園では今年６月４日、念願だったアメリカビーバーの子供が誕生しました。産まれてから約１カ月半たった７月１５日には、公募で赤ちゃんの名前も決まり、「キウイ」と名付けました。 生後から半年がたった１２月現在も、母親（あんず）がよく面倒を見ており、子供も元気に成長しています。今は完全に離乳しており、キャベツと固形飼料が好物です。 毎週土曜日午後４時からは、「ビーバーガイド」で実際に体重計に乗って測定する姿を見られます。子供が生まれてからは多くのお客さまにビーバー展示場に足を運んでいただき、その愛くるしい姿で癒しと感動を提供しています。 関連グッズもビーバーの展示場前のガチャガチャ機で在庫限りの限定販売をしています。これからもお客さまが楽しんで来園して頂けるよう、大切に飼育していきます。 ◇ 入園料や営業に関する問い合わせは同園（０４８０・９３・１２００）、またはホームページで。各種ＳＮＳにも最新情報を投稿中。",
        "newsTime": "Thu, 21 Dec 2023 12:30:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2958755789c92081dd99a12aa7d1c04bb13f486b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000238-san-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "【ヘイリー・ビーバー風】まるで“苺”なカラーにきゅん♡罪深すぎる透明感メイク(NET ViVi)",
        "newsContent": "いつだって憧れちゃう透けちゃいそうなほど繊細な雰囲気は、 実はメイクで作れるって知ってた？　しかも、透明感たっぷりになる方法にも どうやら“今っぽさ”があるらしい。というわけで「透明感メイク」の達人にひんやりとした冬に可愛さが盛れちゃう、最旬テクを教えてもらったよ。 ＜メイクのHOW TO画像を見る＞透明感を引き出す【ストロベリーメイク】 ◆今回メイクを教えてくれるのは？ ヘア＆メイクアップアーティスト 北原 果さん ViViモデルOGの八木アリサをはじめ、透明感が高まるメイクに夢中になる人が続出。それだけでなく、潜在的な可愛さが引き出されるって話題。 ヘイリー・ビーバーから人気が広がった“ストロベリーメイク”って知ってる？　顔全体に赤みがじゅわっと広がったまさに苺なルックは、透明感を引き出してくれる効果が高いから、やらない手はないってわけ。透けるそばかすもポイントだから、ない人は描いちゃおう～♡ – USE ITEMS – 【A】アイグロウジェム スキンシャドウ 12G ￥2970／コスメデコルテ　【B】アフターグロー リキッドブラッシュ 02804 ￥4620／NARS JAPAN　【C】デジャヴュ ラスティンファインE 極細クリームペンシル ナチュラルブラウン ￥1320／イミュ　【D】HERA センシュアルヌードグロス 52 ￥4400／アモーレパシフィックジャパン　●商品情報はViVi2024年1月号のものです。 【A】うるみベージュシャドウ サッとのせるだけで、ほんのりとした影のニュアンスとつやが誕生。 【B】苺っぽリキッドチーク まさに苺カラーの血色がじわりと広がるリキッドチーク。ベタつきにくいのに、肌がうるっと見える効果も。 【C】落ちにくい茶ライナー ウォータープルーフで落ちにくく、ヘア＆メイクの北原さんがそばかすを描く時にも愛用。 【D】シアーなベリーリップ 膜感が生まれて、ただ塗るだけでちゅるんとした唇に。 ①目元を軽めにシフト 基本のアイシャドウから、【A】のシャドウにチェンジ。指でアイホールと下まぶたにのせる。ラインやマスカラなどは基本と同じに。 ②赤みチークを広く ハイライトは基本のまま、チークを【B】に。頰に広げたあとに、指に残ったものを鼻上にもなじませる。 ③そばかすをチョンチョン 鼻上と頰中央に【C】でそばかすを。ちょんちょんと雑に点を描くイメージで。 ④ベリーリップを塗る 唇の山を潰すように【D】を塗る。 カーディガン¥11000／merry jenny　ピアス¥2970／サンポークリエイト（ミミサンジュウサン）　ワンピース／スタイリスト私物　●商品情報はViVi2024年1月号のものです。 -------- Photos: Yasutomo Sampei(model), Akiko Mizuno(still) 　Hair & Make-up: Konomi Kitahara(KiKi inc.) 　Styling: Aino Masaki 　Model: Sakura Saiga(ViVi exclusive) 　Composition & Text: Kazuko Moriyama",
        "newsTime": "Thu, 21 Dec 2023 12:30:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fbc3e5861078b3d6effcaf1154eb3ab779f8928a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010003-netvivi-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "会計時に添えるだけで“神客”になれる一言とは……？　お札で払う場合のちょっとした気遣いに「これはうれしい」と共感の声(ねとらぼ)",
        "newsContent": "　“神客あるある”を多く公開しているダイコクドラッグ公式TikTokが投稿した“会計時にお札だけ出す際のちょっとした気遣い”に感謝する動画が、「分かる」「これはうれしい」と共感を呼んでいます。これだけでいいんだ！ 【動画を見る】 　話題の動画は店員が客に対し、会計が1248円だと伝えるところから始まります。客の男性はトレーに1000円札を2枚置き、「2000円でお願いします」と一言。何気ないやりとりに思えますが……？ 　会計を終え男性が去った後、店員は心の中で「小銭出さへんよ、もう精算していいよの合図で◯◯円でお願いしますって言ってくれるん。めちゃくちゃ助かる」と感謝を述べます。ちょっとした気遣い、大事。 　動画のコメント欄では「みんなこうならストレスがない」「こちらの問いかけに返事してくれるだけで神客」と共感する声が。中には、客が小銭を探しているのを待っていたら「小銭出すと思ってるの」と聞かれたり、「はやくして」と怒られて困ってしまったという“トホホな接客エピソード”を語る人もいました。 画像はダイコクドラッグ公式の動画より引用",
        "newsTime": "Thu, 21 Dec 2023 12:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0f984de08d3631282aa1c70a039025a2319b71c0?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000129-it_nlab-000-2-view.jpg?pri=l&w=257&h=450&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "庭に現れた野良猫と半年かけて仲良くなり……　優しい保護の記録に「理想的な保護の方法」「寒くなる前に保護できてよかった」(ねとらぼ)",
        "newsContent": "　庭に来るようになった野良猫との出会いから保護までの瞬間をまとめた動画がYouTubeに投稿され、記事執筆時点で8万3000回以上の再生数を突破。「理想的な保護の方法ですごいな～」「段取り完璧」と反響を集めています。 【画像】半年かけて野良猫を保護 　投稿者さん宅の庭に初めて野良猫ちゃんが訪れたのは、2023年4月25日。シャム柄とブルーの瞳がかわいらしい猫ちゃんで、先住猫の「ピーチ」ちゃんに威嚇されるも、野良猫ちゃんは鳴かずにその様子を見つめていたといいます。 　それから毎日庭に遊びに来るようになった野良猫ちゃん。居心地がよかったのか、草の匂いをかいだりのびのびと過ごすようになり、先住猫ちゃんたちも次第に威嚇することはなくなりました。 　ある日、投稿者さんが近寄ってみると、野良猫ちゃんはお話するように「ニャァ～」と鳴きますが、いざなでようとすると猫パンチ！　投稿者さんは、野良猫ちゃんとの距離を少しずつ縮めていくことにしました。ごはんをあげ、窓越しでお話したりと、野良猫ちゃんのとコミュニーケーションを深めてきます。 　優しい投稿者さん夫妻の愛情に触れ、警戒心がだんだん解けていった野良猫ちゃん。出会いから半年たつと、しっぽをピーンと立ててなでさせてくれるようになるだけでなく、なんと抱っこもできるように！　すでに5匹の先住猫と暮らしている投稿者さんは、6匹目を迎えることに不安もありましたが、もう野良猫ちゃんのことがかわいくて仕方ないほど、愛情が芽生えていました。 　そして12月2日、ついに野良猫ちゃんを保護することにした投稿者さん夫妻。窓際に置いたケージに、投稿者さんが野良猫ちゃんを抱っこしてケージに入れたあと、夫がすぐにケージの蓋を閉めるという作戦です。抱っこができるようになっていた野良猫ちゃんは、すんなりと保護に成功。ケージに入れてすぐは興奮してしまいましたが、これから時間をかけてお家に慣れていけると良いですね。",
        "newsTime": "Thu, 21 Dec 2023 12:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a05adfea2ea5aab76db95cd68595e53fd2a727be?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000008-it_nlab-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "「山口県で人気の寿司」ランキング！　2位は「宇兵衛寿司 山手店」、1位は？【2023年12月版】(ねとらぼ)",
        "newsContent": "　自身が訪れた場所について評価とクチコミなどの投稿を通じて、自らの体験を共有できるGoogleマップ。経路の検索以外にも、より良いお店探しのツールとして活用できます。今回は山口県でおすすめの寿司を探している人に向けて、Googleマップ上で人気のお店を紹介します。 【画像：ランキング20位～1位を見る】 　なおこのランキングは、Googleマップに寄せられた「ユーザー評価」「クチコミ件数」「価格フィルタ」「評価フィルタ」などに基づいて作成された、2023年12月21日時点のものです。ではさっそく上位の結果を見ていきましょう。 　第2位は岩国市の「宇兵衛寿司 山手店」でした。大手チェーン店がたくさんある激戦区で、脱回転寿司を目指しているという寿司屋。ランチメニューではお得に食べられるセットなどもあり、地元の人たちに愛されています。夜は枝豆やフライドポテト、チャンジャといった居酒屋メニューも用意されているので、お酒と一緒に寿司や海鮮料理を楽しめます。 　第1位は萩市の「豊月」でした。地元の新鮮な素材を使った寿司を提供しており、味、盛り付け共に高評価。寿司はもちろんサイドメニューの肉や漬物もおいしいと評判です。ランチメニューは手頃な値段なのも魅力。",
        "newsTime": "Thu, 21 Dec 2023 12:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6b07483e3df8e384be8ae8f658f8fea9b3042c18?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-10066213-it_nlab-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "【年間ベストコスメ2023】3位・ディオールの完全無欠の全方位美容液で自信のハリ肌に！(MAQUIA　ONLINE)",
        "newsContent": "2023年登場のコスメの中から、美のプロが厳選に厳選を重ね投票したお墨付きコスメを総合ランキングで発表！ 自信のハリ肌へと導くディオールの美容液が3位にランクイン。 【写真】年間ベストコスメ2023受賞アイテム30選 ディオール カプチュール トータル ル セラム 30ml ￥15950／パルファン・クリスチャン・ディオール 200点 有住、伊藤、岡部、木下、齋藤、清田、巽、谷口、友利、奈良、萩原、火箱、松本、摩文仁、山崎、山本、横山、吉田昌佐美、吉田百合 肌のハリの源である基底膜と幹細胞の「接着」に着目した、先進のサイエンスを搭載した美容液。進化したリポソーム技術でファーメンテッド ロンゴザ、アイリスなどカプチュールならではの成分をカプセル化。さまざまなエイジングサインの元へと送り届け、根底から肌をリフォーム。うれしくなるほどハリのある、ふっくら明るい肌がよみがえる！ ●美容ジャーナリスト　齋藤 薫さん 完全無欠の全方位美容液。実はコスメ史上初のリポソーム搭載で、最初の美容液ブームの象徴がカプチュールだった。歴史的名品であることに改めて納得！ ●美容家・起業家　山本未奈子さん なじませた瞬間から輪郭がキュッと引き締まった印象に！　使い続けるほどにハリとツヤがみなぎるのを実感 ●美容エディター　松本千登世さん 年齢も肌悩みも問わず、あらゆるエイジングサインに働きかけるパワフルさ。肌の「弱点」から上向くのを実感。先進が凝縮した一滴 MAQUIA 2月号 撮影／Kevin Chan　スタイリスト／山本瑶奈　取材・文／小田ユイコ　企画・構成／横山由佳（MAQUIA） ※本記事掲載商品の価格は、税込み価格で表示しております。",
        "newsTime": "Thu, 21 Dec 2023 12:20:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ccb55675dd7eea06b01411a1041215618836c5e5?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010002-maquia-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "ドーム公演リハ中に…「ホッとしました」【直木賞候補】加藤シゲアキさん記者会見レポ！(ananweb)",
        "newsContent": "12月14日、第170回芥川賞と直木賞の候補作品が発表！　加藤シゲアキさんの最新書き下ろし長編小説『なれのはて』が、前作『オルタネート』に続き2度目となる直木賞候補作品となり注目を集めています。ここでは、発表当日に行われた会見の様子をお届け。一報を聞いた時の感想から、今作で取り上げた“戦争”というテーマに対する真摯な想いまでをレポートします。 【画像】喜びと安堵の笑顔！直木賞候補に選ばれた加藤シゲアキさん会見の様子はこちら！ 前作が直木賞候補作品に選ばれた3年前と同様、報道陣からの拍手とカメラのフラッシュに迎えられて記者会見場に姿を表した加藤さん。堂々としながらも、時に少しはにかんだような表情を見せる姿が印象的だ。 一報を聞いた時の心境を尋ねられると、「素直にすごく嬉しかったです。前作の『オルタネート』に続き2作連続で直木賞候補にしていただけることは大変光栄ですし、何より、家族や編集の方々など、皆さんが喜んでくださって。さすが直木賞だと、その力を改めて感じました」。加えて、「ホッとしました」と、再び候補に選ばれたことに安堵した気持ちものぞかせる。 候補作に選ばれたことを知ったのは、NEWSで行う東京ドーム公演のリハーサル中だったそう。「マネージャーに呼ばれ、電話で聞きました。僕が急に抜けたものですから、メンバーの小山慶一郎という男は勘がいいので、『何かに選ばれた？』と（笑）。2人とも喜んでくれました」 『なれのはて』は、一人のテレビ局員が作者不明の一枚の「絵」を追いかけるうち、とある一族の「業」にたどり着くというミステリー作品。「一読者として、30代半ばの本が好きな男として、自分が読んで楽しめるものを。また、自分が書かなくてはいけないものがあるのではないかとも。僕個人に向けて書くところに意識を持って作品に取り掛かりました」 “書かなくてはいけないもの”の一つが、加藤さんのルーツがある秋田で実際に起こり、加藤さんの祖母が経験した土崎空襲、そして戦争である。 「戦争というものについて向き合わなければいけないという意識が、30代になってから、なんとなくあって。同世代の作家でも戦争を扱う方が増えてきましたが、おそらく全体的な意識の共有みたいなものが、ずっとあったんだと思います。戦争を扱うことで、自分自身、戦争というものはなぜ起きるのか、繰り返されるのかということも知りたかったですし。また、土崎空襲というものを知った以上は書かなければいけないなと思ったんです」 さらに、「祖母から空襲や戦後の話を聞いて、やっぱり、こうしたことを書いて伝えていくことは大事だし、他の方の戦争体験を聞いたことだけでもこの作品を書いた意味はあったと思いました」と強い想いを語った。 構想から完成まで約3年。でも、「大変だったこともたくさんありますが、いま振り返ってみると本当にあっという間でした。見えない何かに書かされているような感覚がすごくあって。自分でもよくやったなと思う自信作です」と胸を張る。 実際、今作は発売前重版になるなど大きな話題を呼んでいる。それについては、「書店員さんや読者の方の口コミですごく話題にしてくださって。結果、重版に繋がったんだと思います」と感謝の気持ちを述べた。 また、記者から若い方へのメッセージを尋ねられると、次のように答えた。「僕は読書や本屋さんが大好きですが、誰しもが必ず本を読まなければいけない、とは思っていない」「ただ、本でしか救われないことや、本だから癒されること、本だからできることがたくさんあって。もし、まだ本を読んだことがない人や、本を読むのが苦手だと思っている人がいるとしたら、そういう方にこそ『なれのはて』を読んでほしいです」 2012年の作家デビューから約11年。「書いている時間は孤独です。苦しいことが絶対的に多いんですけど、本という形になることで僕自身は結果的に救われてきたと思います」と、作品と向き合うことの喜びを語る加藤さん。直木賞の発表は2024年1月17日に開催予定だが、嬉しい結果となることを期待したい。",
        "newsTime": "Thu, 21 Dec 2023 12:20:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/74183739e5e5790a761340246a6005a366cd280f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010000-ananweb-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "第５４回千葉県民の警察官　３氏に栄誉(産経新聞)",
        "newsContent": "県民の財産と生命を守るため、日夜職務に励む警察官の長年の功績をたたえる「第５４回千葉県民の警察官」表彰の選考委員会が２１日、千葉市中央区の京成ホテルミラマーレで開かれ、大木宏樹警部補（５４）＝通信指令課通信指令係係長▽山本孝始警部補（５６）＝捜査３課盗犯捜査第一班長▽地曵佳実警部補（５２）＝交通総務課安全教育第二係係長―の３人が選ばれた。 選考委員会には石渡哲彦元副知事ら選考委員と県警の水庭誠一郎警務部長らが出席。県警が推薦した５人の候補者から、実績や県民からの信頼などを総合的に考慮し、選考委員による審査が行われた。選考委員からは「地道な活動を続けて、たくさんの事件を解決している。甲乙つけがたい」などの声が上がった。 表彰式は来年３月１８日に同ホテルで行われる予定。３人には「県民の警察官章」が贈られる。",
        "newsTime": "Thu, 21 Dec 2023 12:15:36 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2df2c90f74391eab01121ea1bdbaa51567dc2c88?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000236-san-000-1-view.jpg?pri=l&w=450&h=306&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "香水のプロが教える「いつもの香水がもっといい匂いになる」簡単な方法(GISELe)",
        "newsContent": "あくまで自然。ふんわり香る匂いに、ついつい振り返ってしまう。いくらフレグランス自体がいい匂いでも、つけ方によって全くその香りの感じ方は違ってくるもの。理想はさりげなくほのかに香る清潔な匂い。いつもの香水のつけ方が実は誤っていることも？ あらためて正しい使用方法やコツなどの基礎知識を香りのプロがレクチャー！ 本当は間違っているかもしれない「そのつけ方」 ≫【正しい8つの方法一覧へ】 香水のプロに聞いた「すれ違ったときにいい香り」つけ方の正解 【香りの持続力UPの秘訣】 「乾燥した肌だと香りが飛びやすい」。なので香水をつける前に無香料のクリームなどで肌の保湿をすることでふんわりと漂うような、ちょうどいい香りが長続きします。キレイに香りを立たせるために、肌を清潔にすることも大切。（吉沢さん・NOSE SHOP） 【自然に香り立つテクニック】 たとえばディナーのとき。スカートやワンピースの中の空気に「少量」香りを含ませるのもふんわりと香り立つ方法のひとつ。下半身につけることで食べ物の香りを邪魔することもありません。（小泉さん・@cosme TOKYO）",
        "newsTime": "Thu, 21 Dec 2023 12:14:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e0d6443de48ff7ea1a890c715291158b67220138?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00313998-gisele-000-1-view.jpg?pri=l&w=450&h=298&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "吉田麻也「勝つことが目標になりすぎるのも良くない」“小学生のサッカーチーム”を指導するうえで大切なことを指南(TOKYO FM＋)",
        "newsContent": "吉田麻也がパーソナリティを務めるTOKYO FMのラジオ番組「吉田麻也のチャレンジ＆カバー」（毎週月～金曜14：55～15：00）。リスナーの切実なお悩みや質問に、世界の一線で戦ってきた経験や思考を基に、吉田麻也が90秒でアドバイスを送ります！ 12月19日（火）の放送では、子どもにサッカーを教えるにあたって大事なことについて語りました。 ＜リスナーからのメッセージ＞ 「親がコーチの場合、子どもとの距離の取り方や声のかけ方が難しいです。子どもに対して、どのような対応や声かけをするのがベストでしょうか？」 吉田：この方は小学3年生の息子さんがいるものの、試合に出られる人数が揃わず、下の学年の選手が多いために負け試合が続いているそうで、（その原因として）お父さんコーチがダメ出しをするから、子どもたちのモチベーションが下がって悪循環になっているのではないか……という悩みなんですけど、これは質問が難しすぎる！ 小学生のチームを教えていくうえで、勝つことが目標になりすぎるのも良くないと思うんですよね。もちろん、カテゴリーによってどこを目指すのかは変わってくるんですけど、やっぱり一番はサッカーを楽しむこと。そして、子どもたちがうまくなることだと思います。 また、サッカーを通じて人間関係を構築していくことも小学生レベルでは大切なことなので、もちろん、お父さんコーチが怒りたい気持ちもわかりますが、（チームとして）何を目標にするか、何を軸にするのかを1回みんなで確認したほうがいいんじゃないかと思います。 勝つに越したことはないですが、負けて学ぶこともたくさんあるし、いろいろな選手がそうやって育っているので、決して負けることがダメというわけではないと思います。また、“親がコーチ”という関係は距離感的に難しいと思いますが、まずは、子どもたちにサッカーを楽しんでもらうことが一番だと思います。 （TOKYO FM「吉田麻也のチャレンジ＆カバー」2023年12月19日（火）放送より）",
        "newsTime": "Thu, 21 Dec 2023 12:10:54 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e3b638f93b19860807974a164eaa2322a685dc1c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010005-tokyofm-000-1-view.jpg?pri=l&w=433&h=450&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "溶連菌感染症　東京都で初の警報(産経新聞)",
        "newsContent": "東京都は２１日、「Ａ群溶血性レンサ球菌咽頭炎（溶連菌感染症）」の都内の患者数が初めて警報基準を上回ったと発表した。今後、流行が拡大する可能性があるとして、こまめな手洗いや、せきエチケットなどの感染対策を呼び掛けている。 都によると、Ａ群溶血性レンサ球菌咽頭炎について、今月１７日までの１週間の都内の患者数は都内３１保健所中８保健所で基準を超えたという。このため、平成１１年に感染症法が施行されて以来、初めて警報を発出した。 Ａ群溶血性レンサ球菌咽頭炎は子供がかかりやすい感染症で、潜伏期間は数日。突然の発熱や喉の痛みなどの症状が出る。",
        "newsTime": "Thu, 21 Dec 2023 12:10:49 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a1e01052a1724c6b83662dc09c47138f498dd31b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000234-san-000-1-view.jpg?pri=l&w=312&h=450&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "ビジネスでは「瞬時に言語化できる人」がうまくいく！言語力を高める最高のメソッドとは？(＠ＤＩＭＥ)",
        "newsContent": "世界三大広告賞ほか、国内外20以上のアワードを受賞した電通トップコピーライターの荒木俊哉さんは、「仕事ができる人とは、瞬時に言語化できる人である」と言う。 【調査結果】失礼だと思うオンライン営業の特徴TOP3、3位自分の発言を遮る、2位リアクションがない、1位は？ この言語化力とは、「どう言うか」ではなく、「何を言うか」という力であり、必要な時に必要な言葉が出てくるようになる力のことだと荒木さんは主張し、このほど独自の言語化力向上のメソッドを「瞬時に「言語化できる人」が、うまくいく。」（SBクリエイティブ刊、定価1650円）にまとめている。 同じ伝えるという技術において、コミュニケーション力と言語化力は大きな違いがあると荒木さんは新刊書で述べている。 そしてコミュニケーション本を読んでも、言語化力は身に付かないとも書いている。 「世の中のコミュニケーションの本のほとんどは、すでに言語化された言葉をどう言うかという、伝え方のスキルを学ぶ本です。 つまり、伝え方とは自分の言いたい言語化した後の工程のスキルなのです。 いくら料理の調理法を学んだところで食材そのものの質を高めることはできないのと同じで、後工程である伝え方のスキルをいくら学んでも、前工程の言語化の問題は解決できないのです」と、言語化力こそが大切だと主張している。 言語化力は言う「内容を言葉にする力」のことなので、伝え方ばかり学んでも言語化力は身に付かない。荒木さんの言葉にハッとさせられる人は多いはず。 確かに私たちは上手に伝えようとばかり考えていて、何を言うべきか、という点を見失っていたかもしれない。 荒木さんによると、何らかの意見を求められた時、緊張してたどたどしい答えになってしまったとしても、相手はその点において失望することはないと言う。 なぜなら、上手な話し方を楽しみにしているわけではないからで、相手が求めているのはあなたが何を言うか、あなたの意見を楽しみにしているからだと言う。 人の心を打つのは、何を言うかといった内容である。薄っぺらい内容をいくら上手に伝えたところで、相手は瞬時に内容の薄さを感じてしまう。 どんな稚拙な伝え方であっても、その人らしい意見や視点が含まれていれば、相手は必ず心を打たれるだろう。 ただしこの相手が求めている内容であるオリジナルな意見や、言いたいことを的確に言葉にすることは、ほんとうに難しい。 同じ様に、会議で「どう思う？」と聞かれても、うまく答えられなかった人は多いだろう。 面接でその会社への「思い」を、うまく言葉にできなかった体験を持つ人や、企画書作成時に、ぼんやりとしたイメージはあるのに、いい言葉が思いつかないという体験がある人は、言語化力を高めるべき人だと荒木さんはアドバイスしている。 後編では、荒木さんがおすすめする言語力向上のメソッドについて紹介していく。 荒木俊哉（あらき・しゅんや）さん 株式会社電通　コピーライター 一橋大学卒業後、2005年に株式会社電通に入社。営業局の配属を経てクリエーティブ局へ。その後は、コピーライターとしてさまざまな商品・企業・団体のブランディングに従事。これまで手掛けたプロジェクトの数は100以上、活動は5大陸20か国以上にのぼる。 世界三大広告賞のうちCannes LionsとThe One Showのダブル入賞をはじめ、ACC賞、TCC新人賞、NIKKEI ADVERTISING アワード、YOMIURI ADVERTISING アワード、MAINICHI ADVERTISEMENT DESIGN アワードなど、国内外で20以上のアワードを獲得。 広告以外にも、国際的ビッグイベントのコンセプトプランニングや、スタートアップ企業のビジョン・ミッション・バリュー策定のサポートも行う。また、毎年一橋大学でコピーライティングやアイデア発想のゼミも開講している。 コピーライターとしての長年の経験を通して「どう伝えるか」の前に「何を伝えるか」こそが大切だと感じるようになり、本書を執筆。本書が初の著書になる。 文/柿川鮎子",
        "newsTime": "Thu, 21 Dec 2023 12:10:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/34dcebb3573c29dbe1222499194d655660e65aae?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010002-dime-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "50代 人気の「ボウタイブラウス」今どきスタイルに着こなす(Web eclat)",
        "newsContent": "ふとした動作やたたずまいまで美しく魅せる、ディテールにこだわった印象派トップスをドレスアップ。表情のあるシルクリップルのボウタイブラウスなら、今どき感のある大人のコーデが完成。 【写真】50代上品に着映える「ブラウス＆シャツ」 クラシカルな印象のボウタイブラウスを今どきにするのは、表情のあるシルクリップルのしなやかな素材感。落ち感のあるとろみがボリュームを適度に抑え、リボンの甘さを軽減。キュッと結んで揺れる様も優しげで、大人も照れずにトライできる。 ブラウス￥79,200／ドゥロワー 二子玉川店（ドゥロワー）　パンツ￥30,800・コート￥93,500／カオス丸の内（カオス）　ピアス￥88,000／ホワイトオフィス（ジジ）　バッグ￥605,000／ヴァレクストラ ジャパン（ヴァレクストラ）　靴￥59,400／アルアバイル（ネブローニ）　インナー／スタイリスト私物 撮影／渡辺謙太郎　ヘア／左右田実樹　メイク／佐々木貞江　スタイリスト／福田亜矢子　モデル／田沢美亜　取材・原文／松井陽子　取材協力／コンラッド東京　 ※エクラ2024年1月号掲載",
        "newsTime": "Thu, 21 Dec 2023 12:10:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2e92f1bade99b9aff2be5001fcd83ad727c2568b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010002-eclat-000-1-view.jpg?pri=l&w=346&h=450&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "パワハラと暴行、第１空挺団の１等陸尉を停職１カ月(産経新聞)",
        "newsContent": "部下の男性隊員４人にパワハラや暴行したとして、陸上自衛隊習志野駐屯地（千葉県）は２１日、第１空挺団の男性１等陸尉（３３）を停職１カ月の懲戒処分にしたと発表した。発表によると、１等陸尉は令和３～４年３月ごろ、威圧的な言動を伴う不適切な指導で部下に精神的苦痛を与えた。３年６月には、指導する際に腰を足蹴りする暴行を加えた。",
        "newsTime": "Thu, 21 Dec 2023 12:09:22 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bbfdf96b8d887ee115ec427735ed5b570a37043f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000233-san-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "【崎陽軒】シウマイなのにキンメの煮つけ！ 「金目鯛シウマイ」と「チーズシウマイ」を実食リポ(All About)",
        "newsContent": "横浜名物「シウマイ」でおなじみの崎陽軒から、高級魚の金目鯛を使用した「金目鯛シウマイ」と、4種のチーズを練りこんだ「チーズシウマイ」が発売。早速、食べてみました（画像は筆者撮影）。 【画像】金目鯛とチーズ、2種のシウマイの断面を見る！ 「金目鯛シウマイ」と「チーズシウマイ」はいずれも崎陽軒の「おいしさ長もちシリーズ」として販売されています。「おいしさ長もちシリーズ」は冷蔵保存で、その名の通り、おいしさが長持ちするシウマイです。 賞味期限が製造日含め12日間（要冷蔵、「チーズシウマイ」は15日間）なので、遠方の人へのお土産にもピッタリ。また、電子レンジに対応しているため、袋のままレンジで約2分（500ワットの場合）、簡単に温めることができます。 「金目鯛シウマイ」は、冬に旬を迎える高級魚、金目鯛を使用した冬季限定のシウマイ。金目鯛の煮付けのような味わいで、豊かな魚の旨みとふっくらとした食感が特長です。 豚肉に金目鯛が混ぜ込まれており、ピンク色の皮も確認できます。口に入れると、しっかりと金目鯛の味を感じることができます。 ひと口食べると、ホントに「キンメの煮つけ」！ シウマイなのに“魚感”満載です。しっかり味が付いているので、しょうゆを付ける必要はなし。添えられている辛子を付けて食べると、一味違ったおいしさになります。 「チーズシウマイ」は2020年9月に冷凍タイプで販売が開始されました。これまでのチェダー、パルメザン、クリームチーズに新たにゴーダを加え、4種のチーズを練りこんだシウマイにリニューアル。 今回のリニューアルでは、より多くの人に食べてもらえるよう、崎陽軒の直営全店舗で取り扱いのある冷蔵タイプの「おいしさ長もちシリーズ」として発売することにしたそうです。 シウマイとチーズの組み合わせは意外な感じがしますが、相性はバツグン。チーズが濃厚なので何も付けずに食べられます（しょうゆも辛子も付いていません）。ご飯に合いますし、お酒のつまみにもなりそうです。 多くの人に食べてほしいという崎陽軒の意図がよく分かりました。",
        "newsTime": "Thu, 21 Dec 2023 12:05:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7747c74db78efd8f091cfa9fbabc2ce1d8266786?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00077374-nallabout-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "「大分県で人気のうどん」ランキング！　2位は「麺家 さくら」、1位は？【2023年12月版／Googleクチコミ調べ】(ねとらぼ)",
        "newsContent": "　自身が訪れた場所について評価とクチコミなどの投稿を通じて、自らの体験を共有できるGoogleマップ。経路の検索以外にも、より良いお店探しのツールとして活用できます。今回は大分県でおすすめのうどん店を探している人に向けて、Googleマップ上で人気のお店を紹介します。 【画像：ランキング10位～1位を見る】 　なおこのランキングは、Googleマップに寄せられた「ユーザー評価」「クチコミ件数」「価格フィルタ」「評価フィルタ」などに基づいて作成された、2023年12月21日時点のものです。ではさっそく上位の結果を見ていきましょう。 　第2位は日田市にある「麺家 さくら」でした。JR光岡駅から車で8分ほどと、市の中心地から少し離れたところにありますが、お昼には駐車場もいっぱいになり、入店待ちの列ができることもあるという人気店。しっかりとコシのあるうどんは食べ応えがあると評判で、大分名物の鶏天がのった「鶏天ざる」や、ボリュームたっぷりの「さくらスペシャル」などが人気です。 　第1位は由布市にある「山椒カレーうどん 菊すけ」でした。『ミシュランガイド熊本・大分2018特別版』に掲載されたお店で、山椒カレーうどんがおすすめのメニュー。カレーうどんには刺激的な辛さの「赤」とカシューナッツでまろやかになった「白」があり、季節の野菜やもちチーズもトッピング可能。辛さが苦手な人でも安心して食べられるお店となっています。",
        "newsTime": "Thu, 21 Dec 2023 12:05:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d1e30f21bfc935e4152f117a9c66ccfe8d2b3062?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-10066221-it_nlab-000-1-view.jpg?pri=l&w=450&h=387&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "棋王戦挑戦者決定戦は第2局へ決着持ち越し(共同通信)",
        "newsContent": "　将棋の藤井聡太棋王への挑戦権を争う第49期棋王戦コナミグループ杯の挑戦者決定戦は21日、東京都渋谷区の将棋会館で指され、千日手指し直しの末、敗者復活戦勝者の伊藤匠七段が本戦優勝の広瀬章人九段を破り、決着を決定戦第2局に持ち込んだ。",
        "newsTime": "Thu, 21 Dec 2023 12:02:47 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/75dd330d8363e204097e72ae94321aa1c0b9dbd2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 40,
        "newsTitle": "立正大のＪリーグ内定４選手が熊谷市長を表敬訪問(産経新聞)",
        "newsContent": "立正大学熊谷グラウンド（埼玉県熊谷市）を本拠地とする同大体育会サッカー部のＪリーグクラブ加入が内定した選手らが熊谷市役所を訪れ、内定の報告と今後の意気込みを小林哲也市長に語った。 訪問したのは杉本光希選手（Ｊ１ジュビロ磐田）、榊原杏太選手（Ｊ１名古屋グランパスエイト）、青島太一選手（Ｊ２栃木ＳＣ）、西田結平選手（Ｊ３ガイナーレ鳥取）の４年生４人と、松尾忠直部長、杉田守監督、須永俊輔コーチ。 ４人は「サッカーを長く続けていきたい」（杉本選手）、「１年目から活躍できるようにしたい」（榊原選手）、「皆さまへの恩を結果で示したい」（青島選手）、「愛される選手になるように頑張る」（西田選手）とそれぞれ思いを語った。 報告に対し小林市長は、「日本一の暑さの中で鍛えられた皆さんですから、どこに行ってもしっかりと対応して環境に負けることはない」と同市のエピソードを引用し、「（Ｊ２、３に入る選手は上部リーグ昇格に）貢献できる選手として活躍することを期待しています」と激励した。",
        "newsTime": "Thu, 21 Dec 2023 12:35:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ce1a9e334f37f6b96b732f3f28d4a526d97e00a9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000240-san-000-1-view.jpg?pri=l&w=450&h=297&exp=10800"
    }
]