[
    {
        "newsId": 0,
        "newsTitle": "乗ってわかったラグジュアリーミニバン「アルファード エグゼクティブラウンジ ハイブリッド」の真価(＠ＤＩＭＥ)",
        "newsContent": "トヨタのフルサイズミニバン「アルファード」の人気が凄い。一般社団法人日本自動車販売協会連合会の統計でも2022年1月から12月までのランキングで「アルファード」は総合10位に入っている。 【写真29枚】乗り心地が格段にアップ！アルファード エグゼクティブラウンジ ハイブリッドの外装や内装を細かく写真で見る！ 他の9台はコンパクト、スモールのSUVやミニバンや2BOXカーなので販売価格は200万円台が中心。そこに600万円クラスの「アルファード」が入っているのだ。 2008年に2代目が誕生し、2015年に3代目を発売。この頃からSUVや高級セダンに代わる高級車として人気が急上昇。納車1年待ちは当たりまえとまで言われた。 最新モデルは2023年6月に発表された。4代目に進化した「アルファード」は、さらにプレミアム感を増し、新しい日本の高級車として確立したクルマになった。大きな進化は、乗り心地の向上とハンドリングのレベルアップだ。 パワーユニットは2種類。直4、2493cc、ガソリン＋CVTと直4、2487cc、ガソリン＋交流同期モーター×2のハイブリッド。 グレードはZとエグゼクティブラウンジの2グレードで、Zはガソリンと、ハイブリッド、エグゼクティブラウンジはハイブリッドだけ。駆動方式は全モデルにFFと4WDが用意されている。 車両価格はZ・ガソリン・FFの540万円からエグゼクティブラウンジE-Fourの872万円までだが、エグゼクティブラウンジは、オプションをちょっと装着するだけで1000万円を超えてしまう。 試乗は、まずエグゼクティブラウンジのE-Fourモデルからスタート。3代目の同グレードで、山形県にさくらんぼ狩りに行ったとき、2列目シートに座り、乗り心地の悪さと振動の大きさに閉口した体験があるが、開発陣によれば、「もうそういうことはない！」と言い切るほどの自信作だという。 TNGAプラットフォームをミニバン用に最適化。車体底部にブレースをV字に設けることで車体剛性を3代目に比べて約50％アップした。 さらにボディの変形を抑えるために構造用接着剤を部分により変えるなど最適化した。サスペンションは従来のフロントがストラット、リアにダブルウィッシュボーンの組み合わせをベースに開発し、ショックアブゾーバーは減衰力を機械的に可変させた。 2列目シートはクッションフレームの取付部分にゴム製ブッシュを採用している。シート素材も背もたれやアームレストに低反発のフォームパッドを採用し、着座した人へ伝わる振動を3代目の3分の1まで低減したという。 新型「アルファード」のベストチョイスは、エグゼクティブラウンジ。 それを確かめようと、スライドドアを開け、2列目に座った。 ドアを開けるとステップがせり出してくる。左右両ドアにステップが出るのはトヨタ車として初めてだそうだ。Bピラーのグリップは上下620mmと長く、子供でもつかまって乗ることができる。 2列目に座り、走り出す。最初の路面の継ぎ目を越えたとき、オヤッと思った。確かに突き上げが少ない。その思いは高速道路に入ってからさらに強くなる。 ゴツゴツとした動きや上下に細かく振動した3代目の動きがないのだ。3代目では、走行中にスマホからメールを打つことは、振動により至難の業だったが、新型ではラウンジシートで寛ぎながら、メールが打てる！2列目から助手席を見ているとブルブルとふるえていたのが、なくなっている。 3列目に移ってみた（2列目シートが大きく、ピタリとついているので、ウォークスルーはできない）。シートの大きさは快適だが、ややゴツゴツとした乗り心地。かなり改善はされたが、2列目ほど劇的には進化していなかった。 進化といえば、2.5L＋2モーターの走りの質感の向上も目覚ましいものがあった。運転席に座り、走り出して気付いたのが、エンジン音の静かさ。 3代目だと、アクセルをちょっと強く踏みこみ、エンジンが始動すると、ノイジーなエンジン音が室内に侵入してきた。それがかなり抑えられている。 さらにモーターとエンジンの駆動のつなぎ目がスムーズでなく、空転するような動きもあったが、それもなくなっているのだ。 エンジンとモーターのシームレスなつなぎが、ワインディングでのスポーティな走りも結びついていることもわかった。 エグゼクティブラウンジに、パドルシフト？と思っていたが、2、3速を使いながら中速域でのコーナリングは、狙ったイン側を攻めることもでき、ボディーのロールも抑えられているのだ。 このクルマに乗れば、オーナーの大半はパドルシフトは使わないが、役員車なら、役員を送り届けた夜の首都高を秘かに楽しむ運転手もいるかもしれない。エグゼクティブラウンジの裏活用法だ。 結論として、新型「アルファード」のベストチョイスは、エグゼクティブラウンジ。とくに2列目に乗る人は、これで決まりだ。 ■関連情報 https://toyota.jp/alphard/ 文／石川真禧照 撮影／萩原文博",
        "newsTime": "Thu, 28 Dec 2023 11:40:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/84e1d87fa5d71027e7095d39675b89254bcdb1b6?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010001-dime-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "【買取】歪んだ古びた壺や皿… 高く売れる可能性があるのはなぜですか？　(LIMO)",
        "newsContent": "歪みのある焼き物は、質が悪いと思われがちです。確かに、そういった製品の中には粗悪品もあるでしょう。 【写真6枚】伊万里・皿など… 歪み＝粗悪ではない理由を要約してみる しかし、そうとは限りません。時代背景などによりゆがみが生じている可能性があります。大掃除などでお皿の整理を頼まれた際などは、意識してみるとよいかもしれません。 今回は、古伊万里と伊万里の話を中心に、壺やお皿に均一性がない理由を紹介します。 ※編集部注:外部配信先では図表などの画像を全部閲覧できない場合があります。その際はLIMO内でご確認ください。 骨董品としての価値が高い品の中には、その時代の製造技術的な問題から歪みが発生している物もあります。例えば、江戸時代以前に造られた作品は、今とは製作現場の環境が大きく異なります。 昔は温度管理が難しく、温度にムラがあるため歪みのある作品が出来上がっていたというわけです。 また、本物職人が手作業で作り上げた作品は、その歪みが逆に唯一無二の芸術として評価されることさえあります。 均一に仕上げられた焼き物より、歪みのある作品のほうが価値のあるケースもあるのです。こうした理由から歪みがある作品でも高く売れる可能性が十分に考えられます。 ただし、前述した通り粗悪品であるがゆえに歪みのある作品もあります。見極めが非常に大切です。 ●古伊万里とは 古伊万里は、16世紀後半から17世紀初頭・室町～江戸時代にかけて現在の長崎県と佐賀県にあたる肥前国の有田で生産されていた磁器の総称のことです。※明治を含む場合もある。 当時、伊万里の港から積み出しされていたことから名付けられたとされます。古伊万里は、中国の明の影響を強く受けており、染付け・青花・赤絵といった技法が用いられています。 ●伊万里とは 伊万里はそれよりも後に生産されました。伊万里は古伊万里よりも精巧な絵柄が特徴的な磁器です。 同じ肥前国で生産された磁器ですが、生産されていた時代や用いられていた技法、絵柄が古伊万里と伊万里では違います。 現在では、佐賀県伊万里市内で生産れているものを同じ磁器である有田焼と区別して伊万里焼と呼んでいます。また、現代の伊万里焼と区別するために、江戸時代に作られた品を古伊万里焼と呼ぶケースが多くなっています。 さらに、「古伊万里様式」「柿右衛門様式」「鍋島窯様式」の3つの系譜を、有田焼の三様式ということもあります。 ●古伊万里は厚みがある 古伊万里の中でも初期に作られたものは、釉薬がたっぷりと塗られ厚みがあり、皿の裏側の高台が非常に小さいという特徴があります。 ●古伊万里は水平にすると歪みが見えやすい 温度調整が難しい江戸時代に作られた古伊万里は、現代の作品と比較して歪みが強く見られます。 とくに皿を水平にして見た時に、縁の手前と奥側が歪んで見えるはずです。 もし、縁の前後全てが水平に近い場合は、江戸時代に作られた古伊万里ではない可能性が高いでしょう。 ●古伊万里は青いインクの飛びが見つかりやすい 古伊万里に使用される釉薬は透明度が高く、高温で焼成されることから、青いインクの飛びが発生しやすくなっています。また染料の成分もインク飛びの要因のひとつです。 こうした青いインクの飛びは、古伊万里独特の美しさとして評価されているポイントとなります。",
        "newsTime": "Thu, 28 Dec 2023 11:37:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e96c8bfc8bbb3a8118e20c0a38e4af87834d8188?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00051137-toushin-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "「意外な服で意外な場所へ」 やめると上手くいくオシャレの思い込み(GISELe)",
        "newsContent": "せっかく買った服なのに、知らず知らずのうちに着ていく場所を制限してしまっていることも。本来のイメージとは異なるシーンを想像することで、センスを磨くきっかけに。 ≫【写真・コーディネートのプライスなど詳細▶全10スタイルの一覧】「意外な服で意外な場所へ」やめるとコーディネートの手数が増える「オシャレの思い込み」 「デニムのオーバーオールでデート」 ■映えるフリルをインナーにレディな正統派で脇を固める 単体だと少し気恥ずかしさもあるロマンティックなブラウスとカジュアルなオーバーオール。それぞれのメリットを補完しあう組み合わせで新たなスタイリングに。足元の赤パンプスもポイント。 「ざっくりとしたゆるニットでパーティ」 ■エレガントなIラインを飾る発色のよさとボリューム感 高発色なピンクと黒でキレのよさが光る華やぎルックに。小ぶりなシルバーバッグや、おおぶりなイヤリングなど小さきところでもイベントシーンに似合う小物を配置。",
        "newsTime": "Thu, 28 Dec 2023 11:34:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b8f3a53eadde120745631ea710ff051413d838af?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00313286-gisele-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "【美バスト】無理せず理想の胸へ！ブラジャーの選び方＆付け方(NET ViVi)",
        "newsContent": "胸が小さい、離れているなど、顔や体重くらい悩みがつきないパーツなのに、ケアしきれていないのがおっぱい。人に見せびらかすパーツじゃないけど、やっぱりキレイだと沸々と自信がわいてくるもの。形や感触もぜ～んぶ含めて、自分が満足できる美バストを目指しましょ♡ バストアップ研究家が厳選！タイプ別「おすすめブラジャー」 ◆教えてくれたのは… バストアップ研究家 田家麻生さん 自身のコンプレックスを解消するために、エステや整体などのあらゆる美容法を学び、独自の技術を用いたサロン「YVESJUSALON」を経営。数多くの有名人がそのゴッドハンドのとりこに。 ＼独自の技術でA→Eカップに成長しました／ 田家先生のありがたきおっぱい格言 可愛いブラジャーをつけるとか、いい香りのバスト用コスメを使うとか、ちょっとしたキュンをバストにも与えてあげることで、おのずとケアが楽しくなって、毎日の習慣に変わっていきます。ストイックに頑張ることよりも、そのくらいのゆとりやヌケ感を持ってケアするマインドが丸みのある女性らしいボディに仕上げるコツでもあるんです バストは手をかけるほどに変化を感じられるパーツ。クリームを塗ったり、マッサージしたり、お顔と同じようにケアを続けてみて下さい。そしてきちんと鏡で自分の裸を見たり、手で触ったりしてその成長や変化をほめてあげてください。きっと今までとは違う新たなおっぱいに出会えるはずです♡　ただ、もともとの体質などもあるから、バストの成長速度は人それぞれ。人と比べないで焦らずちょっとずつ努力していきましょ♡ 私はもともとAカップもないくらいバストが小さくて、コンプレックスでした。どうやったら大きくなるかと日々研究してきた結果、バストはある程度変わることができると確信しています。ただ、大きさにだけこだわるのではなく形やバストの位置、バージスライン（胸下の曲線）の美しさなど、全体のバランスが大事だと思っています。サイズにこだわりすぎないことで今よりもっと自分の胸が好きになって、ケアすることも楽しくなるはず",
        "newsTime": "Thu, 28 Dec 2023 11:30:35 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ed4644991b528cba9f67ec987fc724493894dd43?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010003-netvivi-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "「恋人繋ぎ（つなぎ）」をする心理って？　自然に手を繋ぐテクニックも解説！(ELLEgirl)",
        "newsContent": "「手を繋ぐこと」は簡単にできるスキンシップのひとつ。色々な繋ぎ方があるけれど「恋人繋ぎ（貝殻つなぎ）」は恋愛において特別な意味を持つことも。この記事では「恋人繋ぎ」から読み取れる心理などを解説。パートナーや気になる人との距離をぐっと近づけて♡ 「恋人繋ぎ」とは、お互いの指をからめた手の繋ぎ方。「貝殻つなぎ」や「カップル繋ぎ」と呼ばれることも。恋人繋ぎは、4本の指を揃えた繋ぎ方に比べ、指や手のひらが触れあい、より密着感が高まるのが特徴。 ボディランゲージの専門家によると、軽く手をあわせたこの握りかたには2つの意味がある。「片方だけがしっかり手を握っていない場合は、スキンシップへのためらいを表したり、2人の関係がまだ浅く新しいことを示します」と話すのは、ボディランゲージの専門家であるカレン・ドナルドソン氏。 ただし、長く付き合ったカップルの場合は逆の意味をもつ。「お互いに安心感があり、2人の関係に自信がある表れともとれます。関係を誇示する必要がないと感じているのです。長期的なパートナーにとっては、この手のつなぎ方は信頼の象徴といえます」。 小指どうしを繋ぎ合わせたかわいらしいこのスタイルは、確立された関係のカップルが愛情表現をする方法。ドナルドソン氏によると、「指一本で握るという行為は、2人がリラックスして、お互いに快適に過ごしていることを示しています」。 また、「子供の頃の“小指の誓い”を思い起こさせるこのスタイルには遊び心が感じられ、さらなるスキンシップを期待しているセクシーな意図とも読み取れます」とのこと！ 「指が覆われている場合は、慰めや親しみのサインでしょう」とドナルドソン氏。気遣いや、相手を守る気持ちが現れているそう。ただし、「手の甲や手首を含めた全体が覆われている場合は、支配や束縛のサインかもしれません」。 夜景デートなど「暗いところ」に行く 暗闇はカップルを積極的にさせるもの。日中や明るい室内では、手を繋ごうというジェスチャー自体が恥ずかしかったり、断られたらどうしようという心配もあり、人目が気になるかもしれないけれど、夜景デートなどに出かければその心配も軽くなるはず。夜景などを見ながら、さりげなくタイミングを狙って。",
        "newsTime": "Thu, 28 Dec 2023 11:30:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8d69409c9e317f72f094b57e069e4c29f49e129f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010002-ellegirl-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "遊び場にきた4歳お姉ちゃん、1歳弟のために声をはりあげ……　親もおどろいた防御力に「本当にいい子」「声出て笑った」(ねとらぼ)",
        "newsContent": "　1歳の弟のために、親もおどろく防御力を見せる4歳の姉の姿を描いた漫画がInstagramに投稿され、記事執筆時点で4万2000件以上のいいねを獲得しています。編集部は作者の月光もりあさんに話を聞きました。 【画像】漫画を読む 　作者の月光もりあさんは、4歳のえみりちゃんと1歳のヤマトくんを育児中です。この日、ショッピングモールにある小さい遊び場にやってきた月光もりあさんファミリー。ここで驚きの光景を目にすることになります。 　遊び場にいる子どもたちを見たえみりちゃんは、その中に入る前に大きな声で「みんなーー！　きいてー」と語りかけました。 　すると、「この子1歳だからね」「赤ちゃんだから気をつけてねー」と弟のヤマトくんを指さしながら、子どもたちに注意喚起。このような子どもの遊び場では、大きな子が夢中になって走ると小さな子にぶつかって危ない場合があります。えみりちゃんはその状況を危惧し、やまとくんが危ない目にあわないようその場にいた子どもたちに知らせてくれたのです。なんと素晴らしい弟愛でしょうか。 　しかしそこはまだ4歳のえみりちゃん。まだ1歳ぐらいの子のところにもダッシュで行き、「あの子1歳の赤ちゃんだから」「気をつけてね」と一生懸命お話するのでした。まだ意味が分からずぽかんとした1歳の子の表情にクスっときますが、えみりちゃんのけなげな姿にほっこりします。 　漫画には「えみりちゃんが愛されて育ってるから出来る行動ですね」「えっ、めちゃくちゃイイ子じゃないですか！！！！！！！！」「一歳位の子にもいうの声でて笑いました」「いい子、本当にいい子」など、その行動に称賛の声が寄せられています。 　編集部は、月光もりあさんに話を聞きました。 ――えみりちゃん、いつごろから漫画のように声かけするようになったか覚えていますか？ 月光もりあさん：ヤマトが1歳になってから（えみりは4歳半ごろ）、このような声をかけるようになりました。何も教えてないのに言うようになりました。 ――声を掛けられた子どもたちや、ヤマトさんのリアクションはどうでしたか？ 月光もりあさん：子どもたちは特にリアクションはなくポカーンとしてます、ヤマトはなにも分かってないです。 ――えみりちゃんの優しさに反響が集まっています。反響への感想や、読者へのメッセージがありましたら教えてください。 月光もりあさん：珍しい行動みたいで少し驚きました。同じように注意喚起してる子を見かけたらあたたかく見守ってください（笑）。 （了） 　月光もりあさんのInstagramやブログ「おれのあたまのなか」には、他にもにぎやかな家族の漫画が公開されています。　 画像提供：月光もりあ（@orenoatamanonaka）さん",
        "newsTime": "Thu, 28 Dec 2023 11:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a8321f2aa6d1b093e41107eb8e75bd0086eb95c6?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000032-it_nlab-000-1-view.jpg?pri=l&w=360&h=450&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "内ももの筋肉は弱りやすい…だから！〈寝たまま引き締め〉内もも＆骨盤底筋同時に効かせる4の字エクサ(ヨガジャーナルオンライン)",
        "newsContent": "運動は嫌い！でも内もものたるみや骨盤底筋を引き締めたい！今回はそんな方必見の、寝たままで簡単にできるエクササイズをご紹介します。内ももと骨盤底筋にダブルで効かせられ、O脚の方にもオススメのエクササイズです。 ◆写真で詳しいやり方を見る｜〈寝たまま引き締め〉内もも＆骨盤底筋同時に効かせる4の字エクサ ■筋肉が弱りやすい内もも ボディラインの悩みは様々ありますが、太もも、特に内もものたるみが気になっている方は多いのではないでしょうか。内ももは、脚の筋肉の中でも衰えやすいと言われています。 ● 太ももの外側の筋肉がパーンと張っている ● 靴のかかと外側の減りが大きい ● 股ずれが気になる ● O脚 ● 座っている時、膝同士が開きやすい このような癖がある方は内ももの筋力が衰えているかも。脚の筋肉は外側の筋肉の方が体積も大きく力も強いため、内ももの弱い筋肉は意識して使わないと強い筋肉に頼った体の使い方になりがちです。弱い内ももの筋肉に意識して使うために一日1回、朝にエクササイズを行うことがおすすめです。 ■内もも＆骨盤底筋同時に効かせる！寝たまま4の字エクサ 今回ご紹介するエクササイズは寝たままでOKのお手軽エクササイズです。運動するのが面倒になりがちな寒い時期にぴったりのエクササイズですので、ぜひ毎日チャレンジしてみてください。 ＜やり方＞ １）仰向けに寝たら左膝を曲げ、数字の4になるように足裏を右脚の向こう側につく（膝の横あたり　） ２）内もも同士を寄せるようにして、30回ほど左足の裏をマットにぐっと押し付けるようにする ３）反対側の足も同様に行う 仰向けになる時間やスペースがない時は、脚を組んで座った姿勢のまま内ももをギュッとと寄せる動きを30回ずつでもOK。トイレを我慢するような動きのため骨盤底筋の引き締め効果も期待できます。寒さでトイレが近くなっていると感じる方は毎日行ってみましょう！ ライター／伊藤香奈（股関節ヨガインストラクター）",
        "newsTime": "Thu, 28 Dec 2023 11:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/84411728949f6c39abb50162d257e1b43ed3f84e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-02096900-yogajol-000-1-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "期間限定！ ゴディバ監修のシュークリームとエクレアがスーパーで買える「年末年始のご褒美スイーツ」(All About)",
        "newsContent": "家族や友人との集まりや、自宅で過ごす時間が増えることから、スイーツを食べる機会が増える年末年始。スーパーのスイーツを多数手がけるモンテールからも、年末にぴったりのスイーツが2023年12月1日～2024年1月3日までの期間限定で発売されています。 【画像：ゴディバ監修の濃厚チョコレートがたっぷりで至福のとき！】 それが、チョコレートブランドのGODIVA（ゴディバ）とコラボレーションした「プレミアムショコラのシュークリーム」と「プレミアムショコラのエクレア」（どちらも税込希望小売価格259円／沖縄のみ313円）です。ゴールドのパッケージが高級感を感じさせてくれますね。 「プレミアムショコラのシュークリーム」 は、香ばしく焼き上げた生地にゴディバ監修商品専用に開発したガナッシュと濃厚ショコラクリームが2層に入っています。生地はふんわりと軽くて、やや香ばしさを感じます。 中のガナッシュとショコラクリームは、色が似ているために一見わかりにくいのですが、食べると固さや味わいが違うのでわかります。ショコラクリームはなめらかでミルク感のある味わい、ガナッシュは生チョコのようにまったりとした口どけでビター感があり、酸味も感じられます。 クリームだけでも十分おいしいのですが、カカオ感の強いガナッシュが入っていることでチョコレートの風味をより濃厚に感じられます。 「プレミアムショコラのエクレア」は、生地にもチョコが上がけしてあるので、よりチョコレート感を濃厚に味わえるのが魅力。生地はシュークリームに比べるとやや硬く、存在感があります。 エクレアも中身はガナッシュと濃厚なショコラクリームが2層になっているのですが、形状的にすべてのパーツが一緒に口の中に入ってくるので、シュークリームと比べると違いがわかりにくいかもしれません。別々に味わうというより、口の中で混ざり合って生まれるハーモニーを楽しむ感じでしょうか。 我が家の小学生の子どもたちも「GODIVA＝高級チョコレート」と認識していたようで、「おいし～い」と大好評でした（結果、子どもたちに半分以上食べられてしまいました……）。改めてGODIVAのブランド力のすごさと実力を感じました。 スーパーで売られているシュークリームやエクレアのなかでは2品とも高価格帯の商品ですが、年末年始の一家団らんのお供やプチご褒美スイーツとして活躍してくれそうです。 飲食業界誌の編集を経て、2007年に独立。専門誌編集で培った経験を活かし、あらゆるジャンルの食をテーマに取材・執筆を行う。コンビニスイーツにも精通し、自宅で楽しむ日常的なグルメについて幅広く発信中。All About おうちグルメガイド。",
        "newsTime": "Thu, 28 Dec 2023 11:25:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a5e0f86ea546f355b0ddfc20492e7d2deb513d9c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00077932-nallabout-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "やってはいけない「雪道クルマ運転」東北移住5年目ライター「危険すぎる冬の洗礼」実体験レポ(BRAVO MOUNTAIN)",
        "newsContent": "　雪の降らない地域に住んでいる人でも冬のレジャーや旅行で雪国を訪れ、車を運転することがあるだろう。雪道の運転は注意しなければならないことが多くある。 ■【画像】雪が降ると絶対に必要になる「マイカー装備」 　この記事では、5年前に千葉県から秋田県へ移住した筆者が、最初の冬にやってしまった雪道運転の失敗3つを紹介する。 　雪が積もったら、車の雪を落としてから運転するのは当たり前だが、当時の筆者は屋根の雪まで落とす必要があることを知らず、大失敗をした。 　雪が15cmほど積もった日に、車の屋根に雪をのせたまま車を走らせ、下り坂でブレーキを踏んだとき、屋根の雪が勢いよくフロントガラスに滑り落ちてしまった。雪の重みでワイパーも動かず、前が見えなくなって視界ゼロに。なんとか車を道路脇に寄せ、フロントガラスと屋根の雪を落としてから、運転を再開した。 　この失敗の後、筆者は積雪が少なくても屋根の雪をしっかりと落とすようになった。 　ときどき屋根に雪をのせて走っている車を見かけるが、とても危険だと身をもって実感したので、そのような車には近づかないようにしている。 　また屋根の雪が風で飛ばされると、周囲の車の視界も悪くなってしまう。 　安全のために車の雪は屋根までしっかりと落としてから運転しよう。 　積雪の多い日に、近くに用事を済ませに行くだけだからと、車にスコップを載せずに出かけて失敗したこともある。吹き溜まった雪にクルマがはまり、脱出できなくなってしまったのだ。 　スコップがあれば、タイヤ周辺の雪を除去して脱出できたかもしれないが、スコップがなかったため、その場から動けなくなってしまった。 　幸い車通りの多い道路だったので、通りすがりの方が助けてくれたが、そのまま立ち往生していたらと思うと、ゾッとする。 　それ以来筆者は、冬の間は常に車の中にスコップを載せている。出先で車に雪が積もることもあるため、スコップ以外にもスノーブラシ（スクレーパー）や、長靴・手袋など、雪かきに必要なものを車載しておこう。",
        "newsTime": "Thu, 28 Dec 2023 11:22:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f07faafdd0c855df43a8e461261e9d9c872794bb?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00124607-bravom-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "分別できる「4段ごみ箱」でスペース節約！時間も節約！【本日のお気に入り】(kufura)",
        "newsContent": "みなさん、年末の大そうじはもう済みましたか？　大変すぎる大そうじを通して、筆者が身にしみたのは、“散らかりにくい、効率的なレイアウト”の重要性！ 【写真6枚】タテに重なった多段「ゴミ箱」2種を写真で見る！省スペースなだけでなく、家事の効率がグンとアップしました！ 来年は同じ思いをしなくていいように、物の配置や収納を見直して、散らかりにくい＆ムダな家事をしなくて済む暮らしをしたい！と思っています。今回はそんな“家事の効率アップ”に一役買ってくれる、タテに重なったタイプの「分別ごみ箱」を2種類ご紹介します。 まず1つ目の“イチオシごみ箱”は、『dinos』の「分別スウィングステーション ダストボックス」（4段・ハイタイプ／ホワイト／税込1万9,900円）。タテ4段で収容力はピカイチながら、幅は25.5cmとスリムなため、狭いキッチンでも置き場所を確保しやすいのが魅力です。 我が家では、上から順にペットボトル、プラスチック、ビン＆カン、燃えるごみを入れるのに使っています。 上3段は、ステンレスのパネルを押して捨てられるスウィング式。一番下の段は踏んで開けるペダル式なので、かがんで腰を痛めることもありません。 置きたい場所に合わせて選べる3段タイプや5段タイプなどもあり、色はホワイトとブラウンの2種類です。 これがキッチンにあれば、離れたところまでペットボトルやカンを捨てに行く必要はありません。ついでに、ごみ袋もすぐ近くの棚にしまってあるので、袋の交換もラクラク。 あちこち移動することなく、ほぼ全てがキッチンで完結する心地よさといったら！　ごみ箱に約2万円!?と、最初は正直とまどったのですが、なんといっても毎日使うものなので、十分に価値を実感しています。 続いて、2つ目の“イチオシごみ箱”としてご紹介したいのが『ASVEL』の「密閉スリム ペダル式 分別ゴミ箱」（2段／38L／ブラック／税込4,998円）。上の段がプッシュ式、下の段がペダル式になっている、タテ2段タイプのごみ箱です。 もともとは4段タイプの「分別スウィングステーション」を使い始める前に、燃えるごみやカン・ビンのごみ箱として使っていたもの。今は上の段に不燃物、下の段に食品トレーや牛乳パックを入れています。 この「密閉スリム ペダル式 分別ゴミ箱」ならではのポイントは、なんと言っても密閉性。開閉部にシリコンゴム性のパッキンがついているため、ニオイがほとんど漏れてこず、生ごみ・おむつのごみなども入れておけます。 今はリビングの一角に置いていますが、食品トレーや牛乳パックも気にせず捨てられて大助かり！ 正直言うと、プラスチック製の“袋止め”の強度がそこまでなく、袋を取りつけたり外したりするのがちょっとだけ面倒なのですが……。それを補って余りある、高機能で頼れるごみ箱です。 なお、筆者が使っている「ブラック」は現在販売されていないようで、メーカー公式楽天ショップでは「オフホワイト」「オフブラック」「ホワイトグレー」を購入できます。別のサイトでは、「ブラウン」など他のカラー展開もありました。 今、使っているごみ箱が1段タイプのものなら、ぜひこれらのごみ箱を使ってみていただきたい！　スムーズにごみを捨てられると、それだけで家事の効率がグンとアップする感じがします。 2024年も、散らからない効率的な部屋を目指して、気になった商品には積極的にチャレンジしていきたい！と思っています。いいアイテムを見つけたら、またぜひご紹介させてくださいね。 音楽＆絵本＆甘いものが大好きな、一児の父。文具＆猫もとても好き。子育てをするなかで、新しいコトやモノに出会えるのが最近の楽しみ。少女まんがや幼児雑誌の編集を経て、2022年秋から『kufura』に。2歳の息子は、シルバニアファミリーとプラレールを溺愛中。",
        "newsTime": "Thu, 28 Dec 2023 11:20:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/739cd2a7b8bf3af17983d9af994b80d32c046627?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010003-kufura-000-1-view.jpg?pri=l&w=450&h=339&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "シビれる間違い電話も、恥ずかしい言い間違いも…「今年の失敗は今年のうちに清算しよう！」2023年の失敗を告白(TOKYO FM＋)",
        "newsContent": "ラジオの中の学校、TOKYO FMの番組「SCHOOL OF LOCK!」（月曜～木曜 22:00～23:55／金曜 22:00～22:55）。12月27日（水）は、『なぜこんなことに!? 失敗大精算会2023！』を放送。パーソナリティのこもり校長（小森隼／GENERATIONS from EXILE TRIBE）とCOCO教頭（CRAZY COCO）が、リスナーや番組スタッフの2023年の失敗談を紹介しました。 こもり校長：2023年も、今日を入れてあと5日ですよ。 COCO教頭：そこまで来た……！ あっという間だったね。 こもり校長：この学校的にも……教頭を（4月に）迎えることができたり、久しぶりに『閃光ライオット』を開催できたり、Saucy Dog先生、ヨビノリたくみ先生、SUPER BEAVER先生と、新たな講師陣とも出会えた1年だったね。 COCO教頭：そうだね。 こもり校長：でも、いいことの裏には悪いことがあるというか……。人知れず取返しのつかないミスをしてしまった生徒（リスナー）もいると思う。今日は、生徒のみんなが今年失敗してしまったことを清算する授業をしていこうと思います。 COCO教頭：はい！ こもり校長：ちなみに教頭は、今年のうちに清算しておきたい失敗はある？ COCO教頭：「ダウンタイムクリスマス」（※）以外で？ （※12月25日の放送で、韓国で「フェイスラインのもたつき」の施術をおこない、現在ダウンタイム中だと明かしたエピソードから） こもり校長：そうだね（笑）。「ダウンタイムクリスマス」も、別に失敗ではないしね。ただ、顔をパンパンに腫らしていただけじゃん（笑）。 COCO教頭：そうだね（笑）。これを失敗としないのならば……ないです！ こもり校長：そう？ 単純に、直近のことしか覚えてないだけなんじゃない!? COCO教頭：（笑）。まぁ、こんな感じで今年の失敗を笑っていきましょう！",
        "newsTime": "Thu, 28 Dec 2023 11:18:55 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/eafb74bff83056a69ac68939b13abb483dd35df3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010004-tokyofm-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "将来に「希望を感じていない」のは日本だけ？ 海外の若者は“自国の未来”をどう感じているのか(All About)",
        "newsContent": "今年、日本人についてこんな調査結果がニュースになった。なんでも、アジア諸国の若者たちに対して意識調査を行ったところ、日本の若者はほかのどの国よりも「自分の将来は暗い」と答えたという。しかも、2位のシンガポールよりもそう答えた人の数は3倍多かった。 日本人は現状と未来について悲観している――。日本人のこうした傾向はほかの意識調査などでも見られる。アメリカの大手広報会社エデルマンが2022年に行った調査でも、今後5年間で自分と家族の経済的な見通しが「良くなる」と答えた人の数を見ると、日本は15％で世界各国と比べても最低だった。 【TOP8】「自分の将来イメージは暗い」と感じている国ランキング ただ特に気になるのは、やはり、これからの日本を支えていく若い日本人が将来について悲観的に見ているという傾向だ。そこで単純な疑問が湧く。世界の若者も日本人のように将来に希望をもっていないのか。そこで、世界的に若い世代が自分の国に希望を見出しているかどうか、深掘りしてみたい。 まず、冒頭の調査結果で紹介したように、実際に日本の若者世代は本当に希望をもっていないのだろうか。いろいろみていくと、これは間違いなく実態を反映しているようだ。なぜならほかの調査でも同じような結果が出ているからだ。 例えば、2021年に公開されたユニセフとギャラップの調査では、世界の15歳から24歳に、自分たちの時代は「親世代よりも豊か」かどうかを聞いている。それによれば、日本人では現在のほうが豊かだと答えた人は28％しかいなかった。世界と比べても最低レベルだ。参考までだが、アメリカは43％、ドイツは54％が現在のほうが国は豊かになっていると答えており、日本の若者は国の経済状況をポジティブにみていないことが分かる。 国内の調査でも結果は同じだ。インターネットサービスプロバイダーの「BIGLOBE」は9月、全国の18～29歳の男女1000人を対象にして若年層の意識調査を実施している。それによれば、「日本社会の未来に希望を感じていない」と答えた人は、74.6％にも上っている。その理由は、「政治に期待が持てない」「少子高齢化が進んでいる」「自分の資産が安全ではない」というものだった。最近も、政権与党がパーティー券から裏金作りをしていたことが問題になったり、野党が与党の代わりとして国を率いる選択肢になれていないことが指摘されているが、そうした状況を考えると、今後もさらに若者が日本の未来を悲観するような状況が続く可能性が高いと見ていいだろう。",
        "newsTime": "Thu, 28 Dec 2023 11:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fae9e2215ceb9376e79a5bb21d8443df0574151d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00077850-nallabout-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "命に関わることもある〈狭心症〉や〈心筋梗塞〉なりやすい人の特徴とは？薬剤師が解説(ヨガジャーナルオンライン)",
        "newsContent": "がん、脳卒中と並んで日本人の３大死因の一つになっている心臓病。なかでも心臓に栄養を送る血管が狭くなったり、詰まったりすることで起こる狭心症や心筋梗塞など「虚血性心疾患」の割合が高くなっています。 とくに心筋梗塞は命に関わる病気ですが、何の前ぶれもなく突然起こる可能性があります。この記事では狭心症や心筋梗塞について解説します。 【画像】狭心症・心筋梗塞のイメージ、動脈硬化のイメージ ■狭心症・心筋梗塞ってどんな病気？ 心臓を動かすために必要な酸素や栄養を、心臓の筋肉に送っている血管を「冠動脈」といいます。冠動脈が狭くなって、血流が悪くなる病気が「狭心症」、冠動脈に血栓が詰まったり、けいれんがおきたりして血流が止まり、心臓が壊死を起こすのが「心筋梗塞」です。 ■狭心症・心筋梗塞の症状とは？ ■■狭心症 狭心症は、冠動脈が動脈硬化によってできたプラーク（血管内部に脂肪や石灰などがたまり瘤のように膨らむ状態）によって狭くなり、血液の流れが悪くなって、酸素の供給が不足するため、一時的な胸の痛みや圧迫感などの発作が起こります。また、血管の壁に動脈硬化が原因でできたプラークが破裂し、それを修復しようとして血小板が集まって血栓（血の塊）をつくり、血流をさらに悪くすることもあります。 症状としては、胸の奥の何ともいえない痛みや圧迫感が起こりますが、数分から数十分で治まります。息切れや冷や汗を伴うこともあります。 ■■心筋梗塞 冠動脈のプラークが破裂してできた血栓により、血管が完全に詰まり、心臓の筋肉に血液が行かなくなって、心臓が壊死する病気が心筋梗塞です。激しい胸の痛みを伴う発作が数十分から数時間に及びます。突然死の原因にもなる非常に怖い病気です。 ■狭心症・心筋梗塞を招く動脈硬化とは？ 狭心症や心筋梗塞を引き起こす原因となるのが、動脈硬化です。本来、血管は血液がスムーズに流れるように、弾力性に富み、その内壁は滑らかです。ところが、脂質異常症（高脂血症）や肥満、加齢などによって血管の内側のところどころにコレステロールなどの脂肪がたまって弾力性を失い、血管が硬くなったり、狭くなったりして血液の流れが悪くなります。血管がこのように変化することを「動脈硬化」といいます。また、動脈硬化は、全身の血管で起こり、狭心症や心筋梗塞だけでなく、脳梗塞、腎硬化症、大動脈瘤などいろいろな病気の原因となります。 ■狭心症・心筋梗塞になりやすい人の特徴 狭心症や心筋梗塞は、動脈硬化が原因ですから、動脈硬化になりやすい人が狭心症や心筋梗塞になりやすい人といえます。動脈硬化を起こす要因はさまざまですが、なかでも、糖尿病、高血圧、脂質異常症、肥満の4つは動脈硬化を促進する大きな危険因子で、併発しやすいため“死の四重奏”といわれます。 ■動脈硬化を引き起こす危険因子 ●糖尿病（高血糖）……血糖値が上昇し、血中のインスリン濃度が高くなると脂質異常症やHDLコレステロール（余分なコレステロールを回収する善玉コレステロール）の減少を招きやすく、動脈硬化になりやすい。 ●高血圧……血管に高い圧力がかかり続けると、血管壁が傷つき、動脈硬化が進む。また、血管の内壁が膨らんで血管の内腔が狭くなると、血圧が高くなるという悪循環に陥る。 ●脂質異常症（高脂血症）……血液中にコレステロールや中性脂肪などの脂質が過剰になった状態で、もっとも危険な因子の一つ。 ●肥満……肥満は高血糖や糖尿病、高血圧などの原因になる。とくに問題になるのが内臓脂肪型肥満（脂肪が内臓に蓄積するタイプの肥満）。血糖値をコントロールするインスリンの働きを悪くしたり、血栓ができやすくなったりする。 ●LDLコレステロール値の高い人……コレステロールにはHDL（善玉）コレステロールとLDL（悪玉）コレステロールがあり、LDLコレステロールが増えると血管の内壁にアテロームというドロドロとしたかたまりができて血管を狭くするため、動脈硬化につながる。 ●運動不足……食事で摂取したカロリーを消費できず、脂肪としてたまり、肥満、脂質異常症（高脂血症）、高血圧を促進する。 ●ストレス……ストレスによって交感神経の緊張が高まり、脈拍数や血圧が上がる。また、血小板機能が活性化し、血液の粘度が高くなる（血液がドロドロになる）。 ●喫煙……喫煙は、LDL（悪玉）コレステロールや中性脂肪を増やし、HDL（善玉）コレステロールを減らす。また、たばこに含まれるニコチンは血管を収縮させ、血圧を上げる。動脈硬化や高血圧を促進しやすくなり、喫煙者は心臓病による死亡率が高い。 ●心臓病の家族歴……遺伝的要因。親に狭心症や心筋梗塞などの冠動脈疾患があると、その子どもは心筋梗塞などを発症する危険度が高まる。 ■女性の血管はしなやか？ 女性は男性に比べて、動脈硬化が原因で起こる狭心症や心筋梗塞などの病気が10年以上遅れて発症するといわれています。これは、卵巣から産生されている女性ホルモン、エストロゲンのおかげ。エストロゲンには、LDL（悪玉）コレステロールを低下させたり、血管を拡張させたりする作用があります。そのため、女性の血管は男性よりもしなやかなのです。ただし、閉経を迎え、エストロゲンが産生されなくなると動脈硬化は急激に進むため、注意が必要です。 ■もし、発作が起こったら？ 狭心症や心筋梗塞はだれにでも起こる可能性のある病気です。もし、心臓に原因があるような胸の痛みを感じたら、まず、何より心臓の負担を軽くすることです。歩いている時は立ち止まる。できれば座ったり、横になったりしましょう。ただし、しゃがみこむのは心臓に負担がかかるので禁物です。 4～5分経っても治まらなければ救急車を呼びます。2～3分で治まった場合でも、後で受診して診察を受けましょう。チアノーゼ（血液中の酸素の不足が原因で、皮膚が青っぽく変色する）や冷や汗、息苦しさを伴うような発作はショック状態を起こしているため、迷わず救急車を呼んでください。 ■心臓病を防ぐために日ごろから気をつけること 狭心症や心筋梗塞を防ぐには、まず、その原因となる動脈硬化にならないように気をつけることが大切です。次のような点に気をつけましょう。 ●適正カロリーを守る……カロリーの摂り過ぎに気をつけ、肥満に注意。 ●コレステロールの摂取量を減らす……肉の脂身、卵、バター、イクラ、ウニなどコレステロールの多い食品を意識して控える。 ●脂肪の質にも注意……血中コレステロールを減らす「不飽和脂肪酸」を積極的に摂る。不飽和脂肪酸は、マグロやサバ、鮭、サンマなどに多く含まれている。 魚類以外では、えごま油やアマニ油といった植物油に多く含まれる。 ●食物繊維を摂る……食物繊維は、血中のコレステロール値を減らしたり、腸内の有害物質を体外に排出する働きがある。食物繊維は、淡色野菜よりも緑黄色野菜に多く含まれる。また、海藻やきのこ、豆類、米なら玄米、パンならライ麦パンや全粒個粉パンなどに多く含まれる。 ●抗酸化作用のある食品を……LDL（悪玉）コレステロールは、酸化すると、変性してますます悪さをする。酸化させないために、抗酸化作用のある緑黄色野菜をしっかりと。その他、塩分やアルコールの摂り過ぎにも注意を。 ●適度な運動を心がける……適度な運動は、中性脂肪の分解を活発にし、HDL（善玉）コレステロールを増やす。なかでも、酸素を取り入れながら継続的に行う「有酸素運動」が効果的。 ●ストレスをためない……自分なりの方法でストレス解消を。ストレッチやヨガなどもおすすめ。 ■まとめ 狭心症や心筋梗塞は、冠動脈の動脈硬化によって引き起こされ、命に関わることもある病気です。動脈硬化は、糖尿病、高血圧、脂質異常症、肥満などの要因によって起こり、これらは併発しやすいため注意が必要です。肥満の解消、食生活の改善、適度な運動、ストレスの解消などを行うことが予防につながります。 ライター／小笠原まさひろ（薬剤師、薬学博士）",
        "newsTime": "Thu, 28 Dec 2023 11:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1ada83b89eec0b24a4ee029627aca8f467af3fc0?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-02106700-yogajol-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "カービィに歯がぁぁぁぁ！　クッションを入れたら誕生してしまったそしゃく系カービィが軽くホラー(ねとらぼ)",
        "newsContent": "　カービィに白い猫用クッションを突っ込んだところ歯と歯茎が生えてしまったとの投稿が、たくさんの人の腹筋を崩壊させています。一気に怖くなったよォォォ。 【画像】歯が生えた姿 　投稿者はX（Twitter）ユーザーのこいもちゃんさん。お風呂で寝たり、ご飯をおねだりするのが上手な茶トラ猫の小芋ちゃんに関する投稿をメインにしているアカウントです。 　もともと小芋ちゃんは、カービィ型の猫ベッドに吸い込まれるように中に入る習性がありました。「カービィの生き餌にされたネコさん」との投稿が、過去に話題になっています。 　飼い主さんは寒いと良くないと思い、小芋ちゃんお気に入りのクッションをカービィの口に突っ込みました。すると形と色がフィットして、まるで歯が生えたかのように。恐怖のモンスター誕生となりましたが、小芋ちゃんにとってはさらに居心地よい空間になったらしく、中でリラックスしている様子が報告されています。 　この投稿には、「笑いすぎて頭の血管切れるかと思った」「これは....！うわさに聞くカービィの亜種」「カービィが…w……か、カービィがぁ………wwwwwwwwww」といった反応が寄せられています。 画像提供：こいもちゃんさん",
        "newsTime": "Thu, 28 Dec 2023 11:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/faadc1f95bd2a1e55a8aae55626fb1bff85c7c1e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000042-it_nlab-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "「一流ホワイト企業」ランキング！　2位は「Facebook Japan」、1位は？(ねとらぼ)",
        "newsContent": "　ホワイト企業の研究を行っているホワイト企業総合研究所は、2024年3月1日の新卒就活解禁に向け、企業選びの指標として「2025年卒版 一流ホワイト企業ランキング TOP100」を発表しました。 【画像：ランキング30位～1位を見る】 　どのような企業が上位にランクインしているのでしょうか。早速ランキングを見ていきましょう！ （出典元：Avalon Consulting「2025年卒版『一流ホワイト企業ランキングTOP100』発表！」） 　第2位は「Facebook Japan」でした。「Instagram」や「Messenger」などを提供している「メタ・プラットフォームズ（META）」の日本法人です。同社では社員の健康支援をはじめ、ライフイベントのサポートなどの充実した福利厚生を提供。今回のランキングでは93.7ポイントを獲得しました。 　第1位は「グーグル」でした。インターネット関連のサービス・製品に特化した国際的な大手IT企業です。検索エンジン・オンライン広告・クラウドコンピューティング・ソフトウエアなど、幅広い領域で事業を展開。検索エンジン「Google」をはじめ、オンライン動画共有プラットフォーム「YouTube」など、さまざまなサービスを提供しています。 　同社では、「社員とその家族が身体的・経済的・精神的に良好な状態を維持できる」よう、世界水準の福利厚生プログラムを提供。ライフイベントに対するサポートはもちろんのこと、平等な賃金制度、柔軟な働き方など、働きやすい環境の整備にも力を入れています。今回のランキングでは94.9ポイントを獲得。昨年の2位（92.4ポイント）からの1位獲得となりました。",
        "newsTime": "Thu, 28 Dec 2023 11:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a76439f862624fa23a051704f12771cdd21cfa50?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-10067106-it_nlab-000-1-view.jpg?pri=l&w=450&h=283&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "紀文の「ちくわで門松」がお正月にぴったり。「可愛すぎて食べるのがもったいない」と反響(ハフポスト日本版)",
        "newsContent": "もうすぐお正月。新年を寿ぐ料理を作りたいと考えている人も多いのではないでしょうか。 【画像】お正月にぴったり！ちくわで作った門松がこれだ 紀文が公式X（Twitter）アカウント（@kibun_kitchen）で紹介した「ちくわで門松」のレシピが話題になっています。 作り方と材料は以下の通り。 【材料】 ちくわ 塩ゆでしたミニアスパラ ハム カニカマ 【作り方】 1.ちくわを斜め2等分に切ります。 2.塩ゆでしたミニアスパラを斜め3等分に切ります。 3.飾り用にハムをハート型に抜きます。 4.1のちくわに2のミニアスパラと塩ゆでして小房に分けたブロッコリーを差し込みます。 5.3のハムを飾り、細くさいたカニカマで結んだら完成です。 ミニアスパラの代わりに、インゲンやきゅうりの細切りを使用してもよいとのことです。 この投稿に対し、「可愛すぎて食べるのがもったいない」「お正月に子どもたちが喜びそう」といったコメントが寄せられています。 時間のある時に、ぜひ自宅で作ってみてはいかがでしょうか。",
        "newsTime": "Thu, 28 Dec 2023 11:11:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4449e505a52e3f9a4df40a7e2e96d660ab94e864?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010005-huffpost-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "【宮城県・石巻市グルメ】日本一魚の種類が多い漁港のお膝元 海鮮と絶品地元飯のお店5選(Hanako Web)",
        "newsContent": "47都道府県のおいしい食を求める旅企画。今回ご紹介する宮城県は、「さかなデザイン」代表の安達日向子さんに、石巻市エリアを案内してもらいました。石巻の魚を味わえる〈四季彩食 いまむら〉、老舗寿司屋の〈助六鮨〉、ソウルフード「カレーそば」がおいしい〈もりや〉などを紹介します。 安達日向子「さかなデザイン」代表 あだち・ひなこ／武蔵野美術大学時代の震災ボランティアを機に、2013年に石巻へ移住。三陸の若きフィッシャーマンたちと未来の水産業をつくる「FISHERMAN JAPAN」のアートディレクター、また自身で立ち上げた「さかなデザイン」代表として、水産業の魅力をクリエイティブに発信している。@_hinako 石巻は全国屈指の水揚げ量を誇り、魚の種類も日本一といわれる漁港。だからこそ、石巻では魚を食べてもらいたいです。〈四季彩食 いまむら〉は、石巻の海を、お皿の上で表現してくれる和食店。店主の今村正輝さんは、震災ボランティアを機に石巻を訪れ、この地で店を出すことになった料理人。地元漁師からの信頼も厚く、今村さん自身も船に乗ることで、その日の新鮮な魚を仕入れ、調理します。水揚げされた魚の中には、市場には持っていけず廃棄される小さな魚などもいて、こうした鮮魚も無駄にすることなく、多いときは1日300種類の食材を使い、コース料理で楽しませてくれます。「生産現場から、口に入る料理まで見届けたい」という店主の思いを聞きながら、石巻の夜を堪能してみてください。（安達日向子さん） 四季彩食 いまむら （しきさいしょく いまむら） 住所：石巻市中央2-7-2 TEL：0225-90-3739 営業時間：18:00～23:00 定休日：日月休 〈浜の暮らしの はまぐり堂〉（石巻市桃浦字蛤浜18）は不定期の土曜に開く完全予約制ランチ「ごはんの日」が魅力。詳細は@hamaguridou 〈もりや〉（石巻市中央2-1-13）は創業三百余年、江戸時代から続く老舗そば屋。石巻のソウルフードで、カレーそばがおいしいです。",
        "newsTime": "Thu, 28 Dec 2023 11:10:44 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b9eaee15812a26cf4cd3bd8e0eb12effb331a8e8?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010006-hanako-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "おもてなしの新定番！酢飯と具材をグラス入れるだけ！華やかなエンタメ寿司レシピ「梅豚しゃぶしゃぶグラス寿司」他4選(介護ポストセブン)",
        "newsContent": "　自宅で客人をおもてなしする時、何を作ろうか悩んでいる人におすすめしたいのが「グラス寿司」。酢飯と具材を入れるだけのグラス寿司は、華やかなトッピングでこれからおもてなしの新定番になりそう。透明のグラスを使えば横から見える色合いも楽しめます。エンタメ感満載の「グラス寿司」お正月に挑戦してみませんか？ 【画像】写真でよくわかる酢飯をグラスに見栄えよく入れるコツ、「いかと帆立のマリネのグラス寿司」完成写真 みないきぬこさん／料理研究家 雑誌や書籍を中心としたメディアで、家庭料理からおもてなし料理まで幅広く提案。著書に『1日でつくれるおせち』（主婦の友社）など。 　酢飯と具材を入れるだけのグラス寿司は、おもてなしの新定番！トッピングはもちろん、横から見えるスメのバリエもポイントです！ 「グラスを変えれば違った印象に。ある程度高さのあるものが見栄えも◎」（みないさん） 　まずはお寿司に欠かせない酢飯の作り方から。 材料（作りやすい分量）と作り方 【1】米2合は洗ってざるにあげ、炊飯釜に入れる。酒大さじ1、水を2合の目盛まで加え、昆布（5×10㎝）1枚をのせて普通に炊く。 【2】酢・砂糖各大さじ3、塩小さじ1を混ぜ合わせる。 【3】【1】を大きめのボウルや飯台に移す。【2】を回しかけて白いりごま大さじ1を加え、しゃもじで全体をさっくりと混ぜる。 　酢飯は詰めすぎないよう、ふんわりとやさしく盛る。スプーンや箸を使って平らにならしながら入れると、きれいな層状に仕上がる。 ※グラス寿司の材料は酢飯2合を使い、200～250mlのグラスで4～6個作れる量を目安にしています。 野菜のお花で華やか。梅マヨソースがゆで豚によく合う! ＜材料と作り方＞ 【1】大根・にんじんは皮をむいてピーラーで薄切りにし、重ねてくるくると巻く。きゅうりもピーラーで薄切りにして巻く。 【2】梅干し大1個は種を除いてたたき、マヨネーズ大さじ1と混ぜ合わせる。 【3】鍋に湯を沸かし、豚しゃぶしゃぶ用肉200gをさっとゆでてざるにあげる。 【4】グラスに酢飯を等分に入れ、【3】を等分にのせて【1】を飾り、【2】をかける。",
        "newsTime": "Thu, 28 Dec 2023 11:10:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c706225a08eb3126aa5e004a73a7e7bbc331a668?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010002-kpseven-000-1-view.jpg?pri=l&w=405&h=450&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "50代 コーデに迷ったときの救世主「着映えトップス」(Web eclat)",
        "newsContent": "ボトムスを選ばず、着回し力抜群な着映えトップスは、忙しい朝もすぐにコーデが決まって頼れる一枚。 【写真】50代が着映える「冬の最新ファッション」 ぽわんとした可愛らしい袖や絶妙な袖丈の長さなど、計算しつくされた華やかなディテールと、カットソー素材の組み合わせで毎回人気。グレージュはここでしか買えないエクラ限定カラー。スッキリして見える身頃で、着やせトップスを探している方におすすめの一着です。 OUD×eclat ビッグスリーブプルオーバー ￥15,400 detail detail 「SLOANE」の8分袖カットソーは、裾にかけてシェイプされたデザインなので、トップスインしなくてもバランスよく丈感が調節できる便利な1枚。素材もしっかり地厚で、カットソーながらきちんと感があって1枚あると重宝するアイテム。 SLOANE×eclat 8分袖カットソー ￥14,300 detail detail",
        "newsTime": "Thu, 28 Dec 2023 11:10:17 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3b132c6da99d358a550743a75181978bc1d8bcf3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010001-eclat-000-1-view.jpg?pri=l&w=367&h=450&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "「Afternoon Tea（アフタヌーンティー）のショルダーバッグ」おすすめ人気ランキング！　2位は光沢感のあるナイロンツイル素材を使用した「HD53」、1位は？(ねとらぼ)",
        "newsContent": "　1981年に東京・渋谷に1号店をオープンし、40年以上にわたってその歴史を重ねてきたライフスタイルブランド「Afternoon Tea（アフタヌーンティー）」。“日常のなかのこころのゆとり”をキーワードに、「Afternoon Tea LIVING」「Afternoon Tea HOME & LIVING」「Afternoon Tea TEAROOM」など、雑貨や飲食といった幅広いカテゴリのブランドを手掛けています。 【画像：ランキング10位～1位を見る】 　ではさっそく、「Afternoon Tea（アフタヌーンティー）のショルダーバッグ」の上位の結果を見ていきましょう。 ※掲載商品はAmazon・楽天市場・Yahoo!ショッピングなど各ECサイトの売れ筋ランキングやSNSの口コミをもとにして編集部独自にランキング化しています（2023/12/24更新） 　第3位の「Afternoon Tea LIVING フェイクスウェードショルダーバッグ HM74」は、フェイクスエードのソフトな質感が魅力のショルダーバッグです。シンプルなデザインで、さまざまなコーディネートと合わせられそうですね。 　第2位の「Afternoon Tea LIVING ツイルナイロンショルダーバッグ HD53」は、光沢感のあるナイロンツイル素材を使用したショルダーバッグ。きれいめなデザインが魅力です。コンパクトなサイズながら、小物をすっきりと整理できるポケットを内外に備えているので収納力が高く、ちょっとしたお買い物や街歩きにぴったりです。 　第1位の「Afternoon Tea LIVING ショルダーバッグ HS98」は、ツヤのある風合いが上品な印象を演出してくれる、シンプルなデザインのショルダーバッグ。ペットボトルが縦に入れられるサイズ感で、マチ幅をしっかり取っているので見た目以上に収納力に優れています。複数のポケットが付いているので、小物を整理しやすいのもポイントです。",
        "newsTime": "Thu, 28 Dec 2023 11:07:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a2afed5b25aa1283f614a52fbcf3d51f36a07001?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-10067065-it_nlab-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 20,
        "newsTitle": "今年一の大惨事発生!?　離乳食作り中に起きた“驚きの光景”に「これは…」「どうしてこうなった？」(ねとらぼ)",
        "newsContent": "　食材を細かく刻んだり裏ごししたり、赤ちゃんの離乳食作りは手間がかかるもの。そんな離乳食作り中に起こった惨事を写した投稿に、X（Twitter）で2万8000件を超えるいいねが付いて、「これは…」「どうしてこうなった？」と驚きの声が集まっています。 【画像】“驚きの光景”の全体 　「年末に今年一年の事件が起きたから見てほしい」というコメントと共に画像を投稿したのは、男の子の保護者である茹でダコさんです。茹でダコさんが投稿したのは、何かが爆発した後のような画像。きれいな緑色のものが機械のようなものからあふれ出しています。これはいったい……!?　　 　茹でダコさんによると、この緑のものは小松菜。お子さんの離乳食作りのため小松菜をミキサーにかけた後、土台ごとではなくガラスの部分だけ外してしまったため、中身があふれてしまったのだそうです。これは大惨事、涙を禁じ得ない……！ 　離乳食作り中の大惨事の画像を見た人からは、「オーマイガー」「う、うわーーーーーーーーーー!!　えっミキサー!?」「クリスマスツリーかと思いました(T . T)」など、茹でダコさんの大惨事に同情するコメントが寄せられています。ただただケガなどはなかったようなので、よかった……！ 画像提供：茹でダコさん",
        "newsTime": "Thu, 28 Dec 2023 11:45:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1f73f3e6e2e435882616e9d1741386c2c4d80a70?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000098-it_nlab-000-1-view.jpg?pri=l&w=450&h=295&exp=10800"
    },
    {
        "newsId": 21,
        "newsTitle": "「温泉年間ランキング」東京都総合！　2位は「天然温泉平和島」、1位は？【2023年ニフティ温泉最新調査結果】(ねとらぼ)",
        "newsContent": "　ニフティライフスタイルは、「第18回 ニフティ温泉年間ランキング2023」の中から都道府県別の受賞施設から厳選した「東京都まとめ編」を公開。総合ランキングや部門賞などでランクインした東京都の人気16施設の魅力を紹介している。 【画像：ランキング5位～1位を見る】 　ニフティ温泉が毎年実施している「ニフティ温泉 年間ランキング」は、掲載している全国の温泉・温浴施設について、施設紹介ページの閲覧件数やクチコミ評価、クーポンの利用状況、ユーザー投票などを集計し、ランキング形式で発表している。 （出典元：【東京都まとめ】ニフティ温泉 年間ランキング2023） 　京浜急行線「平和島駅」から徒歩で約12分のところにある「天然温泉平和島」が2位にランクイン。「ビューイングスパ」や「シャイニングスパ」の2つのエリアで構成されているお風呂が人気の温泉です。 　岩盤浴にも持ち込みが可能な1万冊を超える漫画を所蔵。スタッフやゲスト熱波師によるロウリュウサービスも高評価を得ているようです。全国総合でも第23位に入っています。 　JR「両国駅」から徒歩5分、都営大江戸線「両国駅」からは徒歩1分とアクセスがいいスーパー銭湯「両国湯屋江戸遊」が1位に輝きました。5階建ての和モダンな空間で、漢方薬湯や高濃度炭酸泉など、6種類のお風呂が楽しめるこちらの施設は、全国総合でも第8位に、東日本総合で第7位、口コミ部門 東京都で第1位、岩盤浴部門でも第8位を受賞しています。 　中学生未満を入館不可と年齢制限があることから、落ち着いて過ごしたい人たちからの口コミ評価が高い傾向です。朝11時から翌朝9時まで営業していることから仮眠するために利用する方も多いようです。",
        "newsTime": "Thu, 28 Dec 2023 11:45:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cdbec56e2539c6e1b02a0fa12e1738a5a70155f2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-10067002-it_nlab-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 22,
        "newsTitle": "華やかだけど気張って見えない「理屈抜きで可愛いセーター」(GISELe)",
        "newsContent": "ゆったりとしながらもキレイに見えるシルエット、コンパクトで着回しも利く美しい形、便利なニットアップやアンサンブルなど、冬じゅう活躍してくれるニットを選抜。これからのニット選びにも、明日からのコーディネートにも役立つトピックスをひとまとめにしてご紹介！ ≫【写真・ニットのプライスなど詳細▶全40着の名品一覧】着回しもきく理屈抜きで可愛いセーター「華やかだけど気張って見えない」コーディネート実例集 かわいいピンクは「脱力系で胸元開き」 「甘くてかわいい」を詰め合わせたデザイン。ルーズなシルエットのモヘアニットも鎖骨がのぞく胸元のカッティングで凛とした表情に。アームをふくらませたシルエットも色の強さと、ふんわりとした素材の甘さを中和。 「ぶかぶか」くらいでちょうどいいニットワンピース ボリュームスリーブ＆ルーズな形の厚手のニット。そで口のリブが長いことで二の腕まわりのふくらみがきわ立ち、それとなくモードな表情に。後ろに深めのスリットが入っているため、ずるっとしたシルエットでも足さばきは良好。 全部ユニクロで新しいベーシック 数あるニットの中、スタイリストたちにも評価の高いユニクロのカシミヤニット。レディースではなくメンズサイズならではの絶妙な「つかず離れず」のゆとりシルエットで着心地もよくコーディネートもしやすい。",
        "newsTime": "Thu, 28 Dec 2023 11:47:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1f0d0207fb8bc76d7af847a4e19e0dc2f6ffbc29?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00317169-gisele-000-1-view.jpg?pri=l&w=450&h=275&exp=10800"
    },
    {
        "newsId": 23,
        "newsTitle": "【遠距離恋愛のコツ】長続きさせるためのポイントや、関係を進展させる方法を徹底解説！(ELLEgirl)",
        "newsContent": "遠距離恋愛はドキドキ・ワクワクや寂しさ、切なさの連続。この記事では遠距離恋愛を長続きさせるためのポイントや、結婚を含め関係を進展させるコツを、アンケート調査をもとに徹底解説。経験者が語る、相手に会いに行くべき頻度や心構えなどを参考に、ギモンや不安を解消して。 引越しや留学、就職、転勤などで「遠距離恋愛」を経験したことがある人も少なくないのでは？　違う都道府県や違う国に住む人どうしの恋愛がイメージされる「遠距離恋愛」だけれど、どれくらいの距離が離れたら「遠距離恋愛」というのだろうか。 オンラインメディア「縁結び大学」が男女を対象に行なった調査では、遠距離恋愛をしていると回答した人の中で、89％の人が「相手と2時間以上離れていた」と回答。片道2時間以上となると、往復では4時間以上離れていることに。仕事帰りに会ったり、相手の家に気軽に行ったりすることが難しくなる……そんな距離感が遠距離恋愛の基準といえそう。 結婚相手紹介サービスを運営する株式会社オーネットが、20～30代の独身男女を対象に行なった調査によると、全体の27.6%が「遠距離恋愛中である」と回答。「これから遠距離恋愛になる予定である」と回答した5.9%と合わせると、3割以上の人が遠距離恋愛をしているという結果に。 また、「遠距離恋愛中である」という回答の中で、20～24歳の男性の割合は35.0%と最も高い割合に。進学で引越しをしたり、就職後の配属などで、遠距離恋愛となっているケースも多いのかも。 「縁結び大学」の調査によると、遠距離恋愛経験者のうち、1年未満で関係に終止符を打った人の割合は42.8％。そして、3年以内に遠距離恋愛を終わらせた人の割合は84％。つまり8割以上のケースで、遠距離恋愛をして3年以内に別れてしまったか、結婚に至るなど何かしらの変化を経験したということ。 関係を継続したい場合は、長くなり過ぎないうちに、近くに引っ越す、同居する、結婚する、などの変化を起こすのがよいといえるかも。",
        "newsTime": "Thu, 28 Dec 2023 11:51:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/81972addc5a82c367897ff50a1047c9926e1b5ee?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010003-ellegirl-000-1-view.jpg?pri=l&w=449&h=450&exp=10800"
    },
    {
        "newsId": 24,
        "newsTitle": "【シャネルのウエディングリング】吉川愛さんがまとう！マドモアゼルが愛したカメリアの花(＠BAILA)",
        "newsContent": "二人の愛の証として、変わらず輝き続けるウエディングリング。憧れのトップジュエラーから自分たちらしい特別な“ひとつ”を見つけて。今回は、普遍的なエレガンスの象徴「シャネル」のウエディングリングをご紹介。 【写真】吉川愛さんと選ぶ、最新ウエディングリング65選 マドモアゼル シャネルが最も愛した花をモチーフにしたコレクション。カメリアの花を台座にしたソリテールに、花びらの形をしたエタニティリングをリンク。ドレス（レンタル）￥242000／クリオマリアージュ（オタディー）　へッドピース（販売）￥67100／リューム（サフィア イースト） （モデル着用）1エンゲージメントリング「カメリア コレクション」（Pt×ダイヤモンド0.25ct～）￥668800～・（モデル着用）2マリッジリング「カメリア コレクション」（Pt×ダイヤモンド）￥354200・3小ぶりなカメリアモチーフのハーフエタニティが、可憐な花嫁を印象づける。「カメリア コレクション」（Pt×ダイヤモンド）￥526900・4スタイリッシュでファッション性の高いイエローゴールドの「ココ クラッシュ」に、贅沢にダイヤモンドを並べたエタニティ。「ココ クラッシュ」（YG×ダイヤモンド）￥594000／シャネル カスタマーケア（シャネル） 撮影／柴田フミコ（人）、西原秀岳〈TENT〉（物）　ヘア＆メイク／笹本恭平〈ilumini.〉　スタイリスト／吉村友希　モデル／吉川 愛　取材・原文／東原妙子　撮影協力／ウツワ　 ※Pt=プラチナ、YG＝イエローゴールドの略です。　 ※BAILA2024年1月号掲載",
        "newsTime": "Thu, 28 Dec 2023 11:50:43 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ff515ab9357b06b2fae4ab41d3998650fd933d38?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010004-baila-000-1-view.jpg?pri=l&w=342&h=450&exp=10800"
    },
    {
        "newsId": 25,
        "newsTitle": "【福を招く玄関の作り方】風水カウンセラー兼片づけのプロが、すぐマネできる整え術を伝授(LEE)",
        "newsContent": "福を招くために、玄関に置かないもの、置くべきものとは？　風水カウンセラー兼片づけのプロに、すぐマネできる整え術を教わりました。 ▶福を招きたい！　LEE100人隊No.019 さおっぺさん 新築戸建てに引っ越して7年目。取り出しやすさを意識していたものの、気づけばおもちゃなど、ものがあふれて収納しきれずにモヤモヤ。夫と7歳、4歳の兄弟の4人暮らし。 ▶教えてくれたのは 藤岡聖子さん 整理収納アドバイザー 風水カウンセラー、整理収納アドバイザー1級認定講師。風水の知恵を取り入れ、持続できる片づけを提案。「横浜Tキューブ・スタイル」を主宰。 「玄関は家の顔であり、気の入口。いい気を巡らせるため、妨げになるようなものは置かないようにしましょう」と藤岡さん。 「外に持ち出すものの置き場になっていて、気の入口という感覚が持てていませんでした」というLEE100人隊のさおっぺさん宅を、いざ訪問！ 「ほこりや湿気には、よくない気が宿ります。こまめに掃除できるように、たたきには何も置かないようにしましょうね。どうしても傘立てなどを移動させられない場合は、観葉植物を手前に置くなど、すがすがしい見た目を意識して。生花もいい気を巡らせますよ」（藤岡さん）。 「植物を飾る余裕が今までなかったなと反省（笑）。でも、1輪お花があるだけで、いい気分になれますね」（さおっぺさん）。 「絵画を飾ったり、お香をたいたりするのもいいですよ。玄関がすっきりととのうと、1日の始まりも終わりも気持ちがいいもの。心の安定や自信につながり、幸運を呼び込む基盤ができるので、ぜひお試しを」（藤岡さん） 「ほこりや湿気をためず、すっきりした状態をととのえることが基本です。また、生活雑貨を出しっぱなしにすると、気の巡りが悪くなります。生花や観葉植物は、気を浄化するので積極的に飾りましょう」（藤岡さん） Befor 写真 Check1：目に入る場所に雑多なものが置かれている 玄関扉の正面に傘立てと子どものおもちゃが。たたきではない場所へ移動を！",
        "newsTime": "Thu, 28 Dec 2023 11:50:27 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ccd202249324960d1a580f06e0f3922a1f55b8ad?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010002-lee-000-1-view.jpg?pri=l&w=450&h=274&exp=10800"
    },
    {
        "newsId": 26,
        "newsTitle": "2023年に最も話題を集めた新店は？ グルメ記事アクセスランキングTOP5(ELLE DIGITAL)",
        "newsContent": "2023年はレストランやベーカリー、複合商業施設が次々とオープン！ エル・グルメ デジタルで人気だった記事をチェックして、年末年始のおでかけ、忘年会や新年会のスポット探しに役立てて。 5位は4月にオープンした「ブルガリ ホテル 東京」。オフィスや商業施設、小学校まで有する高さ240メートルの超高層ビル「東京ミッドタウン八重洲」の40階から45階に位置するラグジュアリーホテルで、「ミシュランガイド東京2024」で一つ星を獲得した「イル・リストランテ ニコ・ロミート」やカウンター8席のみの高級寿司店「SUSHI HŌSEKI - KENJI GYOTEN」などが入る。45階のルーフトップバーも気持ちのいい空間。年末年始のご褒美に訪れたい！ 4位は福岡と表参道に店舗を持つ人気ベーカリー「アマムダコタン」が10月にオープンしたセカンドブランドベーカリー「ダコー」。取り扱うのは一人暮らしやカップルにちょうどいい、小ぶりな食べきりサイズのパン。いろいろ買って食べてみたいというパン好きのニーズにもマッチした店舗となった。パンをただ小さくするだけでなく、サイズに適した食感にもこだわっている。 3位は10月6日に開業した大規模複合施設「虎ノ門ヒルズ ステーションタワー」。地上250メートルの49階には「ナリサワ」出身の北村啓太シェフが手掛けるフレンチガストロノミー「アポテオーズ」がオープン。2024年1月には同じフロアにアジア人として初めてフランス料理でミシュラン3つ星を獲得した小林 圭シェフが監修する「ケイコレクション・パリ」もオープンする。 飲食天国は日比谷線・虎ノ門ヒルズ駅と直結する「虎ノ門ヒルズ ステーションタワー」地下2 階の「T-マーケット」。国領のイタリアン「ドンブラボー」が手掛けるピザ専門店「クレイジーピザトラノモン」や、代官山の魚介ビストロ「アタ」と新潟の人気ワイナリー「カーブドッチ」がタッグを組んだマイクロビストロ「アタ カーブドッチ」、星付きイタリアン「タクボ」の田窪大祐シェフが手掛ける「ドルチェ タクボ カフェ」などが軒を連ねる。 「T-マーケット」は各ショップごとのイートイン席以外に、どの店舗のゲストでも利用できる「共通席」があり、まるで大人のフードコートのよう。しかも共通席を事前に予約できるのもうれしい。",
        "newsTime": "Thu, 28 Dec 2023 11:50:06 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2650aa86ba24382c405fc148ab2ae5587acba845?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010007-elleonline-000-1-view.jpg?pri=l&w=450&h=447&exp=10800"
    }
]