[
    {
        "newsId": 0,
        "newsTitle": "フランフランの「ふわもこハンドウォーマー」がすごい！ヒーター付きで、寒い日でも手がポカポカです(BuzzFeed Japan)",
        "newsContent": "オシャレな雑貨やインテリア、便利なキッチングッズを数多く販売しているフランフラン。 【動画・画像】フランフランで買った「ヒーター付きハンドウォーマー ピンク」の写真 今回は「ヒーター付きハンドウォーマー ピンク」をご紹介します。 価格は2640円（以下、すべて税込）。 冷えがちな手元を温めてくれる、ヒーター付き手袋です。 カラーはピンクとグレーの2色展開で、今回はピンクを選びました。 サイズは幅11×奥行き13×高さ1cm。 指先が出るデザインで、スマートフォンの操作もラクラクです。 親指を出すための穴も開いています。しっかりと手全体を包んでくれるので、とてもあたたかい。 寒い日のおでかけにもピッタリですね。 コードの長さは1.7m。 手袋の中の片面がヒーター部分となっており、手の甲または手のひらを温めることができます。 薄いピンク色が柔らかい雰囲気です。デザインがかわいいので気分が上がりますね。 ファー生地はふわふわで、ずっと触っていたい触り心地。 リブ仕様になっているので、しっかりホールドしてくれます。 ストレッチ性があり、付けていてずれにくいのはうれしいですね。 USBで繋ぐだけで簡単にあたたかくなります。 モバイルバッテリーと繋げば外でも使用可能です。 コンパクトなサイズ感なので、持ち運びもしやすい。 温度は高・中・低の3段階に調整可能。パッケージによると、約33℃～43℃に調整できるそうです。 タイマー機能は60分、45分、30分の3段階。リモコン操作で簡単に設定できます。 電源をオンにすると、自動的に60分タイマーが作動してくれるので安心ですよ。 指先が出るデザインなので、スマートフォン操作だけでなく読書、デスクワークにも使えます。 手のひら全体があたたかくなるので、寒い日の作業がとても快適になりました！ 便利さ ★★★★☆ デザイン ★★★★★ コスパ ★★★★☆ 「ヒーター付きハンドウォーマー ピンク」 価格：2640円 サイズ：幅11×奥行き13×高さ1cm（コードの長さ：1.7m） 素材：ポリエステル、ABS、スチール カラー：ピンク、グレー",
        "newsTime": "Tue, 19 Dec 2023 09:05:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/052c37e11d0f15876f21dcb30e2991bfed508c74?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-10010374-bfj-000-1-view.jpg?pri=l&w=450&h=298&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "私たちが「クリスマスに浮気された」話(CanCam.jp)",
        "newsContent": "恋人たちの一大イベント・クリスマスが今年も近づいてきましたね。街中が浮かれる楽しい1日を、パートナーとどんなふうに過ごすか計画している人も多いはず♡そんな楽しげなクリスマスシーズンですが、実は浮気する人が少なくない季節だということを皆さんはご存知ですか？ 思ってるよりバレてます。「女の勘」で、彼の浮気を見破った瞬間TOP10 ここでは、『興信所探偵ナビ』を運営する株式会社cielo azulが、クリスマス前後に浮気された経験のある男女1,004人を対象に実施した「クリスマス前後の浮気」に関する調査をもとに、クリスマスシーズンの浮気の実態を探っていきたいと思います！ まずは、これまでに浮気された経験について尋ねた結果を見ていきます。 「過去に複数回浮気をされたことはありますか？」という質問に対して、「3回以上ある」と答えたのは22.7％、「1～2回ある」が36.0％、「1回だけ」が41.3％でした。 最も多かったのは「1回だけ」でしたが、「3回以上」「1～2回ある」を合計すると、複数回浮気された経験のある人の回答が過半数を占める結果に。一度経験された方は1回では終わらず、何度も浮気された経験がある人は多いみたいですね…。 では、浮気をされた後、関係が修復して結婚に至った人はどのくらいいるんでしょうか？ 浮気されたあとの関係性と聞くと、最も多かったのはやはり「破局した」（57.5％）。とはいえ「結婚した」が21.8％、「結婚はしていないものの、交際は続いている」が20.7％と、相手の浮気からうまく関係を回復させて結婚にこぎ着けている人が2割以上もいるのは驚き。 ここからは、クリスマスシーズンの浮気について見ていきます。 「クリスマス前後に複数回浮気をされたことはありますか？」と質問したところ、「複数回ある」が32.5％、「一度だけある」が67.5％という回答結果になりました。 クリスマス前後に対象を絞ったアンケートで、「複数回ある」が3割を超えているのは、多く感じますよね。 それでは、何がきっかけで浮気されていることにと気がついたんでしょうか？ 「クリスマス前後の浮気について気付いたきっかけとは何ですか？（複数選択可）」と質問したところ、「友人が教えてくれたから」が22.9％で最も多くの人が回答し、他には「一緒に行っていない場所のレシートや領収書を見つけたから（20.7％）」「SNSで写真を見つけたから（20.4％）」などが順に続きました。 楽しいクリスマス気分の中、パートナーの浮気の証拠を見つけてしまったときのショックは大きそうです…",
        "newsTime": "Tue, 19 Dec 2023 09:04:45 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/64835cec64372618bb899b5796d4fcf9a4dab3c9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010003-cancam-000-1-view.jpg?pri=l&w=450&h=307&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "二十歳のとき、何をしていたか？／庄司智春　NSC東京のトップ・オブ・トップ。 ネタにも遊びにも情熱を注いだ、 熱くて〝激イタ〟だったあの頃。(POPEYE Web)",
        "newsContent": "　もう約15年も前の話だけれど、2009年4月、芸人がネタを披露する『爆笑レッドカーペット』での庄司智春さんが残した衝撃が忘れられない。「筋肉ダービー」というユニットで出演し、小島よしおさんやサバンナの八木真澄さんがギャグを披露するなか、全力で「ミキティーー！！」と叫んで大爆笑をさらったのだ。今や鉄板となった雄叫びは、これが初出し。司会の今田耕司さんは「婚約者の名前を呼んだだけでしたね」とツッコんだけど、ようやく公に交際を宣言できた庄司さんの魂の叫びに見えたし、生き様も笑いになる芸人のカッコよさがあった。そんな庄司さんは、小さい頃からお笑い好きなシティボーイだった。 【取材メモ】服好きな芸人は多いが、2003年に雑誌『Boon』の表紙を飾った第一人者が庄司さんだ。 「『8時だョ！全員集合』より『オレたちひょうきん族』のほうがお笑い知ってるよな、みたいな小学生でした。光GENJIの真似をする、目立ちたがりのひょうきんな子。とんねるずさんを見て芸能界に憧れましたけど、なれるわけないし、プロ野球選手になるのが夢でしたね」 　小学生で地元のチームに入り、阪神タイガースを応援し、実業高校に進学して野球部に所属。野球漬けの日々を送った。 「流石にプロにはなれないし、大学に行くなら一浪は当然だろうと。でも実家はそこまで裕福じゃないから、就職することにしました。毎年野球部から何人かお世話になっている車のメーカーが『庄司くんだったら』と言ってくれて」 　社会人になった庄司さんだが、入社3日目にしてショックを受ける。 「同期には四大卒、短大卒、専門卒がいて、特に四大卒は『やったるぜ！』とキラッキラして見えたんです。高卒の自分は隅っこにいるのに、職場の綺麗なお姉さんは四大卒とばっかり話してる（笑）。全部見えちゃったんです、これからのポジションが。転職してどこに行ってもこんな感じだろうし、それなら子供の頃にぼんやり憧れた芸能界に挑戦しようと」 　やると決めたら即行動。会社に勤めつつ、劇場に足を運んでみることにした。 「初めてホンジャマカさんのライブを見に行ったんです。痛いダウンタウン信者だったので、まあ見てみるか、みたいな失礼な感じだったんですけど、登場した恵さんを見て『本物だ！』って感動しちゃって（笑）。もうコントが面白すぎて、ずっと爆笑してたんですよ。ナインティナインさん目当てで見に行った銀座7丁目劇場でも、知らない芸人がめちゃめちゃ面白い。そこから気持ちが加速するんです。なりたいなりたいって」 　ナベプロ（現・ワタナベエンターテインメント）にネタ見せ会があると知りコンビを組もうとしたが、地元の友達も高校の同級生も全滅。大阪にある吉本興業の養成所NSCに入ろうかとも考えたが、標準語はバカにされると思い断念。そんなとき、オーディション雑誌で「NSC東京1期生募集」の広告を発見する。1995年、東京にNSCがやってくる！ 「これだ、これしかない！　と思いました。大阪の1期生がダウンタウンなんだから、東京の1期生になれば俺もダウンタウンになれる。そう本気で思ってオーディションに行きました。グループ面接ではいろんな人がいて、服をバッと脱ぐと油性マジックで乳首をぐるぐるに描いていた女の子も。冷静に『着てください』って言われてましたけど（笑）。僕はネタもないので『コンビを組みたいです。相方と面白いことやります』と言っただけ。でも受かったんですよね。それで会社を辞めてNSCに入りました」",
        "newsTime": "Tue, 19 Dec 2023 09:04:17 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/227f7ef2b634c8d8a7dca8bbe25d84cbe20b9057?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010000-popeye-000-1-view.jpg?pri=l&w=299&h=450&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "歌舞伎町タワー・ZEROTOKYOと味園ビル。 東西の「バーチャル空間」はどのように生まれたか ｜C.O.L.O（COSMIC LAB）(FINDERS)",
        "newsContent": "2023年4月にオープンした、東急歌舞伎町タワー内のナイトエンターテイメント施設・ZEROTOKYO／Zepp Shinjuku (TOKYO)（※）。新宿エリアには珍しい大型のライブハウス／クラブであり、国内外から集まる気鋭アーティストを目当てに、毎夜多くの若者が集う。そして、そんなZEROTOKYOの目玉の一つが映像、照明による緻密かつド派手な演出だ。メインステージの巨大モニターに加え、フロアを囲む360度モニターや、施設内に張り巡らされたラインライトなどが、まるでひとつの意思を持つ有機体かのように連動し、圧倒的な没入感を生み出す。 このシステムはいったいどのようにして作られたのか。システムの開発・導入を手掛けた、ライブ・ビジュアル・ラボラトリーCOSMIC LABの代表であり、VJのC.O.L.O（コロ）氏にインタビューを行った（※）。 本稿では実際にどのようなかたちでシステムを構築したか、どんな機材を使っているかなど、技術的な話題は最低限に留めるのであしからず。システムの導入の前段で考えられたコンセプトやC.O.L.O氏が考える「没入感」についてなど、このシステムを支える思想や、C.O.L.O氏が考えるZEROTOKYOの魅力について語っていただいた。 ※VJ：ビデオジョッキー、またはビジュアルジョッキー。主にクラブでDJの流す音楽やその場の雰囲気に合わせて即興的に映像を流しパフォーマンスの演出を行う。 ※ZEROTOKYO／Zepp Shinjuku (TOKYO)は、9時から22時までの時間を、ライブホール「Zepp Shinjuku (Tokyo)」として、22時以降はZEROTOKYOとして時間帯に応じて名称を変えて営業。本記事では施設そのものを指す場合「ZEROTOKYO」と表記する。 ―― ZEROTOKYOの映像システムは、COSMIC LABとしてご担当されたとのことですね。具体的にどのように参加されたのでしょう？ C.O.L.O（以下 コロ）：僕たちは主に送出システムのデザインとソフトウェア部分の開発で参加しました。照明やモニターなどの機材類が全て導入されたあとの段階で、ハードウェアは揃ったけれども、これをどう運用していくかが決まっていない、という状態だったんです。そこでカスタマイズ性に優れたメディアサーバーと呼ばれるシステムをオリジナルで用意して導入しました。 詳細に説明していくとかなり技術的な話になってしまうので今回は割愛しますが、ZEROTOKYOには、ステージ後ろのメインスクリーンに加えて、フロアを360度囲むサラウンドスクリーンが入っています。加えてフロア中にラインライトが張り巡らされており、なおかつ一般的な照明機材もかなりの数導入されている。さらにざっくり言えば、VJさんが映像を流すと、これらすべてが連動しフロアに一つの世界観を作れてしまう、というものです。 そして重要になるのが、これを基本的には一人でコントロールできるようになっている点です。これだけの数の画面や照明もあるということは、音に対して映像を外したらフルスイングの空振りになってしまうじゃないですか。仮にこれを3人で制御するとなると、音を聴いてどんな演出をするか、という部分が3人でバラバラになってしまう。それを避けるためにも絶対に制御の部分をちゃんと整理して、基本的には一人でコントロールできるようにしないといけないなと。 最終的にシステムの中には3つのモードを用意しています。バンドやグループアイドルのライブで使用されることの多いZepp Shinjuku用のモードでは、映像や照明担当の方も乗り込み（演者側が担当者を用意する）のケースがほとんどなので、あまり複雑にならないように、シンプルな操作である程度の機能を使えるようにしました。ZEROTOKYOの場合は2パターン用意してあって、一つは同じように乗り込みのVJさんやZEROのスタッフの方でも扱いやすいシンプルなモード。そしてもう一つが、COSMIC LABがVJとして入ったときに、フルで性能を発揮するアドバンスモード的なものです。 ―― 演出を作るだけでなく、「演出を作るためのシステムを作る」ところから始めるんですね。 コロ：これは映像系のクリエイターの特徴かもしれませんが、COSMIC LABもビジュアルとテクニカルの両方でやっていて、周りにはエンジニアリングと表現をまたぐクリエイターが多いですね。 2015年に「高野山1200年の光」というプロジェクトをやったときも、高野山の壇上伽藍という建物に映像を映しましたが、3D空間にリアルタイムでレンダリングしてプロジェクションマッピングを行えるソフトというものが当時はなかったんです。 なので、そのときはゲームエンジンのUnityを使って、プロジェクションマッピングをするためのシステムを自分たちで組んだんです。その辺りからツールに対する意識も強まって、自分たちが思うVJをするためにどうすれば良いのか、どんなツールで、用意すれば良いのか、ということから考えるようになったんです。今回のZEROTOKYOも同じ考え方で、自分たち含むVJたちが新しい表現を生み出すにはどうすれば良いのか、という考え方でシステムを組んでいったんです",
        "newsTime": "Tue, 19 Dec 2023 09:03:27 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e5e12ae81fc82bbe0fe24e8c5508d44aba677a4a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010001-finders-000-1-view.jpg?pri=l&w=450&h=272&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "ダイヤモンドのリング、ピアス、ネックレスなど今年最後に手に入れたい「ご褒美ジュエリー」【ヒロタカ、スピネリキルコリン、ハム】(webマガジン mi-mollet)",
        "newsContent": "今年最後のお買い物に、一生モノの「ご褒美ジュエリー」はいかが?　デイリー使いできて、気分が上がるスペシャルなジュエリーを、ミモレ世代に人気の3ブランド「メゾン ヒロタカ」「スピネリキルコリン」「ハム」からご紹介します。 【写真】年末年始のご褒美買いに、40・50代女性におすすめのジュエリーブランドを紹介! ヒロタカから登場した、よりハイエンドなジュエリーラインを扱う「Maison Hirotaka（メゾン ヒロタカ）」。先月麻布台ヒルズにショップをオープンしたばかりの注目ブランドです。 天然石のチャームを組み合わせて楽しめるチェーンネックレス。透明感のあるスモーキークォーツ、鮮やかなブルーが目を引くラピスラズリ、潔いブラックに引き込まれるオニキスなどエネルギーにあふれるカラーストーンのチャームは、モダンなフォルムも魅力的。 動植物の造形をインスピレーション源にした、ミニマルでエッジの効いたデザインも。ダイヤモンドをちりばめたスネークチャームと、ブラックパールチャームの組み合わせは、胸元をモードでエレガントに飾ります。 ボリューミーなシルバーチェーンのネックレスに、エメラルドとゴールドのカラビナを合わせると存在感抜群! サイズも素材も異なるさまざまなパーツをミックスして、オリジナルのジュエリーを作る感覚も楽しめます。 ロサンゼルスを拠点とするファインジュエリーブランド「Spinelli Kilcollin（スピネリキルコリン）」からは、ホリデーシーズンにぴったりのきらびやかな新作ジュエリーが到着! こちらもギャラクシーリングのデザインを極小サイズで表現した「エストレラ」コレクション。シングルとダブルのリンクを組み合わせ、ダイヤモンドをあしらった繊細なチェーンピアスに。ひとつひとつ手作業で作られているという温かさにも惹かれます。 定番人気の“ギャラクシーリング”から派生した「チェーン」シリーズのリング。肌なじみの良い18Kゴールドで、シングルとダブルのリンクをミックスした表情のあるデザイン。手持ちのリングとの重ね付けもおすすめです。 こちらはシルバーにパヴェダイヤモンドをあしらったミックスメタルなど、チェーンの太さも素材も多種多様な組み合わせが楽しいデザイン。1点でも存在感があり、カジュアルにもフォーマルにもマッチします。 同じシリーズのブレスレットも、太さの異なるリンクの組み合わせがスタイリッシュ。細めのチェーンなので大人っぽく上品に着けられます。",
        "newsTime": "Tue, 19 Dec 2023 09:02:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a1ebfdc87d1d30da5e17f1ee63394b8b367e38d8?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00046232-mimollet-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "森カンナが深堀り「失くしたもの」(GINGER)",
        "newsContent": "毎晩眠りにつく前に、機嫌良く「おやすみなさい」と言いたい。森カンナさんと一緒に自分を“ご機嫌”にする方法を探しましょう。今回は、失くしたもの、そしてそこにある意味を考察。 今までの人生で失くしたものはどれくらいあるのだろう。大切にしていたあのピアス、8年は使った黒いニット帽、半年くらい悩んで買ったネックレス、突如消えた靴下の片方、きっと羽が生えているであろうリップクリーム、数えたらキリがないほどの数のものをこの人生で失くしている。 いなくなった彼らに小さなカメラが付いていて、彼らの目線が見えたらいいのに。そんな所にいたのか！　何故か知らない人が着けているではないか！　またはこの世から消えてなくなっていたりするのであろう。 悔しい思いもあるが、きっと私の手元から失くなったものは私に必要がなかった、もしくは必要じゃなくなったものだったのだろうとも思う。 これはきっと、物質的なことだけではなく、人間関係においてもいえることだ。消えるべくして自分の世界からいなくなっている。何故なら人は変化していく生き物だ。人間の骨だって約3年で生まれ替わってしまうし、私も毎月このように自分のなかから湧いてくる言葉を世間様に発信しているが、数年後、数ヵ月後、もしくは何日後かに読み返したらまったく違う思想になっている可能性もある。いろんなものに互いに影響を受けて、変化して生きている。 出会った頃は周波数が合って、恋に落ちて結婚した夫婦も、生きていくなかで合わなくなり離婚するのは、私はまったく悪いこととは思わない。むしろ他人同士が何十年も同じ波長で生活していくことの方が奇跡に近いことなんだと思う。 もちろん友情関係もそうだ。最初は上手く噛み合って仲が良かった友達でも、日々生活していくなかで合わなくなるのなんてそんなことはよくある話だ。合わないのに無理して合わせる必要はない。受け入れて手放したらまた新しい縁が入ってくるし、一度離れたとしても、その人と縁があったらまた再びつながるであろう。 仕事でも、恋愛でも、友情でも、切れた縁に縋らず、自由な心でいたいと思った夏の終わりであった。あのピアスは絶対に出てきてほしいけどね！！！ 10月期ドラマのカンテレ・フジテレビ系 「時をかけるな、恋人たち」にて、80年代にタイムスリップしました。タイムスリップできるなんて、俳優は面白い仕事だ。 森カンナ（もりかんな） 俳優。富山県出身。映画 『湯道』、ドラマ「風間公親ー教場0-」（フジテ レビ系）、「なれの果ての僕ら」（テレビ東京系）ほか話題の作品に数多く出演。10月期は「時をかけるな、恋人たち」（カンテレ・フジテレビ系）6話・7話、「マイ・セカンド・アオハル」（TBS）8話にゲスト出演し、2024年1月期ドラマの出演も控えている。 TEXT=森カンナ",
        "newsTime": "Tue, 19 Dec 2023 09:01:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ced578e3b8f4172290c917f28e01136c6b34381d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010000-gingerweb-000-1-view.jpg?pri=l&w=298&h=450&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "【一生モノ腕時計】クロノグラフの歴史ここにあり！ボーナスで買いたい「ブライトリング」至高の傑作3本(MonoMax Web)",
        "newsContent": "人気が高まる高級腕時計の世界で、歴史と伝統に裏付けられた世界最高峰のブランドを厳選。高級ブランドが絶対とは限らないが、ステイタス性やリセールも含めて考えれば、高級ブランドには選ばれる理由が確かにある。 【画像】「BREITLING（ブライトリング）」の一生モノ腕時計を詳しく、写真を見る ブランドを象徴する定番から最新モデルまで、ボーナスで買いたい“一生モノ”の腕時計をご紹介。今回はクロノグラフの歴史ここにあり！「BREITLING（ブライトリング）」の至高の3本をピックアップ。 ブランドDATA 創立：1884年 創設者：レオン・ブライトリング 創設地：スイス ブライトリングを語る上で忘れてはいけないのがクロノグラフだ。1934年にクロノグラフをゼロにリセットする専用の第2プッシャーの特許を申請し、現在の2プッシュクロノの原型を作ったと言われている。その後も航空用計算尺を搭載したナビタイマーやクロノマットなど名作も多い。無骨さを感じるデザインながら精巧な作りが多くのファンを生み、時代を超えて愛されている。 ブライトリング／ナビタイマー B01 クロノグラフ 46 ￥1,215,500 1952年に誕生したナビタイマー。ベゼルを回転させることであらゆる計算が可能になり、世界最大のパイロットクラブであるAOPAでも公式時計として採用され、多くのパイロットに認知されている。ケース径46mm、自動巻き、3気圧防水。 自社開発キャリバー01を搭載し、クロノグラフの安定性と機能性を引き出している。 ブライトリング／スーパーオーシャン オートマチック 44 ￥660,000 ブランドの魅力が存分に伝わるダイバーズが今作。衝撃や塩水にも耐性を持ち、インデックスなどに蓄光塗料スーパールミノバ®を塗布し、水中での視認性を確保。マリンスポーツから会食まで着用できる汎用性もある。ケース径44mm、自動巻き、300m防水。 ブライトリング／クロノマット B01 42 ￥1,160,500 COSC認定自社キャリバー“キャリバー01”を有し、高い精度とメカニカルデザインが評判を呼んだ代表モデルの1つ。4箇所のライダータブや筒型のルーローブレスレットなどアイコニックな部分も多い。ケース径42mm、自動巻き、200m防水。 文・スタイリング／小林知典　撮影／村本祥一（BYTHEWAY） ※本記事は『MonoMaster特別編集　腕時計を見極める』から一部抜粋し、構成したものです",
        "newsTime": "Tue, 19 Dec 2023 09:00:40 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f8ad4d3d093824ca821a3e3db2c543adb1268f43?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010002-monomax-000-1-view.jpg?pri=l&w=264&h=450&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "【私的家電グランプリ】MonoMax編集部が自信をもってオススメ！2023年に出会った「本当にスゴイ家電」4傑(MonoMax Web)",
        "newsContent": "回を重ねるごとに注目度が高まり、今では家電業界のみなさんも目が離せない存在となった「家電グランプリ」企画。今年も家電のプロたちが集結して最新家電を詳しく審査。2023年に最も輝いた大賞家電を決定する！ 【画像】編集部員が2023年に出会った家電の中から「本当にスゴイ」と感じた逸品を詳しく、写真を見る（全22枚） 今回は、MonoMax編集部が推す「家電グランプリ」を大発表！あらゆるジャンルに精通したMonoMaxの編集部員が、2023年に出会った家電の中から本当にスゴイと感じた逸品を紹介。性能はもちろん、デザインや価格にもこだわって選びました！ ジャクリ／Jackeryポータブル電源1000Plus ￥168,000 「容量＆出力に安全性と拡張性いずれも最高級のポータブル電源です！」（編集部 中本） 「Jackeryポータブル電源1000plus」は、なんといっても1264Whの大容量と2000Wの定格出力がすごい！ ほぼすべての家電を動かせるから、キャンプ場にホットプレートや電気ケトルのように消費電力の大きな家電を持ち込んで使うことだってできちゃうんです。拡張バッテリーを追加すれば連泊キャンプも安心。さらに、非常用電源にもなるので一家に一台あって損はありません！ ＜推しポイント！＞ 拡張バッテリー追加で容量を5kWhまで拡張 拡張バッテリーを最大3個追加でき、バッテリー容量を1.2kWhから5kWhまで拡張可能。連泊キャンプや停電時も活躍。 ■ACコンセントなら1.7時間でフル充電 ChargeShield技術によりACコンセントから約1.7時間でフル充電完了。スピーディなだけでなく、長寿命化も実現。 ■毎日使っても10年持つ長寿命 リン酸鉄リチウムイオン電池を採用し、約4,000回の充放電サイクルにより、毎日使っても10年以上使える。 ■EPS機能搭載で停電でも使える 停電時の予備電源としても活躍。EPS機能を搭載し、突然停電になった場合でも中断することなく電力供給を実現する。",
        "newsTime": "Tue, 19 Dec 2023 09:00:25 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1573ff627973d3668782fe83fa187e322a5ad6f3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010001-monomax-000-1-view.jpg?pri=l&w=450&h=289&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "【ユニクロの超名作】コレが5000円で買えるなんて……定番「ダウンベスト」が長年愛され続ける理由を徹底解説！(MonoMax Web)",
        "newsContent": "人気ブランドには必ずと言っていいほどコスパに優れた良品が存在します。そんな「価格以上の価値がある」高いコストパフォーマンスを誇る逸品を徹底リサーチ！ 今回はUNIQLO（ユニクロ）のダウンベストをピックアップ。毎シーズン登場している定番ですが、定番ならではの愛される理由が盛りだくさんなアイテムなので、早速紹介していきます。 【画像】今シーズンも登場！ユニクロの超名作「ダウン」を詳しく、写真を見る（全7枚） ユニクロ／ウルトラライトダウンベスト（ワイドキルト）　￥4,990 ユニクロの中でも愛用者の多いのがこちらのダウンベスト。毎シーズン楽しみにしている方や、去年とは違うカラーを購入する方など、多くのファンに愛されている商品です。 光沢感のあるナイロンタフタ生地を採用しており、はっ水性も備えています。小雨くらいならそのままでも大丈夫そうですね。 フロントファスナーの裏側には持ち出しを追加。アウトドアブランドでもよく見る仕様ですが、これがあると無いでは防風性が変わります。これが無いとファスナーの隙間から風が入ってきて寒いなんてことになりかねませんので、より防風性がアップしていますね。 コートなどの重衣料と比べ、スポーティで体温調節がしやすいのがダウンベストの魅力ですし、前作よりキルト幅が広くなったことで、よりカジュアルに着られるようになりました。例えば、近所の散歩や、子供と公園に遊びに行くなどのシーンであれば大活躍してくれると思います。 さらに忘れてはならないポイントとしてもう1つ紹介。コレ、持ち運びができるんです。持ち運びができるということはキャンプ等でも使えるということ。スペック的には750フィルパワーという数値を持っており、これは軽登山でも十分に活躍するレベルなので、車に積んで置いて肌寒い時に羽織る、なんてこともできちゃいます。 バリエーションも豊富なので、どれを買おうか迷ってしまいそうですね。とにかく軽くて羽織りやすいので、未経験の方は一度袖を通してみることをオススメします。実家の帰省時や旅行時にも活躍するスグレモノだと思いますよ！ 素材： 表側―100% ナイロン 中わたー本体: 90% ダウン, 10% フェザー ショルダー部分外側― 90% ダウン, 10% フェザー ショルダー部分内側―100% ポリエステル、裏側93% ナイロン, 7% 複合繊維( ナイロン ) ポケット布―100% ポリエステル サイズ：XS/S/M/L/XL/XXL/3XL/4XL ※XS・XXL・3XL・4XLサイズは、オンラインストアのみでの取り扱い 構成・文／小林 知典　撮影／村本 祥一（BYTHEWAY）",
        "newsTime": "Tue, 19 Dec 2023 09:00:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1a251fa433b36d5fd4f9bc1e04b8bf1bf7546132?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010000-monomax-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "北欧スタイルのフィンランドサウナや高温サウナが話題！愛知県のおすすめサウナスポット2選(ウォーカープラス)",
        "newsContent": "本格的な冬が到来！そこで今回は、寒い冬におすすめする、愛知で人気のサウナ施設をご紹介します。 【写真を見る】1人用「瞑想サウナ」 ※本記事は発売中の「TokaiWalker特別編集 東海（得）サウナ＆スーパー銭湯＆日帰り温泉2024」から一部抜粋・編集しました。 ■北欧スタイルのおしゃれ空間でくつろぎ体験！ 愛知県栄にある「SaunaLab Nagoya」は、都心にいながら、北欧の自然を感じられる温もりある空間でフィンランドサウナが楽しめる。女性用「ラピンマウンテン」、男性用「ロフトサウナ」、男女兼用「フォレストサウナ」「フォレストリビング」で極上の時を。 住所：名古屋市中区栄3-9-22 グランドビル8F 時間：12時～21時(受付～20時) 電話：052‐238‐2131 休み：不定休 アクセス：各線栄駅より徒歩5分 サウナDATA 料金：サウナ利用料3時間中学生以上2200円、小学生500円、未就学児無料※予約可、小学生以下は保護者同伴のみ利用可能 風呂：なし サウナ数：全6(男性用1、女性用3、共用2) アメニティ：お着替セット(サウナ用水着、サウナハット、ポンチョ、タオル、バスタオル)1セットはサウナ利用料に含む ・フォレストサウナ・アイスサウナ 設定温度約75℃のじんわりと暖かい空間でセルフロウリュができる。しっかり温まったら隣にある「アイスサウナ」(設定温度約－25℃)でクールダウンしよう。 ・ラピンマウンテン 1人用「瞑想サウナ」、定員3人の「山小屋風サウナ」など3種のサウナとアイスミスト室で癒やしのひと時を。 ・フォレストリビング 北欧のインテリアや雑貨でまとめられたおしゃれな休憩スペース。リビングのようにくつろげる。 ■愛知県内ダントツの100℃超え高温サウナ！ 愛知県豊橋にある「オールナイトサウナ ピア」は、昭和レトロな雰囲気が漂う男性専用サウナ。平屋なので、緑が美しい広々とした庭で外気浴を楽しめ、仮眠室やAVルームなど「あったらいいな」な施設がばっちりそろう。食事処のサウナ飯もおすすめ。 住所：豊橋市神野新田町ヨノ割66 時間：11時～翌9時(受付～8時40分)、サンライズタイム3時～6時、朝風呂6時～8時40分 電話：0120‐881937 休み：なし アクセス：豊橋バイパス・神野新田ICより車で2分 料金：入泉料大人2500円(翌1時までの入泉で、3時以降も滞在の場合は別途深夜料金800円が必要)、サンライズタイム1800円、朝風呂1000円 風呂数：全3(男湯のみ) サウナ数：全1(男性用のみ) アメニティ：タオル、サウナパンツなどは入泉料に含む※バスタオルなし ・サウナルーム 船形の天井とガラス窓が特徴。昔ながらの昭和スタイルで設定温度はかなり高めの約110℃。ロウリュはない。 ・浴室 浴室からも庭が眺められ、リラックスできる。水風呂は常時オーバーフローしているので清潔そのもの。 寒い冬は、好みの雰囲気やスタイルの施設でサウナを楽しもう！ ※記事内の価格は特に記載がない場合は税込み表示です。商品・サービスによって軽減税率の対象となり、表示価格と異なる場合があります。 ※新型コロナウイルス感染対策の実施については個人・事業者の判断が基本となります。",
        "newsTime": "Tue, 19 Dec 2023 09:00:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ab6f65332b74adb6f016600d3c917fc38b62b493?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-01170913-tkwalk-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "「美味しすぎる…」初めて作った山料理に感動が止まらない！今さら聞けない山のマナーについても解説【作者に聞く】(ウォーカープラス)",
        "newsContent": "――無趣味で無気力な干物女の私ですが…「ゆる登山」にハマって抜け出せなくなりました。 【漫画】本編を読む 平凡な毎日を送っていたのに、ある日突然「登山」に目覚め、ゼロから「山登り」を勉強！「山女子」として活動する日常をかわいいイラストにして発信しているイラストレーター兼漫画家のありを(@arichon_official)さん。 ウォーカープラスでは、「ゼロから山女子はじめてみました」と題し、ありをさんが「山女子」として日常を送る実録漫画と、登山に興味がある方必読の「山登り知識コラム」を全編描きおろしでお届けします。 体力が無くても！友達が居なくても！大丈夫。この漫画を読めば、山登りの知識も魅力も全部マルっとわかるはず！ゆるーく「山登り」はじめてみませんか？ ――作中で出てきたシチュー、とっても美味しそうでした。初めて作った山料理、当時の気持ちを教えてください。 作っているときは、「山の上で料理してる自分」に酔ったり、おろしたての道具を使うことにワクワクしたりして感情が忙しかったです(笑)。 そして、料理が完成したときは、自分にも憧れの山料理が作れたことがとてもうれしかったです。準備や山の上まで担ぐ苦労があったので、より美味しく感じられました。 ――初心者におすすめの山料理を教えてください。 袋麺を使った山ラーメンです(笑)！簡単で失敗なし。家で食べるより何倍も美味しく感じます。その違いを最初に味わっていただきたい(笑)！ 大好きな袋麺だけでもいいし、トッピングを自由に選んでのせるのも楽しい！(最近は小さいおかずのパックが豊富でうれしい)山の上で自分だけの特別な一杯を作る。まさに至福の時間です…。 ――コラムでの山のマナー解説、とても参考になりました。初心者向けに、これだけは覚えておきたい！という山のマナーを教えてください。 自然へのマナー 「来たときよりも美しく」 美しくと言っても、登山道で見つけたゴミを拾うくらいしかできませんが…せめて汚さない・傷つけないように意識して、山にお邪魔してます。 人へのマナー 「思いやりを忘れない」 街と同じで、相手への思いやりを忘れないことが山でも大切だと思います。ですが、特に安全管理が求められる登山では、街よりシビアにマナーが求められるかもしれません。 私の場合は、あいさつを忘れない、周りを見て休憩場所を選ぶ、ストックを正しく持つなど…山で出会った人たちから「配慮してもらって助かったこと・うれしかったこと」など素敵なマナーを日々真似させてもらってます。 取材・文=濱田瑠奈",
        "newsTime": "Tue, 19 Dec 2023 09:00:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8ac38e2b3d07ad6eb1f7e8986c0e7bc88cba08d6?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-01170833-tkwalk-000-1-view.jpg?pri=l&w=450&h=163&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "【スタバ】クリスマスまでの超限定カスタムで作る\"冬っぽフラペチーノ\"が絶品だった。≪編集部レビュー≫(東京バーゲンマニア)",
        "newsContent": "2023年12月18日現在、スターバックスコーヒーでは、なめらかな口当たりの生ホワイトチョコレート入りのソース（+110円）をプラスできるカスタマイズが登場しています。 SNS上では、さっそくいろいろなドリンクにカスタムしている投稿を見かけましたが、その中から記者は、投稿数の多かったダーク モカ チップ フラペチーノへのトッピングを試してみることにしました。 このカスタムを楽しんだ人からは、 「これは飲むスイーツ」「このカスタム最強」「しばらくはこのカスタムで頼もう」「このカスタム激うま」 とかなり好評です。これは気になります！ ダーク モカ チップ フラペチーノ（トールサイズ）にホワイトチョコレートドリンクベース（110円）を追加し、価格はテイクアウトで687円でした。 いつものフラペチーノも、ホワイトチョコのクリーム色が加わると印象がガラッと変わります。 ひとくち飲んでびっくり！ ホワイトチョコのミルキーな優しい甘さが口に広がったあとにダーク モカ チップ フラペチーノの苦みが追いつき混ざり合い、最高のハーモニーを生んでいます。 まろやかさが加わり、まるでココアのようなコクのあるドリンクに仕上がっています。 冷たいフラペチーノですがホリデードリンク感があり、ほっこりリラックスする味わいです。 寒い冬に味わってほしい絶品ドリンクと言えます。 ホリデー気分も高まりますよ。 12月25日までの限定トッピングになるので早めに試してみて。 （東京バーゲンマニア編集部　ルイス瑛茉）",
        "newsTime": "Tue, 19 Dec 2023 09:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8cccd0540451b5cded94a86f72f459a11deaf1bf?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000004-tkybgmnv-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "NCT 127×SHIBUYA109がコラボ！　東京・大阪・愛知でポップストアも開催(クランクイン！)",
        "newsContent": "　グローバルボーイズグループのNCT 127をキャンペーンモデルに起用した「SHIBUYA109 × NCT 127 WINTER SALE」「MAGNET by SHIBUYA109 × NCT 127 WINTER SALE」が、2024年1月2日（火）から期間限定で、SHIBUYA109渋谷店をはじめとする3つの施設にて開催される。 【写真】スタイリッシュでかっこいい！　「ミニトート」など限定グッズ一覧 ■SHIBUYA109限定グッズも！ 　今回開催されるのは、モノクロの写真に赤のロゴが映えるクールなキャンペーンビジュアルが各施設の内外観に掲出されるほか、スペシャルフォトスポットの設置や館内アナウンスの放送、メンバーのサイン入りチェキなどが当たるプレゼント企画などが実施されるキャンペーン。 　期間中、SHIBUYA109渋谷店では、NCT 127仕様のスペシャルミラー装飾やフォトスポットを設置するほか、館内のBGMでは人気楽曲やメンバーのオリジナルコメントを聞くことができる。 　また、各施設では3000円以上購入した利用者の中から127名にメンバーの直筆サイン入りチェキが当たる企画や、2000円以上の会計でメンバーごとのソロステッカーが全8種からランダムでもらえるプレゼントキャンペーンも実施される。 　さらに、1月2日（火）から順次、東京、大阪、愛知、の全国3ヵ所にて、本キャンペーンでしか手に入らない限定グッズがそろうポップアップストアの開催が決定。入場は事前抽選予約制となっており、申込受付は12月19日（火）からスタートだ。 【「『SHIBUYA109 × NCT 127 WINTER SALE』『MAGNET by SHIBUYA109 × NCT 127 WINTER SALE』」概要】 日程：2024年1月2日（火）～2024年1月14日（日） 場所：SHIBUYA109渋谷店、MAGNET by SHIBUYA109、SHIBUYA109阿倍野店",
        "newsTime": "Tue, 19 Dec 2023 09:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/087a2c8c67d5aebe78eaa3b7a40792aec6c28e49?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00138818-crankinn-000-1-view.jpg?pri=l&w=317&h=450&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "犬が「大事なものを隠す」理由　犬の習性から分かること(いぬのきもち WEB MAGAZINE)",
        "newsContent": "愛犬が動くものを追いかけたり、ゴハンやおもちゃなどの大切なものを隠したりすることはありませんか？　　一見謎に思えるこの行動には、野生時代の習性が隠れているそうです。 【画像】楽しそうに追いかけっこをする犬たち 愛犬がする不思議な行動の理由を、獣医師の増田宏司先生に教えてもらいました。 犬は野性で暮らしていたころ、小動物などを獲物として食べていました。そのため、犬にはすばやく動き回る猫や鳥などに興味を示す習性が残っています。動くものを追いかけ回したり吠えたりするのは、犬の狩猟本能に基づく行動なのです。 獲物を見つけて捕まえる猟犬や、羊などの群れを追いかけて誘導する牧羊犬などには、この本能が色濃く残っているといわれています。 犬が遊んでいるときに夢中になっておもちゃをブンブンと振り回すのも、先ほどと同じ狩猟本能です。これは捕らえた獲物を仕留めたり、食いちぎったりするときの行動。おもちゃを振り回しながら、狩りの疑似体験をしています。 犬がゴハンやおやつなどを隠すのも、野生時代の名残といわれています。野生時代の犬は、狩りをして食べきれなかった獲物を掘った穴に埋めて保存し、必要になったときに掘り出して食べていたそうです。 人と暮らす犬の場合は食べ物に不自由することはありませんが、この本能が働いてしまうことも。ゴハンやおやつなどを埋めて隠そうとする行動がみられるようです。 犬は、ゴハンに限らずおもちゃなどの大事なものを隠す行動もよくします。この行動は、「好きなものを自分の近くに置きたい」「あとでゆっくり楽しみたい」と思っている気持ちのあらわれだといわれています。 一見謎な行動にも、犬の習性や行動の理由を理解して愛犬にとって楽しいと思える時間をたくさん作っていきたいですね。 お話を伺った先生/増田宏司先生（獣医師　獣医学博士　東京農業大学農学部バイオセラピー学科（伴侶動物学研究室）教授 参考/「いぬのきもち」2018年3月号『犬は夜行性？　　遠吠えで仲間を呼ぶ？　　気になる習性の真偽に迫ります！　犬の習性コレってホント？　　それともウソ？　』 文/小崎華 ※写真はスマホアプリ「いぬ・ねこのきもち」で投稿されたものです。 ※記事と写真に関連性はありませんので予めご了承ください。",
        "newsTime": "Tue, 19 Dec 2023 09:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0155b3cd64e8069c92a20ead939de87aca4cc41a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00070235-inumag-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "北陸新幹線でカニを食べに行く専用列車、運行決定。ロゴ入りカニフォークもらえる(トラベル Watch)",
        "newsContent": "　JR東日本とJR西日本は、団体専用列車の「かにを食べに北陸へ。」号を2024年2月3日に運行する。上野駅～金沢駅間の下りのみで、乗車駅は上野・大宮・高崎、降車駅は黒部宇奈月温泉・富山・新高岡・金沢の各駅となる。 【画像】ポスター 　各旅行会社が販売する宿泊・観光などをセットにした旅行商品の一部となるもので、料金は会社・プランによって異なる。利用者全員に「かにを食べに北陸へ。」のロゴ入りかにフォークをプレゼントするほか、停車駅で出迎えも実施する予定。",
        "newsTime": "Tue, 19 Dec 2023 08:56:27 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bb656825f3f695961f62dbe05bd7f327dc5f5c87?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000169-imptrw-000-1-view.jpg?pri=l&w=317&h=450&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "「ライダーに人気の観光スポット」ランキング！　2位は「千里浜なぎさドライブウェイ」、1位は？(ねとらぼ)",
        "newsContent": "　ナビタイムジャパンは、「2023ナビタイム　スポット検索ランキング」を発表しました。この調査は、ナビタイムジャパンが提供する「NAVITIME」をはじめとする国内向けナビゲーションサービスにおいて、2023年に目的地として検索されたスポットを対象としています。 【画像：ランキング30位～1位を見る】 　本記事では「交通手段別 人気スポットランキング」から、バイク部門のランキングをご紹介します。 （出典元：NAVITIME「2023ナビタイム　スポット検索ランキング」） 　第2位は「千里浜なぎさドライブウェイ」でした。石川県の能登半島西部に位置する全長約8キロメートルの砂浜で、バイクや自動車、自転車でも走行可能です。波打ち際をバイクで走ることができる国内でも珍しいスポットとして知られており、季節によって海水浴やバーベキューなども楽しめます。 　第1位は「道の駅 どうし」でした。山梨県道志村の国道413号線沿いにある道の駅で、観光情報の発信地としての役割を担っています。レストラン「手づくりキッチン」では、地元の特産物であるクレソンを使ったメニューとして、ケーキやジュースなどの飲食物も提供されています。",
        "newsTime": "Tue, 19 Dec 2023 08:55:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/acc71900d1046fe9c0bb44da32cee89e2c3eccf4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-10065917-it_nlab-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "「待ってた！」とトレンド入り、スタバに和風の新作フラペチーノが登場(Lmaga.jp)",
        "newsContent": "カフェチェーン「スターバックス」（代表：水口貴文）で１２月２６日、「ほうじ茶」を使用したフラペチーノが発売される。Ｘではさっそく「ほうじ茶」がトレンド入りを果たし、「待ってた！」の声が相次いだ。 【写真】同時発売の「新メニュー」も必見 年末年始の慌ただしい時期に、ホッとひと息ついてもらいたいという思いから登場する今回の新作。ミルクやクリームと相性の良い「強焙煎ほうじ茶」と、香り高い「浅焙煎の茎ほうじ茶」の２種のほうじ茶が使用されている。 「ほうじ茶 もちっと ミルク フラペチーノ」は、もっちり食感の求肥をブレンドしたほうじ茶のフラペチーノに、ホイップクリームとクリーム大福フレーバーソースをトッピング（持ち帰り６７８円、店内利用６９０円※トールサイズのみ）。 また「ほうじ茶 まろやか キャラメル ティー ラテ」は、ミルクとホワイトモカフレーバーシロップを合わせたオリジナルのほうじ茶をベースに、ホイップクリームとビターキャラメルソースを追加したご褒美感のある一杯に仕上がっている（持ち帰り５４０円～、店内利用 ５５０円～※ホットのみ）。 新メニューの発売を受け、ＳＮＳには「たまりませんなぁ」「絶対飲む～！」「コレだよコレ」「どんな味か楽しみ」など、白熱したコメントが溢れている。 販売期間は１２月２６日～２０２４年１月１６日。同時発売で「ストロベリー ラベンダー ティー ラテ」（持ち帰り５２０円～、店内利用 ５３０円～）も登場。販売期間は２０２４年３月１２日まで。一部を除く全国の「スターバックス」にて。",
        "newsTime": "Tue, 19 Dec 2023 08:50:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0375abcb1561259388251c22f41bda3abcb961ef?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00773451-lmaga-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "「千葉県で人気の和食」ランキング！　2位は「味処 あさみ」、1位は？【2023年12月版】(ねとらぼ)",
        "newsContent": "　自身が訪れた場所について評価とクチコミなどの投稿を通じて、自らの体験を共有できるGoogleマップ。経路の検索以外にも、より良いお店探しのツールとして活用できます。今回は千葉県でおすすめの和食を探している人に向けて、Googleマップ上で人気のお店を紹介します。 【画像：ランキング10位～1位を見る】 　なおこのランキングは、Googleマップに寄せられた「ユーザー評価」「クチコミ件数」「価格フィルタ」「評価フィルタ」などに基づいて作成された、2023年12月19日時点のものです。ではさっそく上位の結果を見ていきましょう。 　第2位は館山市の「味処 あさみ」でした。富津館山道路・富浦ICより車で約30分、国道410号線沿いに位置するお店。活気あふれるキッチンの様子を眺めながら、気軽に食事が楽しめるカウンター席も設けられています。気さくな店主やスタッフとの会話も楽しめる、アットホームな雰囲気も大きな魅力です。 　料理は「アジフライ定食」「さんが焼き」「海鮮丼」など、新鮮な魚介類や旬の海の幸を堪能できるメニューが取りそろえられており、地元の常連客から遠方からの食通まで、多くの人が足を運びます。 　第1位は南房総市の「隠れ屋敷 典膳」でした。富津館山道路・鋸南富山ICから車で約30分の場所にある、完全予約制の飲食店です。山奥に移築した古い武家屋敷の店内には、古道具や剥製、鎧などが所狭しと展示され、まるで博物館のような雰囲気となっています。 　基本のコース料理には、自家栽培の野菜や地元の海鮮を用いたお造り、焼き物などが含まれ、焼き物は炭火で自分で焼いて楽しむスタイル。南房総の自然を五感で感じながら、個室でのんびりと料理を堪能できます。",
        "newsTime": "Tue, 19 Dec 2023 08:50:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cc4d06061e57fc0e63c261a5691e6f419e5598ba?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-10065936-it_nlab-000-1-view.jpg?pri=l&w=450&h=236&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "今売れているカシオ「オシアナス」おすすめ＆ランキング　エレガントで上質、ブルーが美しい腕時計【2023年12月版】(Fav-Log by ITmedia)",
        "newsContent": "　「OCEANUS（オシアナス）」はカシオが展開する腕時計ブランドです。タフソーラーや電波時計機能、スマートフォン連携機能などクオーツウォッチの確かなテクノロジーに加えて、エレガントなデザインや上質さが光る腕時計がそろっています。 【画像】オシアナスのおすすめ＆ランキングトップ10を見る 　ギリシャ神話の海神「オケアノス」に由来するブランド名の通り、随所にあしらわれる美しいブルーも魅力の一つ。ここでは、今売れているオシアナスを楽天市場のランキングからピックアップして紹介します。時計選びの参考にしてください。 　本記事は、楽天市場の週間ランキング（2023年12月4日～12月10日）に基づいて制作・集計しています。 　ビジネスバッグなどで知られるラゲッジブランド「ブリーフィング」（BRIEFING）とのコラボレーションモデル。12月に発売されたばかりです。 　ソリッドなブラックが特徴のブリーフィング「DELTA」（デルタ）シリーズにインスパイアされ、チタン素材の外装とブレスレットをブラックで統一。ダイヤルもマットなブラックを基調に「OCEANUS」ロゴもダークグレーとするなど徹底し、洗練された上質さを獲得しています。 　一方でりゅうずのトップにはブルーをあしらい、オシアナスのアイデンティティを主張。2つのブランドが出合うことで生まれた、大人のウォッチに仕上がっています。 ・サイズ：47（縦）×42.6（横）×11.1（厚さ）mm ・重量：88g ・ケース・ベゼル：チタン ・バンド：メタルバンド（チタン） ・ガラス：サファイアガラス（両面反射防止コーティング） ・主な機能・特徴：10気圧防水、タフソーラー、電波時計（世界6局）、ワールドタイム、ストップウォッチ、フルオートカレンダー、夜光 ・希望小売価格（税込）：19万8000円 　今年登場した新作モデル。シンプルな3針フェイスですが、インデックスや針に使われたオシアナスブルーが際立つホワイトのダイヤルを採用し、エレガントな雰囲気をまとわせています。 　ほどよいサイズ感のケースに、ビジネススタイルに合わせやすいフラットベゼルの組み合わせ。タフソーラーと電波時計機能、Bluetooth経由のスマートフォン連携機能を搭載しています。 ・サイズ：49.5（縦）×41.4（横）×10.7（厚さ）mm ・重量：133g ・ケース・ベゼル：ステンレス ・バンド：ステンレス無垢バンド ・ガラス：サファイアガラス（両面反射防止コーティング） ・主な機能・特徴：10気圧防水、タフソーラー、電波時計（世界6局）、モバイルリンク、フルオートカレンダー、夜光 ・実売価格（税込）：約4万6000円から",
        "newsTime": "Tue, 19 Dec 2023 08:45:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ffdbb0571837b62baea3c33eb3be1421f170a43a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000108-it_favlog-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "【東京在住の女性が選んだ】家族で住むのにおすすめの「東京23区」ランキング！　2位は「杉並区」、1位は？(ねとらぼ)",
        "newsContent": "　ねとらぼ調査隊では、アンケートサイトの「ボイスノート」協力のもと、東京在住の女性を対象に「家族で住むのにおすすめの東京23区」というテーマでアンケートを実施しました。 【画像：ランキング22位～1位を見る】 　日本の首都・東京都の中で、「家族で住むのにおすすめ」と支持されたのは23区のどこだったのでしょうか。それではさっそくランキングを見ていきましょう。 　第2位は得票率11.3%の「杉並区」でした。東京23区西部にある区で、豊かな自然と閑静な住宅街が広がる地域です。中央線が乗り入れる高円寺駅・阿佐ケ谷駅・荻窪駅などの周辺は商店街が発展し、さまざまな店舗が立ち並んでいます。また、「子育て応援券」といった行政の子育て支援が充実しているため、家族連れでも安心して住みやすい地域といえるのではないでしょうか。 　第1位は得票率15.6%の「世田谷区」でした。東京23区の南西部に位置しており、神奈川県川崎市と隣接しています。鉄道路線だけでなくバス路線が発達しているため、区内の移動もしやすいエリアです。また、玉川地域最大級の公園である「二子玉川公園」やさまざまなスポーツ施設がそろう「世田谷公園」、五重塔をイメージしたオリンピック記念塔と各種運動施設がある「駒沢オリンピック公園」など、家族で遊びに行きたい公園が多く所在しています。",
        "newsTime": "Tue, 19 Dec 2023 08:45:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8c85478e9773af0e3510cbb1f276b04649af2616?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-10065924-it_nlab-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    }
]