[
    {
        "newsTitle": "【新刊】華麗な平安絵巻とともに著者が赤染衛門に託した力強い物語観が描かれる『月ぞ流るる』など4冊(NEWSポストセブン)",
        "newsContent": "　寒い冬には、暖かい部屋の中で読書をするのがイチバン！　この冬におすすめの新刊4冊を紹介する。 【写真】注目の新作4冊の個性的なブックカバーを紹介 『月ぞ流るる』澤田瞳子／文藝春秋／2200円 　夫亡き後、少年僧・頼賢の学問の師となる赤染衛門（朝児）。養母毒殺の真相を探る頼賢を助けて中宮・妍子（藤原道長の次女）に出仕するが、妍子は父を嫌って自分を疎む三条天皇の仕打ちに泣いていた。朝児は思う。正史に残らない悲哀を掬い「史書にして史書にあらず、物語にして物語にあらざる」ものを書こうと。華麗な平安絵巻と同時に著者が朝児に託した物語観も力強い。 『月さんとザザさん』角野栄子作・絵／小学館／1430円 　森の中の一軒家で毎日不機嫌に過ごすザザばあさん。たまには笑ったらどうなのよと家はプンプン。この家には名前がありましてスミコさん。スミコさんは家出を決意するが、ザザさんは足をちょん切ってやると追いかけてくる。そこにまん丸に肥えたお月様。時々窓辺に来て面白い話をしてくれると言う。カエル祭り、夜空に散らばるオムレツなど絵も楽しいシュールな大人の童話。 『うれしい近況』岡野大嗣／太田出版／2200円 　少し波打つチェック柄の表紙。チェックのシャツって着て数時間経つとこんな感じになりますね。クレープ、UFOキャッチャー、IKEAなど24時間どこかで誰かが発している言葉が短歌になる。好きな音楽やコンサートの高揚感も。「ああ好きでよかったなっていうライブ　今から帰路が待ち遠しいよ」。見出しに取った歌は糖度100％。体が沈むようなあの甘い微睡みを思い出す。 『橙書店にて』田尻久子／ちくま文庫／902円 　有名無名の人々が人生のカケラを落としていく映画の＂ホテルもの＂。本書を読みながら喫茶店や書店もそうだなあと思う。ホテルものと違い、熊本の橙書店の店主である著者の人生も織り地の一部だ。故石牟礼道子さん、故渡辺京二さん、伊藤比呂美さん、吉本由美さん＋村上春樹さん＋都築響一さんで開く朗読会。みんな本好き店主好き。月光みたいな読後感にちょっと酔う。 文／温水ゆかり ※女性セブン2024年1月1日号",
        "newsTime": "Sun, 17 Dec 2023 07:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/07bd613ced5d6bd01856966c84c53c8c97d401c0?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000008-pseven-000-1-view.jpg?pri=l&w=310&h=450&exp=10800"
    },
    {
        "newsTitle": "【書評】新聞まんがの「世界」を「翼賛一家」の呪縛からようやく解放　いしいひさいちが提示した主題の深さと方法の先鋭さ(NEWSポストセブン)",
        "newsContent": "【書評】『花の雨が降る ROCAエピソード集』／いしいひさいち／Kindle版／500円 【評者】大塚英志（まんが原作者） 　本書は、いしいひさいち『ROCA』の「エピソード集」と題されているが、さて「続篇」と紹介すべきか「スピンオフ」と表現すべきなのかしばし考え込み、そうか「アンサーストーリー」なのだ、と思い当る。 『ROCA』は地方都市の高校生・吉川ロカがポルトガル歌謡ファドの歌手として成長していく教養小説的物語で、教養小説的というのはロカが両親の海難事故で孤児となっているという設定からも正しく窺い知れる。 　そのロカの成長における束の間の庇護者・柴島美乃との友情と彼女の身の引き方をめぐる前作では、いしいひさいちがストーリーテラーであったことに今更愕然とさせられた。そして『ROCA』はロカの側から描かれたが、本作『花の雨が降る』は美乃の側から改めて二人の出会いと別れとその後が描かれるという点で文字通り「アンサーストーリー」である。 　僕は4コマ形式に「視点」が成立するなど思いもよらなかった。4コマ形式の連続でのストーリー表現は大正末期の『正チャンの冒険』や敗戦直後、手塚治虫が『ロストワールド』を4コマ連載で試みたことは知られるが、『ののちゃん』を含め戦後の新聞まんがは暗黙のうちに『サザエさん』のような「一家と町内」を世界線としてきた。 　それは戦時下、大政翼賛会の管理下全ての全国紙の紙面が隣組という町内の家族を描く「翼賛一家」連載で埋まって以来の戦後に続く「新聞まんが」のルーティンだったが、『ののちゃん』の中から派生した『ROCA』や本作は、大げさにいえば新聞まんがの「世界」を「翼賛一家」の呪縛からようやく解放した、とさえいえる。その点でもまんが史的には画期である。 　だからこそ、その「世界」の広がりと生きる人々の魂の深さを絶望とともに描く最後の見開きは圧巻で、ああ、「見開き」という手法もまたこうやって全てを俯瞰する、その意味で神の視点だったのだな、と思いいたる。主題の深さと方法の先鋭さの共振が圧倒的である。 ※週刊ポスト2023年12月22日号",
        "newsTime": "Sun, 17 Dec 2023 07:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/170acf4391f89e4860d1e5b6dff43271d01ca61d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000007-pseven-000-1-view.jpg?pri=l&w=317&h=450&exp=10800"
    },
    {
        "newsTitle": "【50代前後の女性が選ぶ】「流行グルメ」ランキング！　2位は「オートミール」、1位は？(ねとらぼ)",
        "newsContent": "　全国の食品スーパーや大手総合スーパー、飲食メーカーへのコンサルティング業務を行うアットテーブルは、女性向けのコミュニティサイトを運営するキャリア・マムと協業で「2023年下半期 50代前後の女性が選ぶトレンドランキング」を発表しました。 【画像：ランキング10位～1位を見る】 　本記事では、直近1年で流行っていると感じた料理を対象にした「流行グルメ」ランキングの結果を紹介します。50代前後の女性の心をつかんだグルメは何だったのでしょうか。結果を見てみましょう！ （出典元：2023年下半期50代前後の女性が選ぶトレンドランキング） 　2位にランクインしたのは「オートミール」でした。オートミールは、オーツ麦（燕麦）を挽いたり伸ばしたりして食べやすく加工した「シリアル」の一種です。精白をおこなわず、外皮や胚芽を残したまま加工されるため、栄養価が高いのが特徴です。 　食物繊維やミネラルが豊富、かつ糖質は控えめで、水分を吸うと膨張して満腹感を得やすいと言われています。 白米をオートミールに置き換えて食べる方法のほか、お好み焼きやリゾットなどアレンジレシピが豊富で飽きずに食べ続けられるのも魅力です。 　第1位に選ばれたのは、「おにぎり専門店のおにぎり」でした！　ニュースやワイドショーなど、マスメディアでおにぎり専門店が取り上げられる機会が多かったことが支持につながったようです。 　米の種類や炊き具合、具材や握り具合にこだわり抜いた専門店のおにぎりは、家庭で作る味とは全く異なるもの。店ごとに味わいが違うため、お気に入りの味を探して食べ比べるのも楽しそうです。",
        "newsTime": "Sun, 17 Dec 2023 07:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bd688f655531e4892259118f0c676d2ba70614a8?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-10065660-it_nlab-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "【呪ってやる…】「事故物件に住んでみた」を試みたルポライターの悲惨な結末【作者く聞く】(ウォーカープラス)",
        "newsContent": "ルポライターの津辺陽が仕事のために暮らし始めたのは、な～んか嫌な気分がする“いわくつき”の事故物件。案の定、その部屋に住むようになってから不可思議な現象が起きてばかり…。しかし、霊感がまったくない人が住んだ場合、その現象はどう認識されるのだろうか。 【漫画】＜本編を読む＞体験取材を後悔することに… 今回紹介するのは、2020年8月号の「くらげバンチ」に掲載された漫画「事故物件住んでみた(笑)」(著：マルオ)。さらに、マルオさんの短編漫画、怖い話を集めている男の行方がわからなくなった「怖い話を聞かせてください」も合わせて紹介する。 この作品は、なぜかタイトルの最後に「(笑)」がついている。この意味について作者のマルオさんは、「この作品の少し前にSNS(旧：Twitter)で投稿した漫画が『くらツイ漫画賞』のテーマ部門で受賞したのですが、内容がホラーをテーマにしたギャグ漫画で思いのほかウケが良く。では、次に描く漫画も同じようなノリで描いてみようと考えたのがキッカケです」と話してくれた。 主人公の津辺に霊感がないため、恐怖場面であるはずの怪奇現象が“ギャグ”になるという意外性がウケ、「連載してほしい」などのコメントも多数集まったのだそう。ホラー漫画なのに、主人公だけが気付かないという新しいホラーコメディについてマルオさんは、「津辺の身に降りかかる怪奇現象にご注目ください」と笑顔で語った。 取材協力：マルオ(@f90c89d79366434)",
        "newsTime": "Sun, 17 Dec 2023 07:11:59 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/10f9189ef71dc069f562a7b61275f00bc80423d8?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-01172854-tkwalk-000-1-view.jpg?pri=l&w=450&h=439&exp=10800"
    },
    {
        "newsTitle": "重信初江さん「500円以内で作る“ひとりごほうび小鍋」レシピ｜具だくさんで大満足！お酒のおつまみにも(介護ポストセブン)",
        "newsContent": "　寒い季節にぴったりな鍋料理は、ひとり暮らしで小鍋を楽しんでいる人も多い。ひとりで食べる鍋こそ、ちょっぴりぜいたくにしたいですよね。そこで、500円以内で作る“ひとりごほうび小鍋”のレシピを料理研究家の重信初江さんが教えてくれました。具材たっぷりごほうび鍋を日頃頑張っている自分に作ってみませんか。味変やシメのアレンジも提案。重信さんはシメについて「火が通りやすいうどんやパスタを残った鍋に入れるだけ！」とアドバイス。食事としてはもちろん、お酒のおつまみにもぴったりですよ！ 【画像】なんちゃってもつ鍋のシメにうどん、鶏手羽と長ねぎのゆず鍋、彩り野菜の蒸し鍋など完成写真、笑顔でエプロン姿の重信初江さん ※材料はすべて多めの1人分です。鍋の内径は約15cmを想定しています。 ※鍋の種類により、油が使えないものがあります。食材を焼き付ける場合、事前にフライパンで焼き付けてから鍋に加えてください。 ※価格は編集部調べです。調味料等は合計金額に含まれません。 料理研究家　重信初江さん 　誰でも簡単、気軽に料理を楽しめるレシピが魅力。『ほっこり小鍋』（池田書店）、新刊『罪悪感ゼロつまみ』（主婦と生活社）など著書多数。 ※材料はすべて多めの1人分です。鍋の内径は約15cmを想定しています。 ※鍋の種類により、油が使えないものがあります。食材を焼き付ける場合、事前にフライパンで焼き付けてから鍋に加えてください。 ※価格は編集部調べです。調味料等は合計金額に含まれません。 ワンコインでも食べごたえ満点！ ＜作り方＞ 【1】大根200gはすりおろして汁気を切り、赤じそふりかけ小さじ1/2を混ぜる。 【2】ボウルに鶏ひき肉150g、酒大さじ1、片栗粉小さじ1、塩ひとつまみ、こしょう少量を入れて練り混ぜる。 【3】鍋に水11/2カップ、めんつゆ（3倍濃縮）大さじ2を入れて中火にかけ、煮立ったら【2】を一口大に丸めて入れる。再び煮立ったら3分ほど煮る。 【4】石づきを取って小房に分けたしめじ50gを入れ、1分ほど煮たら3cm長さに切った小松菜80g、焼いた切りもち1個を加え、【1】をのせて軽く煮る。",
        "newsTime": "Sun, 17 Dec 2023 07:10:18 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/32872a8f36a137eb8decee9c533fc018e5a3eace?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010001-kpseven-000-1-view.jpg?pri=l&w=450&h=367&exp=10800"
    },
    {
        "newsTitle": "ブラジャーって古くなっても捨てにくい…リサイクルできるって知ってましたか？(ハフポスト日本版)",
        "newsContent": "ブラジャーって古くなっても、なんだか捨てにくい……。 そんなあなたに、知ってほしいワコールの取り組みがあります。 【画像】ブラリサイクル、参加の仕方は？手順を紹介します ワコールが、不要になったブラジャーを回収しリサイクルするキャンペーンを実施中です。 ワコールは毎年、不要になったブラを回収しています。 今期の回収は2024年3月31日までです。 このキャンペーンは、「ブラは捨てにくい」という声をきっかけに2008年にスタート。 15年間で累計約319万枚（回収重量からの推定枚数）のブラジャーを回収し、生活雑貨のパーツなどにリサイクルしてきました。 ブラはメーカーに関係なく、持っていくことができます。 参加の方法は簡単。不要になった洗濯済みのブラを袋に入れて封をし、ワコールの店舗に持参。店員さんに手渡します。 今年は、郵送での回収もスタート。 郵送の場合は、ワコールウェブストアでリサイクルチケット（税込み572円）を購入し、送られてきた専用回収袋（レターパック）にブラを入れてポストに投函、または郵便窓口に持っていきます。 回収されたブラは、株式会社JEPLANが運営する衣類回収サービス「BRING™」で、再生ポリエステルや資源などに生まれ変わります。 ワコールはキャンペーン実施に際したリリースで、「商品を長くご愛用いただくことがサステナブルな消費につながる」とし、長く使える高い品質での商品づくりやお手入れ方法を情報を発信をしているとした上で、回収・再資源化の理由について「不用になったときのブラジャーの取り扱いも企業の責務」と説明しました。 昨年度のキャンペーンでは、6ヶ月間で約24.1万枚のブラが回収されました。 キャンペーンや、郵送方法の詳細については特設サイトから。",
        "newsTime": "Sun, 17 Dec 2023 07:08:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6f4d5c2157b760f9dec45b119f08a6167f86510d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010004-huffpost-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "「110円の霧吹き」で窓掃除がラクに。家事えもんさん流・疲れない掃除のコツ(ESSE-online)",
        "newsContent": "大掃除には手間と時間がかかるイメージがありますが、それは“思いこみ”と話すのは、掃除能力検定士、ジュニア洗濯ソムリエの資格をもつ”家事えもん”こと松橋周太呂さん。今回は、疲れない窓掃除の仕方を教えてもらいました。 【写真】家事えもんさんおすすめ加圧式霧吹き 汚れに気づいていても、窓は掃除が大変だからとついつい放置しがち。効率よく流れで掃除していきましょう！ 30倍に薄めた中性洗剤をマイクロファイバータオルに浸して窓全体に塗りつけ、ペーパータオルでふきとります。 「水気が完全になくなってから、もう一度からぶきするとピカピカに！」 網戸も内側の窓と同様に、薄めた中性洗剤をマイクロファイバータオルで塗りつけたら、かたく絞ったタオルで水ぶきして泡と汚れをふきとって。「洗剤液とマイクロファイバータオルは使い回してOK。両面とも忘れずに行って」 ホースや加圧式霧吹きで全体を洗い流してから、30倍に薄めた中性洗剤を含ませたスポンジで汚れを落とします。「水ではなくお湯で洗い流すと、汚れが落ちやすくなります」 洗剤液は内側と網戸で使用したものを使い回せるので、汚れがひどい外側を最後に！ 仕上げのふきとりはペーパータオルでもOKですが、スクイーザーを使うと早くてラクに。 ホースがない場合、セットしたペットボトルの水を勢いよく噴射できる加圧式霧吹きがあると、高いところにも簡単に水が届いて便利。「炭酸飲料用のペットボトルは圧力に強いのでおすすめ」 ・加圧式霧吹き（ペットボトル用）　110円（DAISO） 店舗によっては在庫がない場合があります 加圧式霧吹きなどで汚れを流してから、熱湯に約30秒つけて柄の部分を曲げた歯ブラシで、残った汚れを落とします。 「窓をあけて自然乾燥すればOKで、仕上げのふきとりは不要」 塩素系漂白剤など「混ぜるな危険」の表示がある洗剤は、酸性のものと混ざると有毒ガスが発生します。クエン酸や酢などの酸性のものと混ぜるのはもちろん、酸性洗剤の直後に使うのも避けて。また、特集で紹介している洗剤のなかには、建材や設備機器、家具、家電によって使用できないものもあります。各種取扱説明書、もしくは洗剤の注意書きを確認し、使用すること。各種洗剤を使用する際はゴム手袋を着用して、塩素系漂白剤を使用する際は手や目を保護し、十分に換気してください",
        "newsTime": "Sun, 17 Dec 2023 07:01:57 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/197cdb0b2edf0a7e3e3dbb226cc295788306149d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00026819-esse-000-1-view.jpg?pri=l&w=299&h=450&exp=10800"
    },
    {
        "newsTitle": "山本ゆりさんのお手軽「クリスマスケーキ」。市販のスポンジの中にまさかのプリン(ESSE-online)",
        "newsContent": "年末年始も甘いものが食べたい！　でも手づくりはハードルが高くて…。そんなお悩みに山本ゆりさんが全力で応えてくれました！　ここでは、クリスマスにぴったりな「プリン入りドームケーキ」のレシピをご紹介します。 【写真】ケーキの断面もかわいい！ 市販品を上手に使って失敗知らずのクリスマスケーキが完成！ 市販のプリンが入った切ってびっくりなボリュームケーキ。ドーム型の生クリームはあえてボコボコと塗るのがおしゃれ！ 【材料（直径15cmのボウル1台分）】 ・スポンジケーキ（5号〈直径15cm〉・市販品）　1台 ・生クリーム（純生クリーム）　2カップ ・砂糖　大さじ2～3 ・バナナ　1本 ・イチゴ　1パック ・焼きプリン（市販品）　1個（140g） ・飾り用フルーツ（バナナ、イチゴ、ブルーベリーなど）、ミント、粉糖（または片栗粉）（各好みで）　各適量 （1）　下準備をする スポンジケーキは厚みを計4枚になるようにスライスし、そのうち2枚を縦3等分に切る。ボウルに生クリームと砂糖を入れ、ハンドミキサー（または泡立て器）で8分立て（ツノが軽く立つくらい）にする。バナナは長さを5等分にし、縦半分に切る。イチゴはヘタを除き、縦半分に切る。 （2） ボウルにスポンジを敷く 別のボウルにラップを敷き、（1）の円形のスポンジ1枚を底に敷く。3等分したスポンジのうち真ん中の帯状の2枚を側面に並べ、さらに残ったスポンジで側面の隙間を埋める（隙間のサイズに合わせてスポンジをちぎってつめる）。 （3） 中身をつめる （2）のスポンジの上に（1）の生クリームの1/4量を入れ、プリンを皿などに取り出して逆さまに入れる。プリンの周りにのバナナとイチゴ、生クリーム1/4量を入れ、残り1枚のスポンジをのせる。ラップをかけ、冷蔵庫で1時間以上冷やし固める。 （4） 飾る （3）をボウルから出してラップを外し、残りの生クリームをゴムベラで塗る。フルーツやミントを飾り、粉糖をふる。 ［1/5切れ分537kcal］【ポイント】 メッセージプレートで格上げ！　市販のパイ菓子を好みの大きさに切り、チョコペンで文字を書くと、手軽にメッセージプレート風に。 計量単位は1カップ＝200ml、大さじ1＝15ml、小さじ1＝5ml、1合＝180mlです",
        "newsTime": "Sun, 17 Dec 2023 07:01:57 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bc789f237eb64653708244c98ac020f09a7e8932?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00026795-esse-000-1-view.jpg?pri=l&w=450&h=334&exp=10800"
    },
    {
        "newsTitle": "飲み終わったティーバッグでフライパンが洗える？松本明子さんのお金を使わない「ケチ道」(ESSE-online)",
        "newsContent": "「私にとって、“ケチ”とはお金を節約するのはもちろんですが、毎日を楽しくするためのものだと思っています」と話す、タレントの松本明子さん。松本さんが普段から実践している、約100個の節約術をまとめた著書『この道40年あるもので工夫する松本流ケチ道生活』（アスコム刊）より、食器洗いにまつわる「ケチ活」を抜粋して紹介します。 【写真】着古したセーターが台所スポンジに？ 私にとって“ケチ活”は、当たり前のように日常に取り込まれています。 たとえば朝、わが家は私だけコーヒー党なんですが、お義母さんと夫、今はひとり暮らしをしている息子も紅茶党なんです。結婚してすぐの頃は「一緒にコーヒー飲めばいいのに」なんて思ったりしていましたが、今では“それぞれ好きなものを飲んで朝が始まるのもいいな”なんて考えたりしています。私のコーヒーはインスタントで夫たちの紅茶はティーバッグと、手間がかからないのも許せる理由かもしれないです。 ところでこの紅茶のティーバッグ、みなさんはお茶を入れたあとどうしていますか？　 私はあるときから、「このまま捨てるのはもったいない。何かに使えないか」と考えるようになりました。ティーバッグの“第2の人生”を見つけてあげたいという気持ちになったんです。 コーヒーは“脱臭効果があるので出がらしを乾燥させて、靴箱など臭いが気になるところに入れるといい”なんて話を聞きますが、「じゃあ、紅茶はどうなんだろう？」と。そこでいろいろ調べていくと、どうも紅茶はアルカリ性ということがわかりました。アルカリ性は油のような酸性の汚れに強いため、油汚れをきれいにするのにピッタリとのこと。これは使える！　と思いすぐ飛びつきました。 まず、その日の夕飯の片づけのとき、油汚れのついたフライパンをいつものように洗剤たっぷりのスポンジでゴシゴシ洗うのをやめ、朝、夫が飲んだあとのティーバッグを少し水に濡らして油汚れの部分にこすりつけてみました。そうしたら意外や意外、油汚れが取れていくんですよ。 これにはびっくり！　もちろんすべてきれいに取れるというわけではないですが、ヌルつきもなくなり軽く汚れは落ちている状態。しかも水もほとんど使わなくてOK。なんて最高なんでしょう！！　あとはいつも通り洗剤をつけたスポンジで他のお皿などと一緒に洗えばもうピカピカです。",
        "newsTime": "Sun, 17 Dec 2023 07:01:57 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f47a437c3542e417df9739efdc9e6ae1797d6780?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00026484-esse-000-1-view.jpg?pri=l&w=300&h=450&exp=10800"
    },
    {
        "newsTitle": "内向的でHSPな、私らしい人生を歩んでいきたい！大事なのは「自分を知ろうとすること」【作者に聞く】(ウォーカープラス)",
        "newsContent": "自身の内向的でHSPな実体験を元にした漫画を発信しているここみさん(@cocomi_3)。2022年8月には初の著書となる「私は私を幸せにする方法を知ってるんだ」を刊行し、多くの共感を呼んでいる。 【漫画】本編を読む ～～～ 【書籍より引用】 幼少期から集団の中にいると、いつもどこか緊張していてぎこちない。なんとなくまわりから浮いていて、でも1人の時間と家族といる時間だけは、自分らしくいられた。そんな自分を変えたくて無理をする日々。人生が合っていないような、ぬぐえない違和感…。頭と心と体がちぐはぐなまま生きていた。 ある日、自分が「内向的」で「HSP」だということを知ると、今までズレていた人生のピントが初めて自分に合った気がした。これは「私が私を取り戻す」までのキロクである。 ～～～ 人によっては「あるある」と共感したり、「へ～」という新発見があったり、はたまたクスリと笑えたり、ほっこりしたりもしてしまう…。そんなエピソードをお届けしていきます。今回は自分を幸せにする方法について。大切なのは「自分を知ろうとすること」で、それこそが幸せの鍵を握るというお話です。 ■私は私を幸せにする方法を知ってるんだ 幸せとは、なんでしょうか。皆が追い求めるもの。でも実体はなかったり、あっても人によって形が違うもの。 私にとっての幸せは、ひっそりとした些細なものが多いです。 なにかいいことを考える時間、朝のコーヒー、毛布にくるまる時、昼寝、私の苦手を解消してくれる世の中の便利なものに触れた時。 注文がうまくいった時、会議が無事に終わった時、外から帰ったときの家の静けさ。 内向的な人やHSPの人とじっくり話ができた時、外向的な友達と違いについて話し合えた時。 人と心が近づいた気がした時。 そんな穏やかで柔らかい幸せを感じ取りたいと日々思っています。 そんな幸せを感じるためには、自分を知ることが必要なのでしょう。 なにで心地よく感じ、なにが不安なのか。 なにをしたら嬉しくて、どんなときに悲しいのか。 なにが自分の強みで、なにが弱みなのか。 なにが好きで、なにが嫌か。 本当はどうしたいのか、どうして欲しいのか。 自分を知らなければ、自分の人生の舵を握ることができません。そして、本当に自分のことを知ることができるのは、自分だけなのです。 疲れたらどうしたい？何人、何時間くらいなら楽しいままでいられる？エネルギーがあるのは朝or夜？仕事で優先するものは？本当に欲しいものは？ そうやって、自分が誰で、なにを望むかをしっかりと見つめること。 例えば、「友達が欲しい」という気持ちがあったとしても、それをゴールにすると、100%相手に合わせてしまったりして回り道してしまうかもしれない。 「正直あまり無理はしたくない」「お互いにありのままでいられるような友達が欲しい」という願望まで見えれば、「オンラインのコミュニティに入ってみようかな」「まずは自分から自己開示してみよう」など次のステップも考えられるのでしょう。 人の些細な言動が気になる。でも人が嫌いなわけではない。コミュニケーションが嫌いなのではなく、環境によって苦手なものがあるだけ。本当は話したいことだってたくさんある。 このように自分に問いながら私は私を見つけてきました。 自分を知れば、自分が快適だと思うゾーンや自分の限界がなんとなくわかる。快適な場所や相性の良い人を見つけることができるし、逃げることもできる(人生において逃げることは、時にはすごく大切です)。 限界を知っているからこそ、時には挑戦したり頑張ることもできるのです。 そして、自分を知るということは、他人を知ることでもあります。人との関係は生きていく上で切っても切れないものなので、自分を知ることは、相手のことを知ることにも繋がっていきます。その過程の中で、人間関係は育まれていくのでしょう。 情報が多い世の中で本当の幸せを見つけていくには、自らの意志が必要なのだと思います。大きく立派な勇気がなくとも、自分の人生を心地よいものにしていくんだという意志が。 もちろん、「いつでも前向きであれ」と言いたいのではありません。「深く考えず前向きに行こうぜ！」とかって言われたら、きっと私を含め内向的やHSPの人は困ってしまいますよね。 辛いことがあった時は、とことん辛さに浸って、泣いて怒って休んでいい。その気持ちさえも、ちゃんと受け入れてあげてほしいのです。寂しくなるときや悲しくなる時もある。傷つく時もある。 そんな時、私はダメだからと、我慢して、人生を諦めないで欲しいのです。心の奥底には自分を幸せにするんだっていう意志を置いておいてほしい。 私はどんな時も、自分と向き合うことで、穏やかな心を探し続けたいです。自分がどうやったら心地よくいられるのか考え続ける。幸せとは「こういうものだ」と言われて納得するよりも、自分の中で考えて出てきたものの方によっぽど価値があるように思います。 これからも私は内向的でHSPな、私らしい人生を歩んでいきたいと思います。猫背気味な私だけど、気持ちだけでも胸を張って。 あなたも、あなたのままでどんな道にも進めるってこと忘れないで欲しいです。私は私だから大丈夫だし、あなたはあなただから大丈夫なのです。 どうかその足取りが、速くなくとも、勇ましくなくとも、軽やかなものでありますように。",
        "newsTime": "Sun, 17 Dec 2023 07:00:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d75c65fa042e99445aec7f43c3444a3313a9e20e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-01157431-tkwalk-000-1-view.jpg?pri=l&w=450&h=448&exp=10800"
    },
    {
        "newsTitle": "秩父の奥の奥で発見!のど越しなめらかな絶品「田舎蕎麦」 奥秩父『そば福』へ、電車とバスでのんびり旅(おとなの週末)",
        "newsContent": "電車に揺られ、あるいはクルマに乗って出かける先は、おいしい蕎麦が待つお店。観光地でなくとも、その一枚による至福は何物にも代えがたい充実した時間をもたらしてくれます。今回は、埼玉県奥秩父『そば福』を目指して、小さな蕎麦旅、いざ！ 【画像】池袋から電車とバスで約3時間…それでも食べたいこだわりの田舎蕎麦 ハードルが高いほど燃えるものである。秩父の山奥で見つけたこの蕎麦屋はまさに険しいハードルの向こうのご褒美だ。西武池袋駅から特急ラビューに乗ること約1時間20分。流れる景色の合間に目に入る川が透き通ってきたらもうそこは秩父だ。そこからさらに秩父の奥へ奥へと行くと、山に囲まれた小さな平家に辿り着く。 こんな辺鄙なところになぜ蕎麦屋がと思われるかもしれないが、周辺では昔から蕎麦の実が採れ、家庭で蕎麦を打っていたのだそう。同店の蕎麦は昔ながらの製法を引き継ぎ、手打で少し不揃い。そしてざらりとした食感のある六四の田舎蕎麦で提供する。なのに、のど越しのなんとなめらかなこと！ くるみ天ざる1450円 しなやかなコシを歯に伝えながらつるりと腹に滑り落ちる。聞けば、粉を練る際に沸騰したお湯を使うことで粉と水分がよく馴染み、なめらかな蕎麦に仕上がるのだという。 東京の和食店で修業を積んだ店主が揚げる天ぷらだって負けてない。薄めの衣を短時間でさっくり揚げるので食感が軽く、7種もあるのに気付けば完食。はるばる来たのだからもっと味わえばよかった！とは思いつつ、次もまた、あっという間に食べてしまうんだろうなぁ。 [住所]埼玉県秩父市荒川贄川1311 [電話]0494-54-1473 [営業時間]火～木:11時半～15時(売り切れ次第終了)金・土:11時半～15時、17時～21時、日・祝:17時～21時(予約がある場合のみ) [休日]月 [交通]秩父鉄道三峰口駅からタクシーで6分、もしくは小鹿町町営バス三峰口駅から古池下車で徒歩9分 撮影/鵜澤昭彦、取材/藤沢緑彩 ※2023年12月号発売時点の情報です。",
        "newsTime": "Sun, 17 Dec 2023 07:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b083a8466ce633153a24b61c603345e861c31af5?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-01341708-matomeshi-000-1-view.jpg?pri=l&w=300&h=450&exp=10800"
    },
    {
        "newsTitle": "多頭飼いの不安も「初日でこの距離感はすごい…」　安心して眠る子犬に反響、フレンチブルドッグ兄さんの優しさ(オリコン)",
        "newsContent": "　2匹目を迎えるとき、「先住犬との相性」はいちばんの不安要素に。先住犬を嫉妬させてしまったり、喧嘩になってしまったり、トラブルを抱えるご家庭もあるが、TikTokでは迎え入れた初日から寄り添い眠る2匹のフレンチブルドッグの様子が話題に。先住犬のコテツくんは、後から来たコハルちゃんを受け入れ、兄のように見守る姿があるという。フレンチブルドッグはもともと優しい気質を持つと言われるが、どのように2匹の関係性が保たれていったのか。飼い主の西山義人さん（kurisu2480）に話を聞いた。 【写真】スヤァ…へそ天で眠るコテツくん、安心して寄り添うコハルちゃん ――2匹目としてコハルちゃんを迎えた初日、先住犬のコテツくんに積極的に甘えにいく姿や、くっついて眠る2匹の姿が印象的でした。西山さんの投稿には「初日でこの距離感はすごい」「兄さんが優しい」「泣いちゃう」とコメントが。あらためて、2匹の様子をどのようにとらえましたか？ 「シンプルにすごくかわいいと思いました。多頭飼いするとき、皆さん一番気になるのが、先住犬と仲良くなってくれるのかというところだと思うんですよね。そこに関しては、連れてきた日から、コテツもコハルに威嚇する素振りを見せなかったし、コハルはコテツにくっついて、眠りに入っている姿を見て、2匹が仲良くしてくれてうれしい気持ちが一番にありました。これからもっと楽しい生活が始まる期待感に駆られたのが一番最初の思いとしてありました」 ――2匹がこれだけ馴染んだのはフレンチブルドッグ自体が「優しい」気質があると言われていることも関係していると思いますが、2匹の性格はいかがですか？　 「コテツとコハル、共にすごく優しい性格だと思います。フレンチブルドックは、特にやさしい気質があると言われているのですが、特にコテツとコハルにはそれを感じます。よくドッグランに行くのですが、他のワンちゃんに対して?みつきにいったり、吠えたりしている姿を一度も見たことがないので。コテツとコハル同士でも、そんな姿は一度も見たことがないです。もし他のワンちゃんが喧嘩をしていたら、それを止めに行くような性格なので、すごく優しいなと感じています」 ――ドッグランではコテツくんがコハルちゃんを守るような仕草もあるとのことですが、コテツくんの兄らしさや成長を感じることはありますか？ 「フレンチブルドッグは、個体差はあるんですが、だいたい成犬で10kgオーバーになってくるんですね。そうなると、ドッグランでは大型犬と同じ括りになり、一緒に走り回ることが多いんです。コハルが大型犬とじゃれているなかで、転ばされそうになったり、噛みつかれそうになったりしたとき、確実にコテツは守りに行きますし、大型犬に対して吠えたりはしないですけど、『僕がいるからね』とでもいうように一緒にじゃれあいにいくんです。そういう姿を本当によく見ますし、コテツは本当に優しいんだなと。コハルを守るような仕草がとてもかわいいなと思います」",
        "newsTime": "Sun, 17 Dec 2023 07:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2b3667c5a3ed8ab7738af7485c62b79685352460?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000341-oric-000-1-view.jpg?pri=l&w=306&h=450&exp=10800"
    },
    {
        "newsTitle": "「福井県で人気のパン（ベーカリー）」ランキング！　2位は「マツヤベーカリー」、1位は？【2023年12月版】(ねとらぼ)",
        "newsContent": "　自身が訪れた場所について評価とクチコミなどの投稿を通じて、自らの体験を共有できるGoogleマップ。経路の検索以外にも、より良いお店探しのツールとして活用できます。今回は福井県でおすすめのパン（ベーカリー）を探している人に向けて、Googleマップ上で人気のお店を紹介します。 【画像：ランキング10位～1位を見る】 　なおこのランキングは、Googleマップに寄せられた「ユーザー評価」「クチコミ件数」「価格フィルタ」「評価フィルタ」などに基づいて作成された、2023年12月14日時点のものです。ではさっそく上位の結果を見ていきましょう。 　第2位は鯖江市の「マツヤベーカリー」でした。福井鉄道福武線の神明駅から徒歩11分ほどにある、地域に根差した昔ながらのパン屋さんといった趣のお店。総菜パンから菓子パン、フルーツサンドまで、非常に豊富な種類の焼き立てパンを提供しており、どれもおいしいと人気を集めています。 　第1位は、福井市成和の「ベイクオカジマ」でした。定番のパンから工夫を凝らした個性的なパンまで、さまざまな種類のパンが並ぶベーカリーです。看板商品のバゲットのほか、すぐに売り切れてしまうというBLTサンドなど多彩なパンがあり、行くたびに何を食べるか迷ってしまいそうです。いずれもリーズナブルな価格なのもうれしいポイント。",
        "newsTime": "Sun, 17 Dec 2023 07:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3eaec0f251ea18e78bac290b9a09e61aa09ec14e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-10065546-it_nlab-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "東大文一に現役合格した地方出身者の“ネット独学術”「都会の高校生へのライバル意識をモチベーションに」(週刊SPA!)",
        "newsContent": "―［貧困東大生・布施川天馬］― 日本最難関クラスの大学である東京大学。通う学生の多くは、幼少から塾通いをして名門中高を通ってきた、いわゆる「エリート」たちです。 しかし一部には、まったくエリートらしからぬ道筋をたどって東大に合格した学生もいます。ここでは、元落ちこぼれや休学経験者など、「普通の東大生」らしからぬ道を辿って東大へ入学した「リアルな東大生」の姿をお届けします。 　今回お話を伺うのは、現在東京大学の文科一類に所属している大学2年生の安形優里さん。彼女は、東大生として学業に励む傍ら、東大医学部発の教育集団PASSLABOで、YouTuberとして活動しています。 　東京大学では、入学時に全員が前期教養学部に入り、3年次から希望の学部へ進学し専攻が決まります。彼女の通う「文科一類」は、中でも法学部に強く、大半が法学部へ進学します。ですが、安形さんは来年の春から教育学部に進学されるといいます。文科一類から教育学へ志望変更した理由を伺います。 「もともとは、法学部進学を考えていました。国際関係と国際政治に興味があって、いつか国連で働きたかった。しかし、大学1年生の10月頃に、恩師と話した機会が転機になりました。恩師から、『大学で何をやっているのか』と聞かれた当時の私は、『これに熱中している』と答えられませんでした。『やらされること』に慣れていた自分にとって、『やりたいこと』が見えなくなっていました。『熱中できることを見つけられる学校教育とは』と関心を持ち始め、最終的には教育学部に進学する決心がつきました。」 　高校までの勉強は、予め解答が用意されていて、言われた課題をこなせれば、良い成績が取れてしまう側面があることは否定できません。高校までの勉強に慣れてしまっていた安形さんは、「勉強しかできない人間になってしまっている」かもしれないと危機感を抱き、大学で必要となる、答えのない問いに立ち向かう力を高校時代までに身に付けておけば良かったと感じたそうです。",
        "newsTime": "Sun, 17 Dec 2023 06:55:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9f3e0d73be7447d28634cd3cf1f348e081eb4ec4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-01964942-sspa-000-1-view.jpg?pri=l&w=338&h=450&exp=10800"
    },
    {
        "newsTitle": "“恋人がいなくても”クリスマスにレストランを予約するべき理由。「相手は今から探して見つけられる」(週刊SPA!)",
        "newsContent": "　こんにちは。結婚相談所「マリーミー」で代表を務める植草美幸です。設立14年、累計約1000組のカップルを成婚に導いてきました。 　2022年に放映された、『ザ・ノンフィクション』（フジテレビ系）での特集をご覧になられた方もいらっしゃるでしょうか。番組の内容は、婚活苦戦中のとある女性会員の方を中心に密着したもので、大変な反響をいただきました。 　しかし、婚活に迷うことに、男女の別はもちろんありません。本連載では男性向けの恋愛や婚活のノウハウを、婚活最前線の現場からご紹介いたします。 　もしあなたがモテたいと思うなら、結婚したいのならば。実績に裏打ちされた自信がありますから、覚悟してついてきてくださいね。 　今年も瞬く間に秋が過ぎ、人恋しい季節となりました。そしてなんといっても、日本の恋愛シーンにおいて最大のイベントである、クリスマスももう間もなく。デートの準備は抜かりなく行えているでしょうか。 　まだなにも準備できていない方はこの記事を読み次第、即・行動を開始してください。現状では相手に心当たりがない、という方でも同様です。恋愛や結婚に意欲があるにもかかわらず、この時期になんの手も打たないのはありえないほどの最悪手。 　クリスマスデートのイロハは私がしっかり案内しますから、とにかく動いていきましょう！ 　クリスマスデートの準備と聞いて、どんなことが思い浮かびますか？　レストランの予約やプレゼントあたりはすぐに思いつくでしょうか。もちろんこの2つはかなり重要な点ですが、同時に“やらかし”も多い点です。ただ、そもそも「レストラン」「プレゼント」だけでは、完全な準備不足。以下に、必要な事柄をまとめます。 ①恋愛映画を観て心の準備 ②レストランのリサーチと予約 ③相手を誘う ④プレゼントのリサーチと購入 ⑤当日着る洋服の計画 ⑥相手にデートプランを予告 　今すぐにでも準備してほしいことだけで、6点もあるのです。でも「大変すぎる……」と、どうか気弱にならないで。女性相手のデートにおいて気合を入れるべきイベントは年間で3つありますが、その中でもクリスマスは“特殊”なのです。 　他の2つは、「相手の誕生日」と「（交際しているならば）年に1回の記念日」と、人それぞれの日付であるため、そう焦らなくともプランニングは可能。でもクリスマスは、「1年で1番の頑張りどき」なのだと、割り切りましょう。なにより、「クリスマスマジック」も期待できるのですから！ 　では①から順にポイントを解説していきます。",
        "newsTime": "Sun, 17 Dec 2023 06:54:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e1bc5837e7a1162068cace9d445db640a99de888?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-01965158-sspa-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "元下着販売員がマタニティ用ショーツを買いに行き、ショックを受けたデパート店員の一言(女子SPA！)",
        "newsContent": "マタニティインナーって、つけ始めるタイミングやサイズ選び、本当に必要かなど悩むポイントが多いですよね。筆者も元下着販売員ではありますが、妊娠初期に受けた接客は久しぶりに「残念」と思うものでした。 夏と共につわりが始まり、夏と共につわりが終わった私はつわり中クーラーで冷えた室内で過ごしていました。体温が上がって、手足は暑いし気分が悪いのでクーラーは必須。しかし果物しか食べられなかったこともあり、お腹は何をしていても冷えていました。 頭が働かないので仕事にも集中ができず、突然変わってしまった自分の生活に戸惑う毎日です。 持っているショーツはほとんど浅ばきだったのでおなかをすっぽり包める深ばきを買おうとしましたが、ネットでのお買い物も商品が多すぎて比較ができないので近くの百貨店に行くことに。 値段もお手頃な下着量販店もありますが、接客を受けたかったので百貨店を選びました。 しかし、スタッフは商品のラインナップを把握していないどころか「そこになければありません」という自分で探す方式。 つわりでしんどいだけではなく、「まだお腹が大きくもないのに腹帯をつけても良いのだろうか」「気が早いと思われないだろうか」と初めての妊娠で不安な気持ちも大きく、一人で商品を探すのはとても心細かったです。 ショーツの枚数が必要だったのと、妊娠前から試してみたいものがありお会計の金額も大きかったのですが、買わないと思われていたのか最後は申し訳なさそうに「こんなに買ってくださってありがとうございます」と言われたのもショックでした。 あとから考えると、その下着ブランド直属の専門スタッフではなく百貨店のスタッフだったのだろうと思うのですが、商品の案内どころか在庫確認すらしてもらえず、ただただ悲しい気持ちで初めてのマタニティインナー接客が終わりました。 妊娠中は気持ちも不安定になりやすいので、筆者のような販売員経験者でも残念な気持ちを抱いたままモヤモヤしてしまいました。",
        "newsTime": "Sun, 17 Dec 2023 06:47:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7c896721a8a7edf048f1100023d3061a71c5152e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-01275266-jspa-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "「熊本県の観光スポット」ランキング！　2位は「黒川温泉」、1位は？(ねとらぼ)",
        "newsContent": "　ナビタイムジャパンは、「2023ナビタイム スポット検索ランキング」を発表。「NAVITIME」をはじめとするナビゲーションサービスにおいて、2023年に目的地として検索されたスポットなどをもとに、「目的地検索スポットランキング」や都道府県別の「観光スポットランキング」、交通手段別の「人気スポットランキング」などが公開されています。 　その中でも今回は「都道府県別　観光スポットランキング」から熊本県を紹介します。 【画像：ランキング5位～1位を見る】 （出典元：2023ナビタイム スポット検索ランキング） 　大分県との県境、九州の北部中央エリアに位置する黒川温泉郷（熊本県南小国町）が2位にランクイン。川沿いに趣深い温泉街が広がっており、2012年からは冬限定のライトアップイベント「黒川温泉 湯あかり」を実施。竹ひごで作った「鞠灯篭」が、周囲を幻想的に照らす風景を楽しむことができます。 　黒川温泉郷では、30軒の宿と里山の風景すべてを「一つの旅館」としてとらえており、各宿が持つ露天風呂を自由に巡る「入湯手形」が特長。26カ所の自然情緒あふれる露天風呂めぐりを日帰りでも堪能できます。 　第1位は「熊本城」でした。1607年に築城の名手といわれる加藤清正によって建てられました。天守閣前広場にある大イチョウから「銀杏城」とも呼ばれています。2007年に築城から400年を迎え、翌年「本丸御殿大広間（ほんまるごてんおおひろま）」が復元されました。熊本城の天守は2016年の熊本地震により被災してしまいましたが、2021年3月に完全復旧を果たしています。 　熊本市中央区に位置しており、熊本駅から熊本城周辺の施設を巡るのに便利な熊本城周遊バス「しろめぐりん」も利用できるなど、アクセスのよさも特徴です。",
        "newsTime": "Sun, 17 Dec 2023 06:45:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2560ddc4a24bd274b45ed9861a2781a9c0889059?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-10065439-it_nlab-000-1-view.jpg?pri=l&w=450&h=236&exp=10800"
    },
    {
        "newsTitle": "『美的』2023下半期賢者ベストコスメ【最新洗顔ランキング】(美的.com)",
        "newsContent": "生ビタミンC×生酵素で肌が上向く↑ 0.4g×30包　￥2,420 「ビタミンCマニアが生んだ話題のブランド。生酵素と高純度ビタミンCが毛穴に効く！」（松倉クリニック代官山 院長　日本形成外科学会認定専門医　貴子さん） 「角栓もすっきり落ち、肌が明るくつるつるに」（美的エディター　黒木 由梨さん） 【写真3枚】『美的』2023下半期賢者ベストコスメ【最新洗顔ランキング】1位と2位はこちらからチェック",
        "newsTime": "Sun, 17 Dec 2023 06:40:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/38b2b2b8246cb59457033bb670e57b6c0e26859b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010004-biteki-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "新（あたらし）一家の美育ダイアリー第8回は、香水デビュー！の巻【親子3代美肌マンガ｜biiku】(美的.com)",
        "newsContent": "新 美子：最新美容に最速アクセス＆カンチガイ美容に喝！ エディター・ママ あたらし・よしこ。45歳、ビューティエディターとしてキャリア23年のベテラン。皮膚科医や化粧品会社への取材を通して得た目からウロコの新常識を発信する。 新 ヒカル：流行美容に即ノリ♥ ミーハーJC あたらし・ひかる。14歳、美子の長女。中学生になってスキンケアにも関心が出てきた。SNSで自分とは年代も肌質も違うインフルエンサーのスキンケア方法を妄信している。 新 育子：過去美容にとらわれのグランマ あたらし・いくこ。70歳、美子の母。いろんなエイジングケアを美子に試すように言われるものの、なかなか新しいものに心を開かない頑固な一面あり。 思い返せば、シャンプーへのこだわりも「いいにおい」への憧れでした。10代は香りの魅力に目覚めるとき！ ヒカル　「ママ、クリスマスプレゼントに香水が欲しいんだけど…」 美子　「あらっ、フレグランス。ヒカルちゃんもそんなお年頃になったのねー。いいわよ。どんな香りが気になるの？」 ヒカル　「ママがつけてる、大人っぽい香りじゃなくてね、バニラっぽい甘い香りがいいの！ でも、香水デビューしてる友達のなかには、ちょっとクサいというか、強く香る子がいて、自分もそうなったら…と思うと心配なんだよね」 美子　「ここ最近、『香害』といって、他の人の香りに悩まされる人もいるというから、フレグランスを使うなら基本を押さえたいわね。例えば、体の上半身に思いきりつけちゃうと、すれ違った相手は、香りに真正面から鼻を直撃されるわけよ。香りは人それぞれ好みがあるから、ブワーッと香りが押し寄せてきたら、好きな彼でもイヤでしょ（ニヤリ）」 ヒカル　「そ、そうだね。でも、どうやったら自分にも周りにも、ちょうどよくなるの？」 美子　「まず、ヒトの鼻は、自分の香りには慣れちゃって感覚がマヒしやすいことを知っておく。そして、香水には種類があって、それぞれ香り方、使い方が違うことも覚えておきたいわね。フレグランスはシュシュッと吹きかけるイメージがあると思うけど、濃度（賦香率）が低いオーデコロンやオーデパルファンには拡散性がある。つまり広い範囲で香るわけね。使い方によっては、濃度が高いパルファンより強く香ることもあるわ」 ヒカル　「そっか、じゃ、初心者向けの使い方は？」 美子　「使い方は本来自由だけど、一応、周囲に配慮した方法としては、自分の腰から下の位置にシューツと吹き付けて香りの霧を作るの。その霧の中を行ったり来たり往復して、肌にまんべんなく纏う感じかな。あ、これは素肌につけるのがいいから、朝、服を着る前にね」 ヒカル　「なるほど、直接、上半身の肌や服にプシューッと吹きかけちゃダメなんだね。あと注意することは？」 美子　「フレグランスは基本、トップ、ミドル、ラストと時間を経つごとに香りが変化するものが多いから、お店でパッとつけたものを選ぶと失敗することも。1、2時間経った後の香りまで確かめてから選ぶのがコツかな」",
        "newsTime": "Sun, 17 Dec 2023 06:35:13 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/406dc29d8899cf8a645028e019ef695de7803e08?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010003-biteki-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "ミッフィー好きにはたまらない！アフタヌーンティーで見つけた「ハンドクリーム＆リップ」癒し効果スゴいんです(BuzzFeed Japan)",
        "newsContent": "日常生活を彩る生活雑貨を豊富に取り揃えているAfternoon Tea（アフタヌーンティー）。 【画像・動画】アフターヌーンティーで見つけた「ケースインハンドクリーム＆リップセット/miffy」の写真 今回購入したのは「ケースインハンドクリーム＆リップセット/miffy」です。 価格は1430円（以下、すべて税込）。 透明なケースの中に、ハンドクリームとリップバームが1本ずつ入っています。 どちらも手のひらサイズで、チューブタイプです。 ケースの表面には、4人のミッフィーたちが並ぶイラストが描かれています。 デザインは「レッド」と「グリーン」の2種類あり、今回は「レッド」を購入しました。 ハンドクリームとリップバームの香りも、それぞれで異なります。 「レッド」は、フルーツオ・レの香り。「グリーン」は、マスカットの香りです。 グレーのパッケージには、お馴染みのキョトンとした顔のミッフィーが描かれています。 公式サイトによると、保湿成分に「シアバター」「スイートアーモンドオイル」「ココナッツオイル」「ハチミツエキス」が入っているそうです。 実際に手に出してみると、トロンと柔らかいクリームでした。 少量でも手全体に伸ばしやすく、しっとりとした付け心地。 フルーツオ・レの優しく甘酸っぱい香りも、十分に感じられました。 ピンクのパッケージには、目を閉じているミッフィーの顔が描かれています。 公式サイトによると、保湿成分に「ワセリン」「スイートアーモンドオイル」「グレープシードオイル」が入っているそうです。 先端が斜めになっており、唇に塗りやすい形状です。 テクスチャーは硬めですが、唇の体温でとろけていきます。 試しに塗ってみたところ、5時間以上経っても唇に乾燥を感じませんでした。 ケースのサイズは縦12.5cm×横7.3cmで、ペンは入らない大きさ。 片側だけ、スナップボタンで開閉できるようになっています。 厚さがあまりないので、小物入れに便利そうです。 様々な表情のミッフィーのイラストが、とてもかわいらしいです！ 乾燥が気になる季節なので、プレゼントとして贈るのもオススメ。 便利さ ★★★★☆ デザイン ★★★★★ コスパ ★★★☆☆",
        "newsTime": "Sun, 17 Dec 2023 06:35:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b8e4c41400fb17085ae04a8b704b72350f0f6459?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-10010251-bfj-000-1-view.jpg?pri=l&w=450&h=298&exp=10800"
    }
]