[
    {
        "newsId": 0,
        "newsTitle": "渋谷ブリッジに新ホステル「ホテルグラフィー」　マスタードホテル跡に(みんなの経済新聞ネットワーク)",
        "newsContent": "　ホステル「HOTEL GRAPHY（ホテルグラフィー）」が来年2月、渋谷・東の複合施設「渋谷ブリッジ（SHIBUYA BRIDGE）」（渋谷区東1）に開業する。（シブヤ経済新聞） 【写真】ドミトリータイプの客室イメージ 　神南・フィンガーアベニュー沿いのカプセルホテル「The Millennials（ザ・ミレニアルズ）Shibuya」（神南1）など6ブランド11棟のホテルを展開するグローバルエージェンツ（神南1）の新店。渋谷区内では2軒目の施設となる。同所には9月まで別の運営会社によるホテル「MUSTARD HOTEL （マスタードホテル）SHIBUYA」が営業していた。 　延べ床面積は2100.70平方メートル。線路跡地という立地を生かし、施設内には「レール」をキービジュアルとしたデザインを採用。再開発前の高架線路や渋谷の街の変遷もグラフィックアートで展示する。 　客室ユニットバスが付いた客室や、施設内の共同シャワールームを使う室内に水回りを設備していない客室、ドミトリーの計74室を展開。施設内7階には24時間利用可能な宿泊者専用のビリヤードや「PlayStation 5」などのゲーム機器を用意するラウンジとテラスも併設。同じく24時間利用できる10階の「リフレッシュメントコーナー」には、セルフで利用できるコーヒーやココアなどのドリンクも用意する。 　夕方には1階フロント横で宿泊者向けに無料でビールを提供するほか、ブランケットや充電ケーブル、追加枕、ゲーム、家電など常時100種類以上のレンタルアイテムもそろえる。 　1階にはダイニング「Graphic Gripp & Bar（グラフィックグリルアンドバー）」を出店。グリルを中心としたアメリカンダイナーで、「見た目も楽しい」料理やドリンクを提供。朝食には産直野菜や自家製ドーナツ・フォカッチャを使ったメニューなど6種類をラインアップする。同社が展開するホテル併設型のコワーキングスペース「.andwork（アンドワーク）」も併設予定。 　宿泊料金は6,000円台～2万円台。予約開始は1月下旬ごろを予定。",
        "newsTime": "Tue, 19 Dec 2023 09:03:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/20237c817be4d36ac63f573c276e365b8c6e97a6?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000052-minkei-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "「福島のためだけの新作も」香取慎吾さん個展『WHO AM I』最終会場は福島　限定作品含む200点展示　3月2日から(TUFテレビユー福島)",
        "newsContent": "タレントの香取慎吾さんの作品を集めた個展が、来年3月2日から福島市で開かれることが決まりました。 ▼【画像を見る】香取慎吾さんと作品 ドラマに歌、そしてアートと幅広い分野で活躍するタレントの香取慎吾さん。香取さんは、去年12月から、自ら手がけたアートを集めた個展「WHO AM I -SHINGO KATORI ART JAPAN TOUR-」を全国各地で開いています。 TUFは、開局40周年事業の一環として、香取さんの個展を来年3月2日から福島市のとうほう・みんなの文化センターで開催することを19日に発表しました。福島市が個展の最終会場となります。 香取慎吾さん「Nスタふくしまをご覧のみなさん、香取慎吾です。僕の個展「WHO AM I -SHINGO KATORI ART JAPAN TOUR-」が福島で3月に開催されます。光と闇をテーマにおよそ200点の作品を展示、福島のためだけの新作も描き上げます。今から描きます。どんな作品に仕上がるのか、ぜひ楽しみに待っていてください。作品を通してもっともっと香取慎吾をみなさんに知ってもらいたいです。会場でお待ちしています。よろしくお願いします。」 個展では、福島会場限定の新作などおよそ200点が展示され、前売り券は来年1月13日から販売されます。",
        "newsTime": "Tue, 19 Dec 2023 09:02:06 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e8752a9925518a0e07266f9e65a8c978738467c2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-20902381-tuf-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "1年に40を超える祭事の与那国島　祭りを守り続ける地域の人たちの思い(RBC琉球放送)",
        "newsContent": "1年間で40を超える祭事があり、それを守る独特の仕組みが存在する与那国町。女性が踊り続ける儀式や寝たふりをする祭りなど、独特の祭りが多いのも特徴です。こうした与那国の祭りの中でも、激しく勢いのある厄払いの祭りを取材しました。 【写真を見る】1年に40を超える祭事の与那国島　祭りを守り続ける地域の人たちの思い ■獅子舞が集まる大迫力のシッティ 各集落の獅子が舞い、島中の厄を払う祭りシッティ。まだ夜も開けない暗いなか、すでに祭りの準備は始まっていました 島の大事な祭りを守る館長の崎原さんや、ダグサと呼ばれる役員たちが集まり、祭りの主役、獅子を丁寧に清めます 西公民館　崎原正吉館長（76） 「シティ祭というのは、季節の変わり目だもんですから、今インフルエンザとか色んな病気が発生するもんですから、それをなくすために」 島の厄を払い、新年を健康に過ごせるよう行うのがシッティ。獅子を清め、準備が整えば… 西公民館　崎原正吉館長（76） 「これは魔除けです」 家や車に「ンバ」と呼ばれる、かずらを括り付けます。 与那国で1年間に行われる祭事は40以上。神が宿った女性が踊り続ける儀式に、稲につく害虫を架空の島、アンドゥの島へ送るためひたすら寝たふりをする祭り、与那国の祭事はどれも独特。 1985年に国の無形民族文化財にも登録され、島にとっては宝のようなものですが、中には後継者がおらず途絶えてしまったものも。 シッティもまた、継承の危機に直面しています。崎原さんはことしのシッティにある思いを込めていました。 西公民館　崎原正吉館長（76） 「これはもう、島の祭事行事ですので、今までそのために願い事が叶ってこういう不幸とかがないと思っていますので、そこを今の若い人たちも見習って、継承していってほしいと思っています」 いよいよ、シッティが始まります! まるで地を這う獣のような、この低い姿勢で舞うのが与那国流。 トップバッターに選ばれたのは… 中学2年生の男の子 「いやー全然やばいですもう。足パンパンで。全然分からない」 棒座の男性（20代） 「中学生で経験しとけみたいな感じですね。僕も中学生のときにそういう風に入らせてもらってたので」",
        "newsTime": "Tue, 19 Dec 2023 09:02:06 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/33e96a4587bc72de931113ab91db2af3f5a3086d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-20903101-rbc-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "朝の冷え込み一転午後は10℃超えも？　福テレ・斎藤気象予報士《これから天気》12月19日(福島テレビ)",
        "newsContent": "会津若松の屋根には雪が残っていますが、だいぶとけました。最高気温は寒くて、朝冷え込んだ後に雲がかかってしまったので、空にふたがされたような感じで、天気も気分もなんだか重たかったですよね。明日は気温も気分も上がってくる天気になります。 今夜から明日の朝にかけては雪の心配はありません。明日朝は晴れますが、その分底冷えしてフロントガラスが凍結しますので、早めに起きた方がいいと思います。午後は10℃を超えてきます。今週で一番気温が高くなりそう。会津では午後ところどころでみぞれや雪がありそうですが大雪の心配はありません。 （2023年12月19日午後4:40放送より　最新の気象情報をご確認ください）",
        "newsTime": "Tue, 19 Dec 2023 09:02:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fac576b675f8beeef1bbd74796a5b5d6b78b7d3f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-90021887-ftv-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "城下町エリアや白川公園も候補 熊本市庁舎の移転先アンケート(ＫＫＴ熊本県民テレビ)",
        "newsContent": "耐震不足が指摘され、建て替えを前提に議論が進む熊本市庁舎について、熊本市は19日、市議会の特別委員会で市民アンケートの結果を公表しました。移転先については、繁華街のほか、白川公園も候補にあがっています。 熊本地震の後に耐震不足が指摘された熊本市庁舎。熊本市は有識者会議を設置し、2年余り議論を重ねた結果、今年6月、建て替えを前提に進める方針を決定しました。現在も協議が続いています。 19日の市議会特別委員会で、熊本市は新たな庁舎の建設に向け今年9月に行った市民アンケートの結果を公表しました。 約6500人を対象に、庁舎に何を求めるかを聞いた質問で、最も多かったのは▼地震や災害に強い復旧の拠点であること。次いで▼交通の利便性が高いこと、▼デジタル技術の活用で早くて快適な行政サービスが提供されることなどがあがりました。 一方、現在の庁舎を訪れる際に不便に感じたこととして最も多かったのが、▼駐車場や駐輪場が別棟で移動が大変という意見。他には▼窓口やエレベータの待ち時間が長いことなどがあげられました。 また庁舎を訪れる際、近くの商業施設に立ち寄るかを聞いた質問では、65.4％が「立ち寄っている」と答えています。 新たな庁舎を街なかの賑わい創出に活用したい考えもある熊本市。特別委員会では、民間企業を対象とした移転先などに関する聞き取り調査の中間報告も行われました。 民間企業からは、移転先として▼手取本町や桜町・花畑地区などの「城下町エリア」のほか、▼白川公園が提案されています。 城下町エリアは利便性の高さやにぎわい創出が期待できますが、地権者との調整などで工事までに時間がかかる可能性があります。一方、白川公園は、災害時の「指定緊避難場所」になっているなど課題もあります。 熊本市は、来年度の当初予算には経費を盛り込みたい考えで、来年2月議会までに具体的な候補地を示す方針です。",
        "newsTime": "Tue, 19 Dec 2023 09:02:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fd67b082720c523bcc9aaeff89c6fc3907a88e4d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-01197439-kkt-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "児童ら　ロボットを通しものづくりの楽しさにふれる　タイの高校生と交流／岡山・津山市(津山朝日新聞)",
        "newsContent": "一宮小学校=岡山県津山市東一宮=で18日、「つやまロボットコンテスト」（17日）に海外チームとして参加したタイの高校生らとの交流会が開かれ、5年生68人がロボットを通してものづくりの楽しさにふれた。 タイの高校生らとドッジボールを楽しむ児童=岡山県津山市東一宮の一宮小学校で 　タイの高校生2人のほか、市内にホームステイしているニュージーランド人が参加した。5年生が歓迎のダンスや日本の四季を紹介し、給食を一緒に食べた後、タイの高校生が自作したロボットが登場。前後左右に走行し、アームを動かすといったデモンストレーションの様子に児童は興味津々で見入った。コントローラーを手に操作にも挑戦し、ものづくりの楽しさを体感した。 　この後、ドッジボールなどに歓声を上げ、子どもたちはグローバルな視野や異文化への理解を広げた。",
        "newsTime": "Tue, 19 Dec 2023 09:01:50 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d6ddfebc71ec090e1189a4853e7d2bdf1f72d069?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010002-tsuyamanp-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "2023年を表す「創作四字熟語」はやっぱり『アレ』「歯顔溢笑」「冠占聡覇」「一家断卵」の秀作も(関西テレビ)",
        "newsContent": "1年の出来事を四字熟語でもじって表す「創作四字熟語」。2023年選ばれたのはやっぱり「アレ」でした。 大阪・上宮高校の書道パフォーマンス部が力強く書き上げるのは、およそ2万4千件の応募の中から選ばれた「創作四字熟語」。2023年の最優秀作品に選ばれたのは… 【記者リポート】 「六甲おろしの歌に乗って掲げられた言葉は…アレ貫徹です！まさかのカタカナ！」 「初志貫徹」ならぬ、「アレ」貫徹。優勝パレードなど、2023年は阪神タイガースの38年ぶり日本一という快挙に世間が大きく盛り上がりました。 ただ、選考理由はそれだけはなく、ファンも「優勝」を切望し、「アレ」と言い続けた徹底ぶりが評価されました。 ほかにも、阪神・オリックスと関西のチームがW優勝を飾り、大阪を中心に関西圏の経済が活気づいたことから、「商売阪盛」も入選しました。 また、新型コロナ関連では、マスクの着用が個人の判断となったことから「破顔一笑」が、「歯顔溢笑」と漢字4文字に。久しぶりに歯を見せて笑いあう姿が見られるようになりました。 さらに、阪神に並ぶ歴史的な快挙を遂げたのが将棋の八大タイトルを史上初、総なめした藤井聡太八冠。「完全制覇」をもじって「冠占聡覇」と、ちょっと強引な四字熟語が選ばれました。 一方、食卓に目を向けると、「物価の優等生」と言われてきた「卵」が鳥インフルエンザのまん延で急激な値上がりに。家計を苦しめたことから「一家団欒」をもじった「一家断卵」なんて言葉も選ばれました。 価格は少し落ち着きつつありますが、クリスマスには欠かせないケーキにも影響が… --Q: どれぐらいで使い切るんですか？ 【シェフトルティエ 井上勝彦オーナーシェフ】 「196個を2日ぐらいで。また鳥インフルが出ているでしょう？だからどうなんやろうなぁ」 こちらのケーキ店では、夏ごろ卵などの価格高騰の影響で、全てのケーキを10円値上げしましたが、2023年のクリスマスケーキはさらに200円値上げに踏み切りました。 【シェフトルティエ 井上勝彦オーナーシェフ】 「もうこれ以上上がったらヤバイですよね。もう考えるのも嫌だしね、しょうがない」 卵だけでなく、あらゆるものの値上げにあえいだこの1年でした。 2024年はどんな四字熟語を使う年になるのでしょうか 【街の人】 「『家庭平和』やな。みんな平和で“健康第一”ってそんな感じ」 「みなさんが楽しく過ごせるということで『家族円満』ね」 身近な幸せこそが一番なのかもしれません。2024年も「一致団結」していろんな苦境から「起死回生」していきたいものです。 (関西テレビ「newsランナー」2023年12月19日放送)",
        "newsTime": "Tue, 19 Dec 2023 09:01:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9851bf8f7b357c6d412073aefcc3ec8026b80676?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-90009757-kantelev-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "「俺、やろうかな」サンドウィッチマン伊達みきおさんが存続求める　東京・池袋の宮城県アンテナショップ閉店へ(khb東日本放送)",
        "newsContent": "　閉店する予定の宮城県のアンテナショップについて、サンドウィッチマンの伊達みきおさんが存続を求めて「俺、やろうかな」と発言しています。 　池袋にある県のアンテナショップ、宮城ふるさとプラザは２００５年にオープンし特産品や工芸品など約２０００の県産品を扱っています。 　東日本大震災直後の２０１１年度には、過去最多の約９０万人が訪れるなど情報発信の役割を担ってきました。 　一方、賃料や運営委託に年間１億４０００万円ほどの経費がかかっていて、県は店の賃貸借契約が切れる２０２５年２月以降契約を更新せず閉店することが分かりました。 　今後は百貨店での物産展やオンライン販売などを強化し、特産品をＰＲしていくということです。 　県のアンテナショップをめぐっては、仙台市出身のお笑いコンビ、サンドウィッチマンの伊達みきおさんがラジオで存続を訴え「俺、やろうかな」と発言していて、村井宮城県知事は「大変、ありがたい。やっていただけるならばお金以外の支援は全力でさせてもらう」と述べ、どこまで本気なのか所属事務所に確認するよう職員に指示したということです。",
        "newsTime": "Tue, 19 Dec 2023 09:00:39 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0f19a8b1f86f20078933f37f9cc9e93f35ffdea9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-11481858-khbv-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "全国に入浴施設40店舗 極楽湯、種子島の特産品販売やメニュー提供　南種子町と連携協定(南日本新聞)",
        "newsContent": "　鹿児島県種子島の南種子町は１８日、全国で入浴施設４０店舗を展開する極楽湯（東京）と産品販路拡大に関する連携協定を結んだ。レストランでのメニュー提供、ブースでの特産品や農産物販売を通じ、町の活性化につなげる狙い。 【写真】〈関連〉南種子町の位置を地図で確認する 　神奈川や大阪の５店舗で４～１１月、芋焼酎「南泉」を使った豚の角煮やバナナスムージーなどを販売するフェアをしたところ好評で、継続することになった。今後、町産品を使った商品開発やブランド強化、観光情報発信などを進める。 　東京・麹町の極楽湯本社で新川隆丈社長と小園裕康町長が協定書を交わした。新川社長は「現地を訪れて知った自然と食材のすばらしさを日本の皆さんに知ってほしい。来年は一層の成果を出したい」とあいさつ。小園町長は「継続的な取り組みを通じ販路拡大や観光振興にとどまらず移住・定住にもつなげたい」と話した。",
        "newsTime": "Tue, 19 Dec 2023 09:00:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b1b6e9dc15dfba90f93eba90c3d7374dd4d05137?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000012-minami-000-1-view.jpg?pri=l&w=450&h=311&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "踏切トラブル相次ぐ…四国運輸局がことでんに２０２３年度２度目の「改善指示」【香川】(OHK岡山放送)",
        "newsContent": "高松琴平電気鉄道、ことでんで列車の踏切トラブルが相次いでいることを受け、四国運輸局は１２月１９日、改めて改善指示を出しました。 ２０２３年度、ことでんに対する改善指示は６月に続き２回目です。ことでんでは２０１５年以降、踏切の遮断機が下りていない状態で列車が通過するトラブルが相次ぎ、四国運輸局は２０２３年６月に一度、改善指示を出していました。 しかし、その後、７月と８月にも同じようなトラブルが立て続けに発生。四国運輸局がこれまでのトラブルを全て調べたところ、ことでんが過去に作成した再発防止マニュアルに沿った点検や係員への定期的な教育や訓練が正しく実施されていなかったことが分かったということです。 このため四国運輸局はことでんに対し、現時点で実施されていない点検を速やかに行うことや、係員への定期的な教育や訓練を徹底することなどを求める改善指示を１２月１９日付で出しました。四国運輸局は２０２４年１月末までの報告を求めています。",
        "newsTime": "Tue, 19 Dec 2023 09:00:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6b320882ac3c002738fbb471bce5af45a5e0eb1f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-90019551-ohk-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "子どもたちに野球の楽しさを！来季プロ野球参入の「ハヤテ２２３」入団選手による野球教室（静岡・富士市）(Daiichi-TV（静岡第一テレビ）)",
        "newsContent": "来シーズンから、プロ野球のファーム（2軍）リーグに参入するハヤテ223に入団が決まっている元横浜の池谷 蒼大投手らが、静岡・富士市で行われた野球教室に参加しました。子どもたちに野球の楽しさを伝えた選手たちは、新しい球団での活躍を誓いました。 先日、富士市で行われた野球教室には、約150人の小学生らが参加しました。野球教室には、静岡高校のOBで埼玉西武ライオンズの鈴木将平選手や、ハヤテ223への入団が決まっている元横浜DeNAベイスターズの池谷 蒼大投手、群馬大学医学部の竹内奎人投手らも参加し、子どもたちに、ボールの投げ方やバッティングについて熱く指導しました。 （元横浜DeNA 池谷 蒼大 投手） 「左にボールがいくように投げて右に行くと体が開いちゃうから、けがをしやすくなちゃうから」 子どもたちは憧れの選手からのアドバイスに熱心に耳を傾けていました。 2024年2月に医師の国家試験を控えている竹内投手。2023年、病院で実習中、この中学生のひじに異常があることに気付いたといいます。 （群馬大医学部 竹内奎人 投手） 「去年の11月に実習をさせてもらったときに、出身チームの子を健診させてもらった。その時に見つかった」 この日、中学生からひじが回復したことを伝えられた竹内投手は… （群馬大医学部 竹内 奎人 投手） 「見つかってよかったというのと、今、野球を楽しんでできているというので本当に良かった」 野球教室では、子どもたちから池谷投手と竹内投手に質問する時間も設けられました。竹内投手からは医学部生らしい答えも… （群馬大医学部 竹内 奎人 投手） 「ちょっと医学的な話をさせてもらうと、（小中学生のときは）体がどんどん成長していく時期。たくさん練習する事も大事だけど、しっかりごはん食べてしっかり睡眠とること、成長するのを自分で助けてあげることが一番大事だと思う」 池谷投手は「球速が早くなるためには？」という質問に対し、高校時代のエピソードを交えて答えました。 （元横浜DeNA 池谷 蒼大 投手） 「隣にいる竹内君は高校時代一緒に野球やっていたんだけど、ランニング大嫌いでした。僕は大好きでした。そしたら僕の方が球が速くなりました。ランニングは大事だと思ってる、走る練習も大事にしてほしい」 子どもたちに野球の楽しさを伝えた池谷投手と竹内投手は、ハヤテ223での活躍をあらためて誓いました。 （元横浜DeNA 池谷 蒼大 投手） 「野球教室がやれたことによって、小さな子供たちや小学生の元気な野球やっている姿を見て、とても勇気をもらえました。これからハヤテで野球をやっていくので、いい弾みになったのかなと思います。自分の長所、腕の振りだったり思い切りの良さだったりアピールしていけたらなと思います」 （群馬大医学部 竹内 奎人 投手） 「まだスタートラインにたっただけなので、これからは自分次第だと思う 身の引き締まる思い。静岡は自分を成長させてくれた場所でもあるので、まず第一に静岡のみなさんに応援されるような球団を目指して、そのなかで自分ができることを率先してやっていきたい」 2人が入団する「ハヤテ223」は20日に会見を開き、コーチ陣などを発表する予定です。",
        "newsTime": "Tue, 19 Dec 2023 09:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5d970cedeeba4f89c78a4bafc1203ed30271ba53?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-03275857-sdt-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "JR倉敷駅西側の区画整理　完成予定が7年延期で2031年度に　延期は4回目　総事業費は約48億円増加　岡山(KSB瀬戸内海放送)",
        "newsContent": "　岡山県倉敷市が進めているJR倉敷駅西側の区画整理事業の完成予定が、7年延期され2031年度になることが分かりました。 【写真】区画整理の対象地域 倉敷市 　倉敷市は、2002年度からJR倉敷駅の西側約22.5haの区画整理事業を進めています。緊急車両が通りにくい場所をなくしたり、公園をつくったりするもので、2024年度中の完成を予定していました。 　しかし、市によると、新型コロナの影響で地権者との交渉が順調に進まなかったことなどから、完成予定が7年延期され、2031年度になるということです。この事業の完成予定延期は4回目です。 　また資材価格の高騰により、総事業費も約171億円から約219億円に増えるということです。 　JR倉敷駅周辺を巡っては、中心市街地を南北に分断する鉄道を高架にして一体化する構想があり、現在は岡山県が計画の再評価に向けた検討を行っています。 　立体交差事業では当初、区画整理によって用地を確保するとしていたほか、区画整理と共に立体化を進めることで、にぎわいづくりの効果を高めるとしていました。",
        "newsTime": "Tue, 19 Dec 2023 08:59:40 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e55159fded7fbdb303b448f9aab7302406e21f00?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-11481855-ksbv-000-28237441-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "「知床沖観光船事故」で犠牲　28歳男性の夢かなえるために…ウイスキー工場完成　生前スコットランドで製法学ぶ　福島(TUFテレビユー福島)",
        "newsContent": "去年4月に知床沖で観光船の沈没事故で亡くなった男性の遺志を継ぐウイスキー工場が、福島県磐梯町に完成しました。自社で製造した原酒を長期熟成した、国産ウイスキーの販売を目指します。 【写真を見る】「知床沖観光船事故」で犠牲　28歳男性の夢かなえるために…ウイスキー工場完成　生前スコットランドで製法学ぶ　福島 磐梯町に完成した「天鏡（てんきょう）蒸溜所」。 福島県内外でスーパーを展開する「リオン・ドール」が、ウイスキー事業への参入に向けて、2018年から建設を進めてきました。世界に誇れるウイスキーブランド「天鏡」の確立を目標に掲げるとともに、ウイスキーを製造する過程で出る麦芽のかすを、町内の乳牛のエサとして活用するなど、SDGsも意識しています。 事業開始から6年の時を経て完成した天鏡蒸溜所には、今は亡き男性の思いが込められています。 リオン・ドールの関連会社の社長としてこの事業に携わっていた小池駿介さん（当時28）は、去年4月に起きた知床沖の観光船事故で帰らぬ人となりました。 ■小池さんの情熱と夢、叶えるために… 生前はウイスキーの本場・スコットランドで製法を学ぶなど、この日を誰よりも待ちわびていた駿介さん。ウイスキーの製造には、国産に加え、駿介さんが愛したスコットランド産の大麦も使用するなど、その遺志はこれからも引き継がれていきます。 リオン・ドール　大沼孝専務「小池駿介の思いと情熱と夢、これを必ず叶えるため、今全員がチームになって進んでいる」 「天鏡蒸溜所」では、免許が取得でき次第試験を始め、2034年をめどに自社で製造した原酒を長期熟成した国産ウイスキーの販売を始める予定です。 また、リオン・ドールでは、亡くなった小池駿介さんの情熱を若者につなげていこうと、返済義務のない奨学金制度を今年、新たに創設しました。奨学金、そして10年後に完成するウイスキーを通じて、駿介さんの思いは県内、そして世界へと受け継がれていきます。",
        "newsTime": "Tue, 19 Dec 2023 08:59:27 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/68cdccfc140b79114cf39a00ec7dedd4b5988766?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-20903091-tuf-000-2-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "人気チェーン「資さんうどん」が長崎初出店　名物メニューに長い列【長崎市】(KTNテレビ長崎)",
        "newsContent": "福岡県北九州市発祥の人気うどんチェーンが長崎に初出店です。 オープン初日の19日は多くの市民が温かいうどんに舌鼓を打ちました。 長崎市平間町にグランドオープンした「資さんうどん」です。 KTN記者 「開店10分前です。雨にも関わらず長い行列ができています。皆さん待ちきれないようです」 北九州のソウルフードともいわれる「資さんうどん」は、1976年創業、九州を中心に65店舗を展開しています。 九州で唯一、店が無かった長崎に初めて進出しました。 一番人気の「肉ごぼ天うどん」をはじめ、天丼やカレー、おでん、名物の「ぼた餅」などメニューは100種類以上に及びます。 男性客 「やっと長崎に来たなと思う」「非常においしかった。出汁も優しい感じ。長崎の人も好んで食べられると思う」 男性客 「麺が福岡のうどんだけど細くてコシがある　それが好き」 Ｑ：地元でこの味が楽しめるのは 「むっちゃくちゃ嬉しいです」 うどんや丼ものなどはテイクアウトも可能です。 電子レンジで簡単にアツアツを楽しめます。 KTN記者 「一番感動したのはスープです」「深い味わいがあってこれは飲み干しちゃう」 オープンした東長崎地区は、うどんチェーンが立ち並ぶ“激戦区”でもあります。 このエリアに出店を決めた理由を聞きました。 佐藤崇史 代表取締役社長 「これからどんどん発展していくエリアだと思っている」「うどんをできるだけ多くの人に食べてもらいたい。同じうどんの仲間として一緒にうどんを盛り上げていけたら」 「資さんうどん長崎平間店」は1月中旬ごろまでは朝7時から深夜2時まで、それ以降は24時間の営業を予定しています。",
        "newsTime": "Tue, 19 Dec 2023 08:58:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fa58341d45dc508f67a7b987b210a7c92d08367d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-90014224-ktn-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "「先払いすれば家賃減額」ウソ言って住人から現金詐取した罪　市営住宅の元自治会長は裁判で認否示さず(読売テレビ)",
        "newsContent": "　「先払いすれば家賃が減額される」。ウソを言い、住人から現金をだましとったとされる大阪市の市営住宅の元自治会長の男の初公判が行われました。 　法廷で検察の方をまっすぐ見ながら話を聞く男。大阪市住之江区に住む市営住宅の元自治会長・綿谷弘被告（62）です。 　起訴状によりますと、2019年9月から2020年2月にかけて、市営住宅に住む40代の夫婦に「家賃を先払いすれば家賃が減額される」などとウソを言って、3回にわたり総額約50万円をだまし取った罪に問われています。 　被害に遭ったAさん 「これになります。最終的にこれだけの額を支払ってしまった」 　読売テレビの取材に答えてくれたのは、今回の被害に遭ったAさんです。 　Aさんによると、綿谷被告は会長を務めていた際、住人らに「中谷」と名乗っていたといいます。そして―。 　綿谷弘被告 「数か月分の家賃をまとめて支払えば減額される」 　そう持ち掛けられたAさんは、19か月分を支払ってしまったといいます。さらに―。 　綿谷弘被告 「信頼している一部の住人にしか伝えてないので、市などに確認したらこの話はなくなる」 　念入りに口止めされたため、ウソに気付くことができなかったといいます。 　被害に遭ったAさん 「純粋に怪しさもなく、今まで会長としての仕事をすごく一生懸命されていた方だったので、全幅の信頼が大きかった」 　しかしその後、大阪市から詐欺への注意が促されたことをきっかけに事態が発覚。Aさんは他にも「自治会の運営のため」として、合わせて400万円の被害にも遭っていて、今年7月、警察に刑事告訴していました。 　被害に遭ったAさん 「全く許せない。（他に被害に遭った）中には高齢の方もいるし、市営住宅から出られた方もいる」 　住宅を管理する大阪市は「家賃の前払い制度や自治会が家賃に介入する仕組みは無い」としています。 　現在は自治会長を解任されている綿谷被告。逮捕当時、警察の調べに対し、「家賃が減額されるなどと言った覚えはない。金は預かっただけだ」などと容疑を否認していました。 　迎えた19日の初公判。裁判官に起訴内容について意見を聞かれると、弁護人と顔を見合わせながら―。 　綿谷弘被告 「きょうは何も言えません」 　認否について明らかにしませんでした。 　自治会長の立場を利用して住民たちを欺いた今回の犯行。裁判でどのような判断が下されるのでしょうか。",
        "newsTime": "Tue, 19 Dec 2023 08:58:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2e256e133252f754eb6c37f0cb0789b370d501ca?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-09659711-ytv-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "“パッシング”に“クラクション”、“蛇行運転” 無職の男（66）を“妨害運転”で逮捕 男が別の車で“他県で危険な運転したとみられる動画”も確認 余罪含め捜査(テレビユー山形)",
        "newsContent": "高速道路で、前を走るトラックに対し、繰り返しクラクションを鳴らすなど妨害運転をしたとして、山形県新庄市の男が逮捕されました。 道路交通法違反、妨害運転の容疑で逮捕されたのは、新庄市の無職の男（66）です。 警察によりますと、男は今月11日の午前11時15分ごろ、大石田町鷹巣地内からの東北中央自動車道上り線を乗用車で運転中に、前を走るトラックの通行を妨害する目的で、繰り返し、パッシングやクラクション、蛇行運転など交通の危険を生じさせる運転をした疑いです。 警察では目撃情報や監視カメラの映像から男の犯行と特定し逮捕に至ったということですが、認否については、捜査に支障があるとして明らかにしていません。 また、今回の犯行で使われたものとは別の車だということですが、男が、他県で危険な運転をしたとみられる動画がインターネット上で確認されていることから、警察では今後、余罪も含めて詳しく調べる方針です。",
        "newsTime": "Tue, 19 Dec 2023 08:57:48 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d616bf084a353a6a61dc93cd3536f9e61814ba1e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-20903088-tuy-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "４月から平日は１２０本減便　コロナ以降利用者減少　仙台市バス(khb東日本放送)",
        "newsContent": "　仙台市は、２０２４年４月から市バスの運行本数を平日で１日１２０本減らすダイヤ改正案を発表しました。 　ダイヤ改正案は、１９日の市議会常任委員会で示されました。仙台市バスの利用者はコロナ前２０１９年の８割から９割ほどにとどまっていて、特に夜の８時から９時台は７５％、１０時台は６６％と低迷しています。 　このため仙台市は、２０２４年４月１日のダイヤ改正で平日に運行する１日３５７４本のうち１２０本を減便することを決めました。 　夜間の減便は２９８本のうち１５％にあたる４４本と、時間帯別で最も多くなっています。土曜は９１本、休日は５９本減便します。 　市バスの運行をめぐっては高齢化で人手不足が進む中、２０２４年４月から運転手の時間外労働の規制が強化されることになっていて、仙台市はダイヤ改正で規制に対応できるとしています。",
        "newsTime": "Tue, 19 Dec 2023 08:57:28 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4fba370709f74db9e7334bdcb64bc07e0fd9705a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-11481854-khbv-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "「無視されてつらかった」いじめ調査で第三者委員会がようやく初会合　高校生の母は「真実を知りたい」(FBS福岡放送)",
        "newsContent": "ことし5月、福岡市の私立高校に通う女子生徒がいじめを示唆する遺書を残して自殺した問題です。遺族が19日午後、会見を行い、学校側が設置した第三者委員会が第1回会合を開いたことについて評価する一方、娘を亡くした無念さは消えないと涙ながらに話しました。 ■母親 「娘に会いたい気持ちがどんどん強くなって、何で娘のつらい気持ちに気がつかなかったんだろうという自責の念が、日がたつにつれてどんどん強くなっていて、娘には申し訳ない気持ちでいっぱいです。」 この問題はことし5月、福岡市の私立高校2年の女子生徒が「無視されてつらかった」など、いじめがあったことをうかがわせる遺書を残して自殺したものです。 学校側はいじめの調査委員会を立ち上げましたが、当初、いじめについて特別な調査はしないまま、生徒に対し定期的に行っているアンケートの結果と、生徒の心のケアを目的としたカウンセリングをもとに「いじめはなかった」と結論づけていました。 しかし、ことし9月、報道で自殺が明らかになってから態度を一変させ、第三者委員会の設置を決めていました。学校側は、事案が報道されるまで、生徒の自殺について県への報告も怠っていました。 FBSの取材に対し自殺の報告については「失念していた」とし、当初、いじめについての詳細な調査を行わなかった点については「今いる生徒を守らないといけないので、生徒に負荷のかかる調査を避けたかった」と話しています。 ■母親 「（第三者委員会開催の理由は）『県からの指導が入ったから』とおっしゃったので、学校が自ら調査をする意思ではないと分かったので、何も変わっていないんだと残念に感じました。学校に対する信頼は正直、ないままです。」 17日、学校側が第1回の第三者委員会会合を開いたことについて、母親は一定の前進と捉える一方で、改めて今の心境を話しました。 ■母親 「第1回の委員会が開催されたことは、やっとスタート地点に立てた思い。娘にその日にお墓に行って今からやっと始まったよと報告してきた。娘がなぜ自死に至らなければならなかったのか真実を知りたい。」",
        "newsTime": "Tue, 19 Dec 2023 08:57:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f88ba561d8d9ea2a171b1c5759dd7bb908b1462a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-05921273-fbsnews-000-2-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "自民安倍派と二階派の強制捜査受け 愛媛選出・安倍派の議員3人それぞれの対応は(南海放送)",
        "newsContent": "自民党の派閥の政治資金パーティーをめぐる問題で、東京地検特捜部はきょう、安倍派と二階派の事務所に強制捜査に入りました。愛媛選出の国会議員の中には安倍派の議員が3人います。それぞれの対応は。 東京地検特捜部による国会議員への任意の事情聴取や派閥の事務所への強制捜査などが行われるなか、南海放送ニュースチャンネル4は、愛媛選出の安倍派の国会議員3人を対象にアンケートを実施しました。 内容は、“キックバックを受けたか”、“収支報告書に記載したか”、そして、“東京地検特捜部の聴取を受けたか”です。 まずは厚生労働政務官の続投が決まった愛媛1区・塩崎彰久衆議院議員は「政治資金については適正に処理し報告しております」とコメント。 愛媛3区選出の井原巧衆議院議員は、「丁寧に事実関係を確認し、誠意を持って適切に対応してまいりたいと思います」。 そして安倍派の常任幹事を務める山本順三参議院議員は、「報道によれば刑事告発をされている件でありますので、慎重に事実関係を調査・確認し、適切に対応してまいります」としています。 いずれの国会議員も東京地検特捜部の任意聴取を受けたかどうかについては回答がありませんでした。",
        "newsTime": "Tue, 19 Dec 2023 08:56:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/855a14eca04f2fdca06813564175593c7a65843b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-07723688-rnb-000-2-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "山形県内の高齢者の虐待　昨年度113件　虐待した人の8割が介護疲れや悩み(YBC山形放送)",
        "newsContent": "山形県内で昨年度に確認された高齢者への虐待は113件で、前の年に比べて、16件減少しました。虐待した人のおよそ8割が介護疲れや悩みがあったということです。 県によりますと、昨年度確認された高齢者への虐待件数は、家庭内で112件、施設内で1件の合わせて113件でした。前の年に比べて16件少なくなっています。 家庭で虐待を受けた人は117人で、暴力行為などの「身体的虐待」が87人と最も多く、続いて、脅すような言動や威圧的な態度を取るといった「心理的虐待」が46人などとなっています。 家庭内で虐待をした人は120人で、息子が全体の半数近くを占める56人、続いて、夫が25件と多くなっています。 また、関係者への聞き取りで虐待をした人のうち48人が「中心的に介護をしている」立場で、およそ6割が介護の協力者がおらず、8割以上が「介護の疲れや悩みがあった」ということです。 一方、障がい者への虐待件数は、施設と家庭を合わせて15件でした。虐待された人のうち8割近くが女性で、暴力などの「身体的虐待」が最も多かったということです。",
        "newsTime": "Tue, 19 Dec 2023 08:55:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/66d04128df051683150d27a4821c8e804dd7d3ec?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-02642368-ybc-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 20,
        "newsTitle": "馬毛島基地整備「市有地売却は安すぎる…違法」 反対派住民グループが損害賠償訴訟　(ＫＹＴ鹿児島読売テレビ)",
        "newsContent": "　自衛隊基地の整備が進む種子島沖の馬毛島を巡り、新たな裁判です。西之表市の住民グループが「防衛省への市の土地の売却などは違法」として、西之表市と八板市長に対して、損害賠償を求める裁判を起こしました。 　訴えを起こしたのは西之表市の住民、あわせて29人です。 　訴えによりますと、住民グループは旧馬毛島小中学校の跡地など、国への市の土地の売却価格が安すぎるなどと指摘。「説明や議論も不足している中、売買契約を結んだのは裁量権の逸脱・濫用にあたり違法」として、西之表市と八板市長に総額2億3400万円の損害賠償などを求めています。 （馬毛島基地反対住民訴訟原告団　和田 香穂里 原告団長） 「本当に性急に強引に進められているというのが市民の実感」 　訴えられた西之表市は「確認できていないのでコメントすることはできない」としています。",
        "newsTime": "Tue, 19 Dec 2023 09:07:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3b3df7eeabf590fcebde708456c101fd6ca084fc?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-07757725-kytnews-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 21,
        "newsTitle": "「もしかしたら巻き込まれていたかも」こども園送迎バス事故　園児5人を含む10人けが　一夜明けた現場から(RCC中国放送)",
        "newsContent": "18日、広島・東広島市でこども園の送迎バスが中央分離帯乗り越え、反対車線を走っていた車4台と次々と衝突。園児5人を含む10人がけがをしました。一夜明けた現場から 渕上沙紀 アナウンサーの報告です。 【写真を見る】「もしかしたら巻き込まれていたかも」こども園送迎バス事故　園児5人を含む10人けが　一夜明けた現場から 渕上沙紀 アナウンサー 事故があった現場からお伝えします。ちょうど、わたしの後ろが18日、送迎バスが街路樹にぶつかって停車した場所なんです。あたりを見てみますと、このようにこのバスの破片と思われる緑や白のものが落ちています。 街路樹を見てみますと、表面の幹がはがれ落ちているんです。こういったことから見ても衝撃の大きさというのがわかります。 今回の事故は、その距離およそ100m足らずで起こりました。画面奥の道路からバスがやってきまして、中央分離帯を越えて逆走したということなんです。この中央分離帯の縁石の高さですが、15センチほどありました。街路樹も等間隔に並んでいるんですが、これをなぎ倒して逆走したとなると、かなりのスピード、そして勢いがあったのではないかなと現場から見てもわかります。 この事故があった現場のすぐ隣りを見てみますと、駐車場があります。実は、すぐ近くの別の幼稚園の送迎用の駐車場になっています。 18日に事故があったのは午後2時半ごろです。きょうも同じ時間帯に多くの保護者の方が園児を迎えに来ていました。現場のすぐ隣りの道路を園児たちが通って駐車場に入っていきます。時間帯も同じということで、「もしかしたら事故に巻き込まれていたかもしれない。たいへん怖いです」と保護者も話していました。",
        "newsTime": "Tue, 19 Dec 2023 09:06:24 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/65903dfe1ef9e70d5271506ed44c9a688579e123?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-20903108-rccv-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 22,
        "newsTitle": "ハワイ気分に浸れる空間にうっとり　ロコフードも充実　ハワイアンカフェ・レストラン「コナズ珈琲」　八千代に新オープン(ちばとぴ！ニュース)",
        "newsContent": "年末年始にのんびりハワイ♪なんて過ごし方に憧れつつ、なかなか実現するのは難しいですよね。 そんなあなたにうれしいお知らせです。現地で休日を過ごすような雰囲気を楽しめるハワイアンカフェ・レストラン「コナズ珈琲」の八千代緑が丘店（千葉県八千代市）がオープンしたとの便りが届きました。（ちばとぴ！グルメ部） 店内はより「一番近いハワイ」を表現するため、空間作りにこだわっています。高い吹き抜け天井にヤシの木で装飾されたバーカウンター、カラフルなウォールアートやハワイアンキルトなどが南国気分を盛り上げます。 またペットもOKなテラス席やインナーテラス席もあり、大切な\"家族\"と一緒に過ごすにも最適ですね。 コナズ珈琲には、ロコモコや定番のガーリックシュリンプなど豊富なハワイアンフードやドリンクメニューが勢ぞろい。中でも注文が入ってから一枚ずつ丁寧に焼き上げるパンケーキは、オリジナルレシピを基に店内で生地から手作りしています。ふわふわしっとり食感にほんのり塩味を効かせたパンケーキは、幅広いテイストのメニューにぴったり合うのだそう。 自家焙煎にこだわった珈琲にもご注目。ハワイのコナコーヒーをはじめ、世界中から生豆を取り寄せ店舗ごとに焙煎しているのだとか。オーダーが入ってから豆を挽き、一杯一杯淹れることでコーヒー豆本来の味を楽しめますよ。 また八千代緑が丘店限定で、エビやサーモンを使用したひとくちサイズのパンケーキ（2種）とスパークリングワインの乾杯セット「ヒパヒパセット」（税込み1650円）が登場。リゾート気分でお酒も進んでしまいそう。 いかがでしたか。ゆったりくつろぎの時間を過ごせる空間で、せわしない年末を乗り切るエネルギーをチャージしてみては。 【店舗情報】 店舗名：コナズ珈琲八千代緑が丘店 場所：八千代市大和田新田1043丁目1番 営業時間：平日10時～22時（L．O．21時）／　土日祝9時～22時（L．O．21時） 定休日：年末年始（12月31日～1月2日） 席数：134席（店内108席、テラス26席）",
        "newsTime": "Tue, 19 Dec 2023 09:06:17 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a6440bf0ea6255a79ce21e8d3deac7032c5a8a43?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010000-chibach-000-1-view.jpg?pri=l&w=450&h=245&exp=10800"
    },
    {
        "newsId": 23,
        "newsTitle": "ＮＴＴ西日本子会社からの個人情報流出　新たに石川県能美市で６９０人分の個人情報の流出が判明　能美市では相談窓口を設置(テレビ金沢)",
        "newsContent": "新たな漏洩が確認されました。 ことし10月にNTT西日本の子会社から顧客の個人情報など、およそ900万件が外部に流出していた問題。 これまで石川県内では業務を委託していた能美市と加賀市で4000件あまりの流出が確認されていましたが、その後の調査で能美市で新たに690人の個人情報が流出していたことが分かりました。 現時点で不正利用された形跡はないということですが、能美市では相談窓口を設置し、対応に当たることにしています。",
        "newsTime": "Tue, 19 Dec 2023 09:06:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1a32cdf32bf3cf323234fd4a8a7a43829dc604e1?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-05492263-ktk-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 24,
        "newsTitle": "福岡に海外企業が続々進出　福岡で暮らす外国人「住みごごちは？」(テレQ（TVQ九州放送）)",
        "newsContent": "福岡県内では３年前から海外の企業や人材を誘致するプロジェクトが進められています。現在、２０を超える海外企業が進出するなか、福岡で働く外国人はいまの暮らしをどう感じているのでしょうか？ マラパオ・ロウェルさん 「なんかすごい感動した！こんなにいい街なのに何で知らないんだ！って」 フィリピン出身のマラパオ・ロウェルさん。実習生として来日し、今年９月からは、福岡市で暮らしています。ロウェルさんが勤めているのは、オランダの保険会社のグループ企業で、東京にある本社が災害などの影響を受けた場合でも業務を継続できるようにと、今年、福岡に拠点を構えました。進出を後押ししたのは…国際金融都市を目指すため、海外の企業や人材をオール福岡で誘致する「ＴＥＡＭ　ＦＵＫＵＯＫＡ」福岡市や九州経済連合会など、産学官が一体となり３年前に設立されました。これまで福岡に誘致した海外企業は２３社。約３５０人の外国人労働者が福岡市で生活しています。 チームフクオカ　倉富純男会長（九州経済連合会会長） 「九州一体となって成長している。ＴＳＭＣ（の熊本進出）もあるが、福岡のアクセスの良さをしっかり生かしてこのような実績になっていると思う」 今後さらに誘致を加速させるためには、外国人も住みやすい街づくりが不可欠になります。 ロウェルさん 「おはようございます。よろしくお願いします」 出勤前のロウェルさんが向かった先は、福岡市天神のソラリアステージ。 山崎香奈アナウンサー 「朝ごはん！」 ロウェルさん 「６２７円！」 １日の始まりは、朝ごはんから！お気に入りは、この和食定食です。 ロウェルさん 「はぁ～回復した」 実はロウェルさん、「明太子」が大好きだといいます。 ロウェルさん 「フィリピンの「ギナモス」とよく似ている（Ｑ塩漬けみたいな？）そうです。魚？魚！」 ふるさとの味に似ていたんですね。外国人が暮らしていくうえで「食」は特に重要。福岡市では、最近イスラム教徒でも食べられる　「ハラルフード」の店や、ベジタリアン向けの店も増えていて、「食の多様性」も進んでいます。すっかり福岡の食にも慣れ親しんでいるロウェルさん。現在は単身赴任中ですが、来年４月からは妻や娘と一緒に生活する予定です。 ロウェルさん 「（家族に）食べさせたい（福岡の）ものがいっぱいあって、リストを作っている」 また、家族を迎え入れるうえで安心材料となっているのが、福岡市の「転入手続き」のしやすさです。自身の経験をこう振り返ります。 ロウェルさん 「普通は１日休まなきゃいけないと思うけど、１時間で（手続きが）終わった。１人ずつ対応してくれて、パンフレットに英語で書かれているのですごくわかりやすい。感動した」 ロウェルさんが手続きをした博多区役所を訪ねました。 窓口担当者 「日本語が伝わりにくい方なら、英語で例文を指示してこれはどうですか？と案内します」 これは手続きに必要な内容が英語などで書かれた手作りの案内カードです。 窓口担当者 「日本語がわからずに不安な表情をされる方がいるので、職員で考えてこういうものはどうかということで窓口を工夫しています」 こうしたサービスに力を入れるのには、理由があります。 博多区役所市民課　植田まり課長 「博多区は福岡市全体の外国人転入の２７．５％程度を担っている。待たせない、不安にさせないことを考えながら、日々練習や工夫をしている。それが成果として出ている」 博多区は日本語学校も多く、外国人の転入者が多い地域。行政をあげて滞りなく手続きができるよう工夫されていました。再び、フィリピン出身のロウェルさん。行政や民間のサービスが充実していても、「困った」と思うことはあると話します。 ロウェルさん 「外国人として、どうやって子育てしているのかなど、外国人からの意見じゃないと分からないときがある」 福岡に暮らす外国人の交流会に参加して「横のつながり」を広げていて、ときにはロウェルさんがアドバイスをすることもあるといいます。 ロウェルさん 「福岡は日本人には有名だけど、外国人に聞いたら「福岡って何？」って。こんなにいい街なのに何で知らないんだ！って。私もブログとか福岡のことを知らせたい」",
        "newsTime": "Tue, 19 Dec 2023 09:05:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f229355024abf74ed4225f73a78c25e8185d9b73?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-90005619-tvq-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 25,
        "newsTitle": "会津地方初のウイスキー蒸留所が竣工　知床遊覧船事故で亡くなった創業者の志引継ぐ＜福島・磐梯町＞(福島テレビ)",
        "newsContent": "会津地方で初めてのウイスキー蒸溜所が竣工した。 福島県磐梯町に建設された「天鏡蒸溜所」 創業者は福島県会津若松市の小池駿介さんで、2022年4月、北海道・知床半島沖で沈没した観光船事故で亡くなった。蒸溜所は小池さんの志を継ぎ、磐梯山の麓から湧き出る水と本場・スコットランドの伝統的な製法を取り入れ、世界中で愛されるウイスキーを造ることを目指している。 天鏡・大沼孝専務は「小池駿介の思い、情熱、夢を私たちが引継ぎ、オーセンティックジャパニーズウイスキー作りを目指したい」と話した。 天鏡蒸溜所は、2024年1月中旬の稼働を予定している。",
        "newsTime": "Tue, 19 Dec 2023 09:05:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/16bd7d56083cd6bb4c00fe6eeb7bcf1de20bde31?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-90021895-ftv-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 26,
        "newsTitle": "踏切トラブル相次ぐ…国土交通省四国運輸局がことでんに２０２３年度２度目の「改善指示」【香川】(OHK岡山放送)",
        "newsContent": "高松琴平電気鉄道、ことでんで列車の踏切トラブルが相次いでいることを受け、四国運輸局は１２月１９日、改めて改善指示を出しました。 ２０２３年度、ことでんに対する改善指示は６月に続き２回目です。ことでんでは２０１５年以降、踏切の遮断機が下りていない状態で列車が通過するトラブルが相次ぎ、四国運輸局は２０２３年６月に一度、改善指示を出していました。 しかし、その後、７月と８月にも同じようなトラブルが立て続けに発生。四国運輸局がこれまでのトラブルを全て調べたところ、ことでんが過去に作成した再発防止マニュアルに沿った点検や係員への定期的な教育や訓練が正しく実施されていなかったことが分かったということです。 このため四国運輸局はことでんに対し、現時点で実施されていない点検を速やかに行うことや、係員への定期的な教育や訓練を徹底することなどを求める改善指示を１２月１９日付で出しました。四国運輸局は２０２４年１月末までの報告を求めています。",
        "newsTime": "Tue, 19 Dec 2023 09:00:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6b320882ac3c002738fbb471bce5af45a5e0eb1f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-90019551-ohk-000-2-view.jpg?exp=10800"
    },
    {
        "newsId": 27,
        "newsTitle": "【菅井さんの天気予報 12/19(火)】ダイヤモンドダストが輝く朝…北見市で-21.5℃ この時期として38年ぶりの冷え込み　留萌地方は記録的大雪続く(北海道ニュースUHB)",
        "newsContent": "（菅井貴子気象予報士が解説）午後5時40分現在 ◆きょう19日(火)の気温 　けさは今季一番の冷えこみになった所が多く、 　札幌でー8.2℃まで下がったほか、 　陸別町の最低気温はー24℃でした。 　北見市はー21.5℃で、12月中旬としては38年ぶりの冷え込みです。 　空気中の水蒸気が凍るダイヤモンドダストも出現しました。 ◆降雪量予報(～あす20日朝) 　留萌市内で記録的な大雪が続き、 　2日間で1メートル以上の降雪となりました。 　市民の方は、朝から除雪に追われましたが、 　日中もさらに20センチ以上の降雪となりました。 　19日(火)今夜～20日(水)あす朝にかけて、 　留萌南部、上川北部、宗谷地方は20センチです。 　急激に積雪が増え、屋根から雪庇の張り出している所もありますので、 　雪の事故には気を付けて下さい。 　札幌市はほとんど降らず、山沿いの多い所でも5センチです。 ◆あす20日(水)の天気・気温 　道北を中心に雪が続くでしょう。 　沿岸部は風が強く、暴風や暴風雪に警戒レベルとなるかもしれません。 　札幌や太平洋側、オホーツク海側は晴れそうです。 　日中の気温は各地でマイナスで、真冬日が続くでしょう。 ◆札幌はツルツル路面 　雪がほとんど降らず、路面は凍結状態です。 　今冬の雪道転倒による救急搬送者数は、200人を超え、 　きょう19日(火)は午後4時の時点で、10人の方が搬送されています。 　特に、転倒して怪我をしやすいのが 　・急いでいるとき　 　・お酒を飲んでいるとき 　・何かに夢中になっているとき 　・両手がふさがっているとき 　・ポケットに手を入れているとき 　あすも路面は滑りやすい状態ですので、気を付けましょう。",
        "newsTime": "Tue, 19 Dec 2023 09:00:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/15d7cf5e5cb02fed60a8f8e5bad2af84976824b4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-90039684-hokkaibunv-000-1-thumb.jpg?exp=10800"
    }
]