[
    {
        "newsTitle": "「自然が豊かで人が温かい」高校生が地元の魅力発信に向け都内の大学生と意見交換　静岡・下田市(テレビ静岡NEWS)",
        "newsContent": "高校生に新たな視点で住んでいる街について考えてもらおうと16日、静岡県下田市の高校で、いけ都内の大学生を招いた意見交換会が開かれました。 県立下田高校を訪れたのは、東京学芸大学の学生たちで、16日は高校1.2年生と下田の街について意見を交わしました。 参加者からは「自然が豊かで人が温かい」といった魅力があがった一方で「シャッターの閉まった店舗が多い」といった課題もあがり、解決策を一緒に話し合っていきました。 高校生 「大学生なりの観点からいろいろ教えてもらったり、私たちもいろいろ意見を言って交流できたので良かった」 大学生 「下田の魅力をうまくいろんな場所に発信していけたら良いなと思いました」 下田高校の担当者は、こうした交流を通して生徒たちに自分の住む街への理解を深めてもらえればと話していました。",
        "newsTime": "Sat, 16 Dec 2023 12:15:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/771899f56809671a1b38c64436847a9d68258d6c?source=rss"
    },
    {
        "newsTitle": "【続報】ゆめタウン広島でモデルガンと包丁持ち大声　20代男を銃刀法違反容疑で現行犯逮捕　客「食品カートを押して逃げる人もいた。怖かった」 広島市南区(中国新聞デジタル)",
        "newsContent": "　16日午後7時40分ごろ、広島市南区皆実町2丁目の大型商業施設「ゆめタウン広島」で「3階のフードコートで大声を出している人がいる」と110番があった。広島南署によると、男が包丁1本とモデルガンを持っていたという。同署は20代男を銃刀法違反の疑いで現行犯逮捕した。負傷者はいないという。 【画像】事件が起きたゆめタウン広島 　食品売り場で買い物をしていた中区の50代女性は「食品カートを押して逃げる人もいた。怖かった」と話していた。",
        "newsTime": "Sat, 16 Dec 2023 12:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a7df7b9850d0089102799cd9fbdf274d042a3990?source=rss"
    },
    {
        "newsTitle": "動物園にリアルな“ワニの造形”…二科展入選の高校生作品を展示公開（静岡・河津町）(Daiichi-TV（静岡第一テレビ）)",
        "newsContent": "「二科展」入選作で、高校生によるワニの造形作品が、静岡・河津町の動物園で展示されています。 「体感型動物園iZoo」で展示されているのは、伊東市の高校生・西島結太さんの「Mississippi crisis」と題したワニをモチーフとした作品で、9月の「二科展」で県内で唯一入選しました。15日、園を訪れた西島さんは作品への思いを語り、白輪剛史園長も感慨深げでした。作品は2024年1月15日まで展示されます。",
        "newsTime": "Sat, 16 Dec 2023 12:08:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/998cbb0d03b8c44eb01cb8311bbc107cd45e3303?source=rss"
    },
    {
        "newsTitle": "地域の事業者らが地元住民に感謝伝えるイルミネーション設置「感謝のツリー」点灯（静岡市駿河区長田地区）(Daiichi-TV（静岡第一テレビ）)",
        "newsContent": "静岡市のJR安倍川駅前に地元事業者などが「感謝のツリー」と銘打ったイルミネーションを設置し、16日 点灯式が行われました。 これは静岡市駿河区 長田地区の事業者や住民などで構成する「長田地区活性化協議会」が地域住民への感謝を伝えようと設置し、点灯させたものです。点灯式には地元住民らが集まり、協議会の会員は「イルミネーションを見た人が明るい気持ちになってほしい」と話していました。このイルミネーションは2024年1月20日まで点灯される予定です。",
        "newsTime": "Sat, 16 Dec 2023 12:07:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/aae81228bc32c891292ab6d0c57dc6d079f56d4f?source=rss"
    },
    {
        "newsTitle": "日本全国の城が集結！「お城EXPO2023」(tvkニュース（テレビ神奈川）)",
        "newsContent": "日本全国の城が一堂に集まり、その魅力を楽しむイベントが16日からパシフィコ横浜で始まりました。 今回で8回目の開催となった「お城EXPO」。 城にまつわる文化の振興や交流を目的に日本城郭協会などが主催しています。 会場には、世界遺産登録30周年を迎えた姫路城など5つの国宝の城のほか、全国の自治体や企業などあわせて105団体が出展。 会場を訪れた人たちは、抽選で当たった城の札「御城印」を貰ったりブースで観光案内を聞いたりして楽しんでいる様子でした。 来場者「家族旅行へ行くときは大体城があるところから選ばせてもらっている」「まずは小田原城へ行ってその次に近いところからどんどん行ってこようかと思っている」「日本100名城を巡ってみたい」 このイベントは17日までパシフィコ横浜で開かれています。",
        "newsTime": "Sat, 16 Dec 2023 12:06:41 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1d394c8543ffb6cda5516fb44b7da97eaa903788?source=rss"
    },
    {
        "newsTitle": "「落ち武者みたい」とからかわれても、折れなかった高2男子　3年前から伸ばし続ける40センチの髪に込めた思い(南日本新聞)",
        "newsContent": "　鹿児島県姶良市加治木町本町の馬場一精さん（１７）＝志學館高等部２年＝が、髪の毛を医療用かつらに寄付するヘアドネーションに取り組んでいる。男性の長髪をからかう心ない言葉をかけられたこともあるが、背中を押してくれる大人もおり、「立場の違いや外見によって判断しない大切さを実感できた。最後までやり切りたい」と話す。 【写真】ヘアドネーションに向けてカットする予定の長髪を見せる馬場一精さん＝姶良市加治木 　３年ほど前に、ミュージシャンや同級生らの取り組みを知り、意識して髪を伸ばすようになった。「『落ち武者みたい』『汚いから切った方がいい』となどと言われて心が折れそうになったが、寄付のためにしていると説明してきた」という。「続けることが、自分らしさを保つ支えになっていった。話を聞いてくれる人もいると気付いた」と振り返る。 　ヘアドネーションをきっかけに社会貢献への理解や関心も高まった。発展途上国への食料支援活動に参加し、献血や地元プロスポーツの会場設営ボランティアにも通う。 　３年ほど伸ばした髪は現在は４０センチほどになっており、近くカットする予定だ。馬場さんは「自分の活動で誰かを幸せにできるのはうれしい」と話した。",
        "newsTime": "Sat, 16 Dec 2023 12:04:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ff97ddbb12e54ae340b0b49113114fde38abfbdc?source=rss"
    },
    {
        "newsTitle": "50代男性が1130万円の被害　投資名目の特殊詐欺　仙台(tbc東北放送)",
        "newsContent": "仙台市に住む50代の男性が、SNSで知り合った投資グループから現金1130万円をだまし取られました。警察が特殊詐欺事件として捜査しています。 被害にあったのは、仙台市太白区の会社員の50代男性です。警察によりますと、今年6月10日頃、男性はSNSで知り合った投資グループから投資関係のサイトやアプリに案内されました。男性は、投資グループから指示された銀行口座に現金を送金したところ、アプリ内で利益が出ているように表示されたため、これを信じて合計19回合わせて1130万円を指定された口座に振り込みました。その後、男性が利益を引き出そうとしたところさらに保証金が必要だと言われたことから不審に思い、被害に気付きました。警察は特殊詐欺事件として捜査しています。",
        "newsTime": "Sat, 16 Dec 2023 12:03:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/083ade9bade74f341daf421631514654e5a5b604?source=rss"
    },
    {
        "newsTitle": "「まだ野球うまくなる」「良いピッチング覚えてない」　ブルージェイズ菊池雄星投手が2桁勝利のシーズン振り返り来季へ意気込み　故郷・岩手の児童生徒に近況や子どもについて語る(IBC岩手放送)",
        "newsContent": "メジャーリーグ・ブルージェイズの菊池雄星投手は16日、出身地の岩手県盛岡市で行われた岩手読書感想文コンクールの表彰式にオンラインで出席しました。この中で司会の質問に答える形で、メジャー5年目で自己最多の11勝を上げた今シーズンを振り返り、近況についても語りました。 【写真を見る】「まだ野球うまくなる」「良いピッチング覚えてない」　ブルージェイズ菊池雄星投手が2桁勝利のシーズン振り返り来季へ意気込み　故郷・岩手の児童生徒に近況や子どもについて語る 主なやりとりは以下の通り。（敬称略） ― 昨年の今ごろはアリゾナでキャンプだったが、今シーズンは? 菊池「年内は息子がトロントの幼稚園に通っているので、その関係でトロントにいる。1月からはキャンプ地のフロリダに行って練習をする」 ― 家族で過ごす時間も増えている? 菊池「幼稚園の送り迎えとか、シーズン中もたまにするが、オフシーズンはそれが楽しみの一つ。毎日送り迎えしている」 ― 今シーズンを振り返って自己最高の成績も達成し2桁勝利となった。活躍の原動力は? 菊池「昨年悔しい思いをしたので、今年に懸ける思いが強かった。必ず結果を出すぞと意気込んで、覚悟を決めて臨んだシーズンだった。昨年のオフシーズンからの準備が良い形に結び付いたと思っている」 ― 一番印象に残っているピッチングは? 菊池「良いピッチングの時はあまり覚えていない。打たれた時ばかりを覚えているピッチャーなので。三振を取ってうれしいというよりは打たれて悔しいという思いの方がフラッシュバックされる。良いこと悪いことが必ず起きるスポーツ。特に野球は失敗のスポーツと言われていて、いくら良いバッターでも10回中3回しかヒットを打てない。ピッチャーであれば良いピッチャーでも1試合平均3点ぐらい取られてしまうという中で、高い確率でミスをするスポーツ。失敗を次に生かしてがんばる。工夫して次に向かってチャレンジするということの繰り返しかなと思う」 ― 対戦した打者の中で誰が手強かったか? 菊池「ヤンキースのジャッジ選手、と言っても（この式の場では）誰も知らないかもしれない。メジャーリーグ・メッツの千賀（滉大）投手と投げ合った。打者ではないが、久しぶりに日本人同士投げ合うというのはすごく楽しかったし、よくソフトバンク対西武でずっと対戦し、投げ合うことも多かった。二人でオールスターで会い、一緒にメジャー行けたら良いねと話をしたこともあった。日本人と対戦するというのは良かった」 ― 手強い相手の時はどんなメンタルで向き合う? 菊池「忘れることが大事。良いことも悪いことも。打たれた日も、今日は俺の日ではなかった。明日は俺の日にするぞという感じで、自分をそんなに責めず、今日は今日、明日は明日、明日は俺の日になる、と思うしかない。反省は大事だが、あまり反省しすぎても良くない。逆に良いことを引きずり過ぎても良くない。良いことも悪いことも忘れて次に向かう」",
        "newsTime": "Sat, 16 Dec 2023 12:03:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2a8adfb07245c377b173a1b17c389f87cf643fae?source=rss"
    },
    {
        "newsTitle": "にぎわい戻る夜の静岡…半数以上の職場が「忘年会開催」　世代別では20代が参加に意欲(静岡朝日テレビ)",
        "newsContent": "伊地健治アナウンサー「忘年会の予定は？」 ２０代　男性（学生）「いまから忘年会に行きます」 Ｑ．「この年末何回ぐらい？」 Ａ．「あと３回」 伊地アナ 「木曜日の夜７時前です。ＪＲ静岡駅の構内は人で賑わっています。ここから家路に着く方や、これから繁華街に向かって飲みに行こうという方もいるようです。１２月に入って忘年会シーズンになりましたが、新型コロナが５類に引き下げられて、忘年会に参加するひとは増えているんでしょうか」 　帰宅途中のサラリーマンたちに、聞いてみると ４０代　金融業　忘年会を開催：「忘年会自体は去年は軽めにやって、大々的にはコロナ禍ではやってない。今年の終わりに１年を通して反省会であり、来年に向けての、そういった会はいいと思います」 ５０代　飲食業　忘年会を開催：「（忘年会は）会社の…エリア　支店とかから５、６人で。年の終わりだし、気の合う人たちと飲んで、１年お疲れさんという感じ。そういう楽しみがありますよね」 　さらに、２０代の方も… ２０代　ＩＴ関連　忘年会を開催：「全体ではないんですけど、部でやることになったので行ってみようかなと思って」 Ｑ．何人ぐらいの規模？ Ａ．「４０人とか。部署も変わったりしたので、それで人が変わって親睦を深めるという意味じゃないかなと思います。あまりない機会なので、ちょっと楽しみにしています」 　全国で行われた調査によると、「今年忘年会を開催する」と答えたのが５２．３％。半数を超える結果が出ていました。 また、「世代別の参加意欲」については、全世代でみても「参加したい」という人が多く、さらに、２０代が６１．５％と、もっとも多い比率がみられました。 　コロナ禍に社会人となった２０代は、会社での飲み会を経験したことが少なかったり、全くない人も。そうした背景が、参加意欲に現れているそうです。 ２０代　医療関係　忘年会を開催：「１年目なものですから社会人。初めてですかね。先輩に聞くと、ここ数年は無かったみたいですけど、マスクも解禁されて『久しぶりに少人数ですけど、しようか』って誘ってもらいました。前の世の中に戻ったという感じはしますかね」",
        "newsTime": "Sat, 16 Dec 2023 11:58:45 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/908a7526eda35c52f3e689edb6e05ea236470c4c?source=rss"
    },
    {
        "newsTitle": "「『金目のものを置け』と言っていた」「フードコートでナイフと拳銃のようなものを持って歩いていた」 広島のショッピングセンターに不審者 　駆けつけた警察官らが確保 けが人なし(RCC中国放送)",
        "newsContent": "警察によりますと、16日19時40分ごろ、広島市南区の「ゆめタウン広島」で「3階のフードコートで大声を出している人がいる」と通報がありました。また消防にも「包丁を持った人がいる」「拳銃や包丁らしきものを持った人物がいる」といった旨の通報がありました。 【写真を見る】「『金目のものを置け』と言っていた」「フードコートでナイフと拳銃のようなものを持って歩いていた」 広島のショッピングセンターに不審者 　駆けつけた警察官らが確保 けが人なし 警察によりますと、店舗の保安員と駆けつけた警察官が取り押さえ、銃刀法違反の疑いで現行犯逮捕しました。逮捕されたのは20代の男で、所持していたのは、文化包丁のようなものとモデルガン、BB弾だったということです。 けが人はいませんでした。 当時店舗内にいた客は「フードコートで、ナイフと拳銃のようなものを持って歩いていた。こんな事がここで起こるとは。映画のように人が逃げてくるような状況だった」と話していました。また別の目撃者は「レジの前で『金目のものをここに置いていけ』みたいなことを言っていた」と話しました。 （※情報を更新しています）",
        "newsTime": "Sat, 16 Dec 2023 11:53:30 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f773e7de13bb9d50ee396fe3c8365f0876aaafbe?source=rss"
    },
    {
        "newsTitle": "囲碁のまちづくり 連携誓う　岡山・倉敷でサミット 6市取り組み紹介(山陽新聞デジタル)",
        "newsContent": "　岡山県倉敷市、広島県尾道市など囲碁のまちづくりに取り組む全国の自治体が交流する「囲碁サミット2023inくらしき」（日本棋院など主催）が16日、倉敷市真備町箭田のマービーふれあいセンターで開かれ、互いの活動を報告し、地域の盛り上げに向けて連携を誓った。 　宮崎県日向市、大阪府寝屋川市、三重県熊野市、神奈川県平塚市も含めた6市が参加。「次の世代に伝える囲碁文化」をテーマに意見交換した。 　平塚市は、商店街の通りに約180メートルにわたって碁盤を並べ、囲碁ファン約千人がプロ棋士に挑戦する「湘南ひらつか囲碁まつり」を紹介。「全国からファンが集い、にぎわいを生み出している」と強調した。江戸時代の名手・本因坊秀策が生まれた尾道市は、市民のボランティアが宿泊施設に赴いて観光客と対局する「碁ランティア」の取り組みに触れ「歴史を生かしたまちづくりを今後も続けたい」と述べた。 　サミットでは「地域の特色を生かした事業の充実、発展に努めます」などとする宣言文を採択。倉敷市の伊東香織市長が読み上げ、さらなる連携推進を申し合わせた。 　サミットは関連自治体が持ち回りで毎年開催。倉敷市は同所で開幕した「くらしき吉備真備杯こども棋聖戦」に合わせて初めて誘致し、約50人が聴いた。",
        "newsTime": "Sat, 16 Dec 2023 11:50:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d281d4a252f8f8911490e9a4c80fd6b900a6c119?source=rss"
    },
    {
        "newsTitle": "囲碁日本一へ児童87人熱戦　岡山・倉敷で「こども棋聖戦」開幕(山陽新聞デジタル)",
        "newsContent": "　全国の小学生が囲碁日本一を争う「第13回くらしき吉備真備杯こども棋聖戦」（岡山県倉敷市、日本棋院など主催、山陽新聞社など共催）が16日、同市真備町箭田のマービーふれあいセンターで開幕し、部門ごとの4強が決まった。17日に準決勝、決勝を行う。 　都道府県予選の通過者ら87人（低学年の部42人、高学年の部45人）が出場。一力遼三冠（棋聖、本因坊、天元）が審判長を務め、開会式で「囲碁の楽しさ、魅力を分かち合ってほしい」と激励した。 　参加者は互先、黒番6目半コミ出し、持ち時間各40分（予選は同30分）で対局。盤上で向き合あった子どもたちは真剣な表情で一手一手を繰り出していた。 　16日は各部門8グループに分かれた予選リーグの後、グループ首位による決勝トーナメント1回戦（準々決勝）を行い、低学年は東京都（2人）、大阪府、香川県、高学年は北海道、東京都、兵庫、島根県の代表が勝ち上がった。 　こども棋聖戦は、奈良時代に中国から囲碁を伝えたとされる同市真備町地区ゆかりの吉備真備（695～775年）にちなみ2011年から開催。優勝者には七大タイトルの一つ「棋聖」の子ども版「こども棋聖」の称号が贈られる。",
        "newsTime": "Sat, 16 Dec 2023 11:47:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c1f8419025d9262a246a43130875b5ac55c6470b?source=rss"
    },
    {
        "newsTitle": "【続報】広島市南区「ゆめタウン広島」でモデルガン所持の不審者　身柄確保　(広島テレビ　ニュース)",
        "newsContent": "16日午後7時42分頃、広島市南区の「ゆめタウン広島」で「フードコートで大声を出している人がいる」と目撃者から警察に通報がありました。警察官と現場の保安員が駆け付け、不審者の身柄を確保したということです。ケガ人の情報はありません。男はモデルガンとBB弾と包丁を所持していたということです。",
        "newsTime": "Sat, 16 Dec 2023 11:47:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c0cd1a95c4adb0c12f9104d1daa89adb294ecf4b?source=rss"
    },
    {
        "newsTitle": "【速報】広島市内のショッピングセンターで包丁所持の不審者か 現行犯逮捕(HOME広島ホームテレビ)",
        "newsContent": "広島県警によりますと16日午後7時40分ごろ、広島市南区の「ゆめタウン広島」3階のフードコートで「金を出せと騒いでいる人がいる」と通報がありました。 消防によりますと「包丁を持っている人がいる」「拳銃や包丁らしきものを振りかざしている」と通報があったということです。 すぐに警察が駆け付け、刃物を持った不審者を現行犯逮捕しました。けが人はないということです。",
        "newsTime": "Sat, 16 Dec 2023 11:40:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/57ab15b00ac8bc57e58c02647ca753257ba1e524?source=rss"
    },
    {
        "newsTitle": "ワンボックスカーがコンビニ店突っ込む　群馬県の78歳男性運転　ブレーキとアクセル、踏み間違えた可能性(NBS長野放送)",
        "newsContent": "16日夕方、長野県松本市のコンビニエンスストアに車が突っ込む事故がありました。運転していた男性、店の客、スタッフにけがはありませんでした。 16日午後5時半ごろ、松本市のコンビニ店にワンボックスカーが突っ込みました。運転していたのは群馬県高崎市の会社役員の男性（78）で、けがはありませんでした。 店舗のガラスが割れるなどの被害がありましたが、店の客、スタッフにけがありませんでした。 警察は駐車場に駐車しようとした際、ブレーキとアクセルを踏み間違えた可能性があるとみて調べています。",
        "newsTime": "Sat, 16 Dec 2023 11:39:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6c6209b9a2c72bb1436ff82e10c3e4defa3fcc39?source=rss"
    },
    {
        "newsTitle": "「後部座席に2人の子どもが」車が電柱に衝突…運転の男性は挟まれて動けず、子ども2人は居合わせた人が救出　3人とも命に別状なし(テレビ高知)",
        "newsContent": "16日午後6時30分ごろ、高知県高知市の「大津バイパス」で、乗用車が道路脇の電柱に衝突する事故がありました。この事故で、運転していた38歳の男性と、後部座席に乗っていた2人の女の子がけがをしていますが、いずれも命に別状はないということです。 【写真を見る】車は大破し周囲には破片が散乱…日没後のバイパスで事故は起きた 事故があったのは、高知市大津乙の県道374号「大津バイパス」で、午後6時30分ごろ、「車が電柱に衝突し、運転手が挟まれて動けなくなっている。また、後部座席に子どもが2人いる」などと消防に通報がありました。 消防が駆けつけた際、運転席で38歳の男性が挟まれ身動きがとれなくなっていて、駆けつけた消防隊員によって救出されました。また、後部座席には13歳と5歳の女の子2人が乗っていましたが、事故直後に近くにいた人によって助け出されました。 3人とも、救急車でそれぞれ病院へ運ばれましたが、いずれも意識はあり命に別状はないということです。 現場は、高知中央ICから東に600mほどの、高知高須病院の前で、片側2車線のバイパスです。 消防によりますと、乗用車は、東向き（南国市方面）の車線脇にある電柱に衝突したということで、消防が駆けつけた際は、片側2車線を塞ぐような形で停まっていたということです。 警察が、事故の詳しい経緯を調べています。",
        "newsTime": "Sat, 16 Dec 2023 11:36:29 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a5a15b0f6c9d6938388097a173ac776319d856a5?source=rss"
    },
    {
        "newsTitle": "手頃なサイズが好評です…ミニ門松作りが最盛期　「ちくりんの里」さつま町(南日本新聞)",
        "newsContent": "　鹿児島県さつま町の宮之城伝統工芸センターで、正月の玄関先を飾るミニ門松作りが最盛期を迎えている。１６日は地元有志３人が、町内産のマダケにわらを巻き付けて縄で縛る作業に追われた。今季は１８０セット販売する。 【写真】（別カット）手際よく丁寧に組み上げられるミニ門松＝１６日、さつま町の宮之城伝統工芸センター 　町は「ちくりんの里」として知られ、同センターは１９８７（昭和６２）年度からミニ門松を作っている。高さ６０センチ、直径２０センチのほどよい大きさが好評で、県外注文も相次ぐ。 　センリョウ、マツ、ウメ、稲穂を飾り付けるスタイルは当時から変わっていない。作り手の砂子田洋喜さん（７２）は「購入していただいた方々がいい年を迎えられるよう心を込めている」と話す。１セット５０００円（発送料込み６０００円）。要予約。同センター＝０９９６（５２）１３１３。",
        "newsTime": "Sat, 16 Dec 2023 11:35:22 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/438f02ac8b34b18a68492a73fc2c7af5cc552567?source=rss"
    },
    {
        "newsTitle": "南あわじ市の小学生による3作品がノミネート「アジア国際子ども映画祭」／兵庫県(サンテレビ)",
        "newsContent": "国内外から映像作品が集まる「アジア国際子ども映画祭」が、兵庫県南あわじ市で12月16日に開かれました。 「アジア国際子ども映画祭」は、子どもたちがテーマに沿って制作した3分間の映像作品コンテストです。 16回目を迎えたことしのテーマは、「私がほしいもの」。 国内から12作品、そして海外の14カ国から42作品がノミネートされ、このうち3つが南あわじ市の小学生が作った作品です。 今回、南あわじ市の3作品とも受賞とはなりませんでした。 特別賞には、シンガポールの子どもたちが作った作品が選ばれています。",
        "newsTime": "Sat, 16 Dec 2023 11:27:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f8772861d1787e6a6800f1c1afb8c7cabcbbbb98?source=rss"
    },
    {
        "newsTitle": "小千谷市の交差点で７０代男性が車にはねられケガ　ドライバーの男（５９）が現行犯逮捕(ＮＳＴ新潟総合テレビ)",
        "newsContent": "警察は１５日、過失運転致傷の現行犯で、小千谷市に住む公立高校教諭の男（５９）を逮捕しました。 男は１５日午後９時半すぎ、小千谷市城内１丁目の交差点を普通乗用車で直進していたところ、歩行者の小千谷市の７０代男性と衝突したということです。 男性は頭部から出血し病院に運ばれましたが、命に別状はありません。 男は事故を起こした旨、自ら警察に通報し、駆け付けた警察官が現行犯逮捕しました。 現場は信号機のない交差点で、事故当時、雨が降っていたということです。 警察は事故の原因を詳しく調べています。",
        "newsTime": "Sat, 16 Dec 2023 11:27:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9f016af5429706b974cbee76f66a6ee9415f4649?source=rss"
    },
    {
        "newsTitle": "五輪女子マラソン金メダリスト高橋尚子さんから走るこつ学ぶ　福島県富岡町でランニング教室(福島民報)",
        "newsContent": "　シドニー五輪女子マラソン金メダリストの高橋尚子さんによるランニング教室は１６日、福島県の富岡町総合スポーツセンターで開かれ、参加した小中学生が走るこつを楽しく学んだ。 　町内外から３４人が参加した。体操やジョギングでウオームアップした後、高橋さんからランニングの基礎を学んだ。高橋さんは①目線の高さを保つ②腕をしっかり振る③腰の位置を高くする―など、走る上でのポイントを説明した。 　高橋さんは１７日に富岡町で開かれる、第６回とみおか復興ロードレース大会に特別ゲストとして参加する。大会に参加予定の児童生徒も多く、「上位を目指すモチベーションが上がった」「教室で教わったことを生かして大会に臨む」などの声が上がった。",
        "newsTime": "Sat, 16 Dec 2023 11:25:24 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8d9000f8e1d0eb0dbf3f51624a333d023eac641a?source=rss"
    }
]