[
    {
        "newsId": 0,
        "newsTitle": "ＪＴサンダーズ広島の選手がファンと交流　ホームゲームの観戦呼びかけ(広島テレビ　ニュース)",
        "newsContent": "リーグ3位と好調のバレーボールJTサンダーズ広島の選手が広島市内で年明けのホームゲームの観戦を呼びかけました。 広島市中区でファンに観戦を呼びかけたのはJTサンダーズ広島の川口柊人選手と井上慎一朗選手です。JTサンダーズ広島は今季13勝3敗でリーグ3位で来年1月6日と7日に開催されるホームゲームで勢いをつけ、さらに上位を目指します。 ■JTサンダーズ広島 井上慎一朗選手 「年明け一発目を勝てば2024年もチームに勢いがつくと思うので、しっかり勝っていきたい」 ■JTサンダーズ広島 川口柊人選手 「残りのシーズンに向けていいスタートが切れるように、これからしっかり準備していきたい」 JTサンダーズは2024年1月6日と7日に広島グリーンアリーナでパナソニックパンサーズと対戦します。7日の試合は広島テレビで生中継します。 【2023年12月28日放送】",
        "newsTime": "Thu, 28 Dec 2023 11:35:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/69d2f66316fb9b435bc6df10f319fda8ea33bb05?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-03457115-htv-000-2-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "融資話のニセ電話詐欺、神埼市の50代男性が117万円被害　武雄署発表(佐賀新聞)",
        "newsContent": "　武雄署は28日、神埼市の50代男性が約117万円をだまし取られるニセ電話詐欺が発生したと発表した。 　同署によると、男性は11日、ウェブサイトで見つけた融資会社に融資を申し込み、翌12日に電話で男から「期日前弁済が必要」などと告げられ、ATMから指定の金融機関の口座に送金してだまし取られた。 　また、神埼署は28日、吉野ヶ里町の50代男性がSNS（交流サイト）を悪用した手口で10万円をだまし取られる詐欺事件が発生したと発表した。",
        "newsTime": "Thu, 28 Dec 2023 11:33:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2a557ac18b379319dfed3c9e2b9f6067902e37ab?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-04167211-saga-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "助成対象者204人分の情報漏えい　茨城県農林振興公社　メールにファイル誤添付(茨城新聞クロスアイ)",
        "newsContent": "茨城県と県農林振興公社は28日、国の補助事業の助成対象者204人分の個人情報が漏えいしたと発表した。 県などによると、公社職員が14日、国補事業「強い農業・担い手づくり総合支援交付金等」について、県内1市にフォローアップが必要な助成対象者十数人分のファイルを送るはずだったが、誤って2013～21年度分の県全体の助成対象者の氏名や経営面積の拡大状況のファイルをメールに添付して送信した。送り先の担当者から27日に連絡があり発覚した。",
        "newsTime": "Thu, 28 Dec 2023 11:29:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c217b91cdeec64a6bc36afb1174fec77d15fa365?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000015-ibaraki-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "千葉県成田市で住宅火災　焼け跡から1人の遺体　90歳の女性と連絡取れず(チバテレ)",
        "newsContent": "　12月27日夜、千葉県成田市で住宅が全焼する火事があり、焼け跡から一人の遺体が見つかりました。 　警察などによりますと、27日午後11時ごろ、成田市大竹で「2階建ての家から火が出ている」と近くに住む人から119番通報がありました。 　消防車などあわせて8台が出動し、火は約1時間半後に消し止められましたが、木造2階建ての住宅が全焼し、焼け跡から年齢や性別の分からない一人の遺体が見つかりました。 　この家で一人で暮らす90歳の女性と、現在も連絡が取れていないということです。 　警察と消防は、遺体の身元確認を急ぐとともに出火原因を調べています。",
        "newsTime": "Thu, 28 Dec 2023 11:28:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/852167b72565cbd2451d0b4378c302e92881fd1e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010005-chibatelev-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "履きつぶしたトゥシューズの供養 多い人で1年に50足 「けがをせずに頑張っていきたい」 松岡伶子バレエ団(CBCテレビ)",
        "newsContent": "名古屋市内の神社で、バレエ団の団員たちが履きつぶしたトゥシューズの供養を行いました。 【写真を見る】履きつぶしたトゥシューズの供養 多い人で1年に50足 「けがをせずに頑張っていきたい」 松岡伶子バレエ団 これは、名古屋の松岡伶子バレエ団が毎年、年の瀬のこの時期に行っているもので、今年で36回目となります。 28日は千種区の高牟神社に小学4年生から主役級の団員まで約30人が集まり、団員たちはお祓いを受けた後、履きつぶしたトゥシューズを火の中に投げ入れ、これまでの感謝と今後の上達への願いを込めて手を合わせていました。 （団員） 「これからも、けがをせずに頑張っていきたいとなという気持ちをめて供養しました。（来年も）コンクールがあるので、また頑張れるようにしたい」 団員が1年に使うトゥシューズは、多い人で50足にものぼるということです。",
        "newsTime": "Thu, 28 Dec 2023 11:26:26 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fdfae4654bc2e156f875fe9db14cf75daaf3eb07?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-20919427-cbcv-000-2-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "林官房長官　横田めぐみさん拉致現場を視察　「帰国を実現するべく全力で果断に取り組む」(ＮＳＴ新潟総合テレビ)",
        "newsContent": "林芳正官房長官が２８日、横田めぐみさんが拉致された新潟市の現場を視察し、「全力で果断に取り組んでいく」と話しました。 拉致問題担当大臣を兼務する林官房長官が横田めぐみさんの拉致現場を視察するのは、今月１４日の就任後初めてです。 林官房長官はめぐみさんが通っていた寄居中学校前や、４６年前の１１月１５日に最後に友人と別れた交差点などを歩いて視察しました。 【林官房長官】 「この冷たい日本海を越えて中学生のめぐみさんが北朝鮮に連れ去られ、日本の地を踏むことができないのは痛恨の極み。すべての拉致被害者の１日も早い帰国を実現するべく、全力で果断に取り組んでいきたい」",
        "newsTime": "Thu, 28 Dec 2023 11:23:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cd04f1ab9dd3a5e9f9ab03321af0bf3a550300f9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-90019374-nsttv-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "各官庁で仕事納め 札幌市の秋元市長が1年振り返り“オリパラ招致停止”にも言及「まちづくりの方向性 変わるものではない」(北海道ニュースUHB)",
        "newsContent": "　官庁や多くの企業が12月28日、仕事納めでした。札幌市の秋元市長が職員を前に１年を振り返りました。 　幹部など約200人を前に1年を振り返った秋元市長は、新型コロナの5類移行を踏まえ、3年余りにわたる職員の奮闘をねぎらいました 　また、19日に表明したオリパラ招致停止にも言及しました。 　「大変残念ですけど、共生社会の実現や環境問題への対応など、まちづくりの方向性は変わるものではない」（秋元札幌市長） 　多くの官庁の仕事始めは1月4日となっています。",
        "newsTime": "Thu, 28 Dec 2023 11:23:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a3fd818f6767f0b48b5535a48c1a8582b0e48ce9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-90039845-hokkaibunv-000-1-thumb.jpg?exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "岐阜県美濃加茂市の藤井浩人市長が求める再審請求　改めて認めない決定　名古屋高裁(中京テレビＮＥＷＳ)",
        "newsContent": "賄賂を受け取った罪に問われ有罪判決が確定した岐阜県美濃加茂市の藤井浩人市長が求めている裁判のやり直しについて、名古屋高裁は、改めて認めない決定をしました。 美濃加茂市の藤井市長は市議会議員だった2013年、市内の中学校に浄水装置を設置する便宜を図った見返りに現金30万円を受け取ったとされ、一審の名古屋地裁は無罪判決を言い渡しましたが、二審の名古屋高裁は懲役1年6か月・執行猶予3年の逆転有罪判決を言い渡し、その後判決が確定していました。 裁判では、贈賄側の業者の知人男性の証言が重要な証拠と判断されていましたが、その後男性は弁護側の聞き取りに「検事の話に基づき証言をしていて、記憶に基づくものではない」などと証言を否定したとして、おととし裁判のやり直しを求めていました。 今年2月、名古屋高裁は「新証拠を加えて検討しても、証言に信用性を認めた確定判決の事実認定に合理的疑いが生じる余地はない」などとして再審を認めない決定をしました。 この決定を受けて藤井市長は、再審の開始を求めて異議申し立てを行い、名古屋高裁の別の部が審理していましたが、今月25日に名古屋高裁は、「新証拠について、いずれも無罪を言い渡すべき明らかな証拠に該当しないものと判断した」として、改めて再審の開始を認めない決定をしました。 決定を受けて、藤井市長は、「非常に残念な結果となり、再審制度の難しさを痛感しています。今後、新たな新証拠を見つけ次第、第二次再審請求を行いたいと考えています」などとコメントしています。",
        "newsTime": "Thu, 28 Dec 2023 11:23:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/52a81854167a06aabfe238427e942b50adcf128a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "中学生の息子に熱湯かけてやけどさせたか…40代の母親を傷害容疑で逮捕　静岡・沼津市(静岡朝日テレビ)",
        "newsContent": "　１２月下旬、静岡県沼津市で、中学生の息子に熱湯をかけて、やけどをさせたとして、４０代の母親が逮捕されました。 　傷害容疑で逮捕された母親は、１２月下旬、沼津市内の自宅で中学生の息子に熱湯をかけてやけどをさせた疑いが持たれています。警察によりますと、息子は通院治療中ですが、命にかかわるほどではないということです。 　事件は息子が通う学校からの通報で発覚、母親は容疑を認めている、ということです。警察は被害者保護や捜査上の理由から、母子の家族構成や、事件当時、自宅に母子以外に誰かいたのか、などは明らかにしていません。警察は今後、母親が日常的に暴力をふるっていなかったかどうかも含め捜査することにしています。",
        "newsTime": "Thu, 28 Dec 2023 11:22:42 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/20b96103eb6bc72e701cda2f53c9b75e5dc16562?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00029490-satvv-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "大野泰正参院議員の関係先に家宅捜索　自民党派閥「裏金」事件　東京地検特捜部(ぎふチャンDIGITAL)",
        "newsContent": "　 自民党派閥の政治資金パーティーを巡る事件で、東京地検特捜部は２８日、岐阜県選出の大野泰正参議院議員の東京都内にある議員会館事務所など関係先を家宅捜索しました。 　 自民党の最大派閥、安倍派「清和政策研究会」の政治資金パーティーを巡り、岐阜県選出の大野議員側はパーティー券の販売ノルマ超過分のキックバックを受けながら、政治資金収支報告書に収入として記載していなかったとされています。 　 ２０２２年までの５年間で５０００万円以上のキックバックを受け、「裏金」にしていたとみられています。 　 特捜部は２８日午前、東京都内にある議員会館事務所など、関係先を家宅捜索しました。 　 一方、羽島市内にある大野議員の地元事務所には多くの報道陣が詰めかけましたが、２８日は事務所に目立った動きはありませんでした。 　 大野議員の秘書が報道陣の取材に応じましたが、「本人と連絡が取れているか」という問いかけに対し、「取れていない」と答えました。 　 大野議員は岐阜県出身の６４歳。２０１３年の参議院議員選挙で初当選し、当選は２回、国土交通政務官などを務めました。 　 一連の事件で議員側が強制捜査を受けたのは、２７日の池田佳隆衆議院議員（比例東海）に続き２人目で、大野議員と池田議員は、安倍派の中でも特にキックバックの金額が大きいとされています。",
        "newsTime": "Thu, 28 Dec 2023 11:22:28 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2215b91d88a6c3b5cf36946be0d8980c2716d8cd?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000005-gifuchan-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "女子高校生のスカートの中を盗撮　陸上自衛隊仙台駐屯地所属の男性自衛官（41）に罰金80万円の略式命令(tbc東北放送)",
        "newsContent": "今年11月、仙台市内で買い物中の女子高校生のスカートの中を盗撮したなどとして逮捕された男性自衛官が、罰金80万円の略式命令を受けました。 略式命令を受けたのは、陸上自衛隊仙台駐屯地所属の41歳の男性自衛官です。 男性自衛官は今年11月、仙台市青葉区の商業施設で買い物中の女子高校生のスカートの中をスマートフォンで撮影した疑いで現行犯逮捕されたほか、今年10月にも仙台駅のエスカレーターで10代の女性2人のスカートの中をスマートフォンで撮影していたとして再逮捕されていました。 仙台区検察庁は、今月18日付でこの男性自衛官を性的撮影の罪などで略式起訴していました。 仙台簡易裁判所は、今月22日付で男性自衛官に罰金80万円の略式命令を出しました。",
        "newsTime": "Thu, 28 Dec 2023 11:18:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3a2d5c7d9982d7e169102c7fc70600cd1393089b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-20919428-tbcv-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "【富士山女子駅伝】「選手たちが実力を発揮できるよう」バスガイドから白バイ隊員に　選手をサポート(テレビ静岡NEWS)",
        "newsContent": "30日の開催が迫る富士山女子駅伝で、毎年 選手たちの走りをサポートしているのが静岡県警察本部の女性白バイ隊員です。今回 初めて駅伝の先導を任された元バスガイドの白バイ隊員を取材しました。 【富士山女子駅伝】24チームが参加　絶対女王・名城大学が6連覇か…カギを握る注目選手とは 本番まで残り2週間あまりとなったこの日。訓練場には隊列を組んでコースを走る白バイ隊員の姿がありました。 総重量300kgにもなる白バイを操り、コーンの間を縦横無尽に駆け抜ける女性隊員がいます。 「交通機動隊・山内令奈です」 2023年 富士山女子駅伝の先導を任されたのが警察官6年目、白バイ隊員4年目の山内令奈さん（30）です。 小さい頃から乗り物が好きだった山内さん。スカイブルーの制服を身に纏い、街中を走る白バイ隊員の姿に憧れて警察官を目指すようになりました。 日々のパトロールでは市民の安全を守る為に毅然とした態度で接する傍ら、相手に寄り添う姿勢も忘れません。 県警察本部 交通機動隊・山内令奈さん： 相手の意見をしっかりと聞いて何が悪かったのかを一緒に考えて、今後 同じ違反を繰り返すことがないよう指導をしています 実は山内さんは乗り物好きが高じて、バスガイドとして5年間働いていました。修学旅行生に負けないくらいの元気と笑顔がモットーだったといいます。 それでも消えることはなかった白バイ隊員への憧れ。 交通機動隊に配属された山内さんにとって、駅伝の先導は新しい夢でした。 県警察本部 交通機動隊・山内令奈さん： 交通機動隊の白バイ隊員になって、そこからの夢がオレンジの制服を着て（駅伝を）先導するということ。富士山女子駅伝で先導を任されると聞いたときは、本当にうれしい気持ちでいっぱいでした 駅伝では先頭のランナーが走る速さに合わせ、20mという距離を保って先導する事やコース前方の安全を守ることが求められます。 山内さんにとって初めての大役を前に、かつて駅伝の先導を経験した先輩たちからもアドバイスが送られます。 県警察本部 交通機動隊・小林未来さん： 危ない車が突然入ってくることもあるし、人が突然飛び出してくることもあるので、そういった時には、率先してマイクで声掛けできたりすることが大事 これまでマイクを片手にお客さんを目的地まで案内してきた山内さん。30日の駅伝では培った運転技術と的確なアナウンスで、選手たちをゴールまで導きます。 県警察本部 交通機動隊・山内令奈さん： 楽しみの気持ちもあるんですけどとても緊張していて、主役の選手たちが一生懸命練習してきた成果をここで100％発揮できるように、選手の安全のために先導をしていきたいと思います 全国から集まった24チームがしのぎを削る富士山女子駅伝。選手たちとともに43.4kmを駆け抜ける山内さんの先導にも注目です。 富士山女子駅伝は12月30日午前10時スタートで、テレビ静岡では生中継で大会の模様をお伝えします。当日は交通規制（午前9時15分～午後0時40分頃）がありますので、ご協力をお願いします。",
        "newsTime": "Thu, 28 Dec 2023 11:17:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4baffc1c8a215c60ac17f092d52f508aa1fa2463?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-90024945-sut-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "J2甲府 決勝T初戦で挑む蔚山はKリーグ連覇 代表も多数輩出 山梨県(YBS山梨放送)",
        "newsContent": "サッカーのAFCチャンピオンズリーグ（ACL）決勝トーナメント（ノックアウトステージ）の組み合わせが28日に決定。J2勢史上初の決勝トーナメントに進んだヴァンフォーレ甲府のラウンド16（1回戦）は、韓国・Kリーグ1を連覇し、2度の優勝経験を持つ蔚山現代との対戦に。さらに準々決勝に勝ち上がっても、韓国勢と対戦する組み合わせになりました。韓国勢との対戦は今大会初で、クラブスタッフは「そろそろ対戦があるとイメージしていた」と話しました。 マレーシアで行われた組み合わせ抽選は、東地区グループステージを首位通過した、甲府を含む5クラブが「ポット1」に、グループ2位の3クラブが「ポット2」に振り分けられました。その後、抽選によってバンコク・ユナイテッド（タイ）がポット1からポット2に移動。そこからポット1とポット2が激突するカードが組まれました。 抽選の結果、ポット1の甲府と対戦することになったポット2の蔚山は、川崎フロンターレと同じグループIに所属し、3勝1分け2敗。グループ2位でしたが、Kリーグでは圧倒的な強さで2連覇を達成。28日に発表されたアジアカップ韓国代表にはGK1人、DF4人が選ばれています。ACLは2012年と2020年の2回、優勝しています。 決勝トーナメントはホーム＆アウェー方式で行われ、準決勝までは同じ地区内の対戦となります。甲府のラウンド16は第1戦がアウェーで2024年2月13日または14日に実施。第2戦は東京・国立競技場をホームに、2月20日または21日に行われます。 甲府は蔚山とのラウンド16を制し、準々決勝に進んでも、全北現代と浦項スティーラーズの勝者と対戦することになります。両クラブともACL優勝経験がある韓国勢。ACL初挑戦の甲府はグループステージでオーストラリア勢に2分け、タイ勢に2勝、中国勢に1勝1敗。韓国勢との対戦はありませんでした。 クラブ事務所で抽選の模様をオンラインで見守った西川陽介フットボール部長は「そろそろライバル国である韓国のクラブとの対戦があるとイメージしていた。来るだろうなという予想が的中した」と明かしました。アカデミーでの遠征や、日本人選手の活躍などを踏まえ、「3クラブとも名門」と韓国勢を警戒。「これまで通りアジアの強いクラブにチャレンジする。（グループステージと同じ）国立競技場で試合ができるので、これまでと同じように皆さんと一緒にACLにチャレンジしたい。『甲府ロマン』を追い求めていきたい」と決意を新たにしていました。",
        "newsTime": "Thu, 28 Dec 2023 11:17:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a5800f817cf8d6f1446ef38b462a71caafefd3b0?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-01344979-ybs-000-3-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "マッチングアプリで架空請求被害90万円　「マイルを稼ぐと現金化できる」(山陰中央新報)",
        "newsContent": "　松江署は２８日、松江市内の２０代男性が、架空料金請求名目で現金９０万円をだまし取られる特殊詐欺被害に遭ったと発表した。 【注意】出会い絡めた投資話に警戒　マッチングアプリ詐欺 　同署によると１１月２８日、男性はネットの副業サイトに登録。サイトを名乗る男に「マッチングアプリで客とやりとりし、マイルを稼ぐと現金化できる」と言われ、多くの収益を得るにはサポート費がかかるとの説明を受けた。 　男性はサポート費として１１月２９日から１２月２日までに、計７０万円を振り込んだ。サポート費を追加で要求され、１２月５日と同７日に計２０万円を振り込んだ。 　男性の家族が被害に気付き松江署に相談した。",
        "newsTime": "Thu, 28 Dec 2023 11:16:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7443e29c398559f0b02ebf4f93e10d0dc0771716?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000002-saninchuo-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "新年迎える準備進む 神社で巫女の研修会 広島・福山市(広島テレビ　ニュース)",
        "newsContent": "今年も残すところあと4日となり、新年を迎える準備が進んでいます。福山市の神社では初詣に向けて巫女の研修会がありました。 福山市北吉津町の福山八幡宮で開かれた巫女の研修会には、大学生などおよそ50人が参加しました。 この神社では、1年で最も忙しい正月の期間にアルバイトの巫女が、お守りの受け渡しなどにあたります。参加者は参拝客を出迎える際の作法や、「緋袴」と呼ばれる赤い袴の着付け方などを教わりました。 ■参加者 「（お守りなどを）お渡しするときに両手でしっかりと気持ちを込めて（渡す）。来てよかったなと思っていただける明るい接客ができたらいいと思う」 研修を受けた巫女は、大晦日から1月中旬ごろまで参拝客を出迎えます。福山八幡宮では正月三が日で20万人の人出を見込んでいるということです。 【2023年12月28日放送】",
        "newsTime": "Thu, 28 Dec 2023 11:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0e4d9797459c97403ff0709140160f1118a43da7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-05211518-htv-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "「佐渡島の金山」世界遺産登録へ　佐渡市が”黄金のラッピングバス”お披露目　新潟・東京間を結ぶ高速バス(ＮＳＴ新潟総合テレビ)",
        "newsContent": "【長谷川珠子アナウンサー】 「歩いて佐渡から江戸まで金を運んだ金の道が描かれているのは、なんとバスなんです」 新潟市中央区で佐渡市がお披露目した黄金のラッピングバス。 「佐渡島の金山」の世界遺産登録をめざす佐渡市は、「金の道」をキーワードに、江戸時代に金や銀を運んだ道をたどるイベントなどを行い、機運醸成を図っています。 【佐渡市　伊貝秀一副市長】 「来年夏には世界遺産登録の吉報を待ちたい」 ラッピングバスは新潟と東京を結ぶ高速バスで、２８日から来年３月まで運行し、県内外に金山の魅力をアピールします。",
        "newsTime": "Thu, 28 Dec 2023 11:14:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/49e2ee60ae147f62a4030aea6021996fb3c3691d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-90019373-nsttv-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "“年末の帰省ラッシュ” JR北海道 事故で運休次々と…特急すずらん 踏切で乗用車と衝突「路面凍結 車がスリップして止まれず」(北海道ニュースUHB)",
        "newsContent": "　12月28日午前10時ごろ、北海道苫小牧市にあるJR室蘭線沼ノ端駅構内の踏切で、東室蘭発札幌行の特急すずらん5号と乗用車が衝突しました。 　特急に乗っていた乗員乗客約130人や乗用車の男性にも、けがはありませんでした。 　警察は、当時付近の路面が凍結していたことから乗用車がスリップして踏切内に入ったとみています。 　この事故で特急など運休が相次ぎました。",
        "newsTime": "Thu, 28 Dec 2023 11:14:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3d6983398411c0d2f7e1010783b99dfa9ea4152e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-90039844-hokkaibunv-000-1-thumb.jpg?exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "【速報】春の入園先が通知された園と違った　原因は市役所の計算ミス、82人が変更(京都新聞)",
        "newsContent": "　滋賀県甲賀市は28日、2024年度の保育園などの入園申し込みに関して、82人の入園先が通知した園から変更になると発表した。入園審査の基準となる点数計算にミスがあったためで、市は対象者に順次謝罪し、変更される入園先の説明などを行っている。 　市によると、入園先は希望に基づき、居住地の小学校区も点数化して決めているが、プログラムにミスがあり、これを考慮した加点をしていない入園希望者があった。点数に誤りがあったのは400人に及ぶが、通知済みの園から入園先が変更になるのは82人という。 　市こども政策部は「チェック体制の強化など再発防止に取り組む」としている。対象者には直接連絡するほか、12月中に新しい入園決定通知書を発送する。",
        "newsTime": "Thu, 28 Dec 2023 11:12:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/10056fffcd76c5a4273e31521a62117398aab6ec?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-01273942-kyt-000-3-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "ぺったん　集落で「餅つき大会」　子どもたちもきねとうすで／兵庫・丹波篠山市(丹波新聞)",
        "newsContent": "　兵庫県丹波篠山市にある菅生産組合の倉庫で、「ふれあい餅つき大会」が開かれた。 　同集落で「ふみちゃん農園」を営む大西冨美子さん（76）の畑で黒豆栽培を手伝った農業ボランティア、栽培体験をした企業、野菜の消費者ら都市住民と、地域住民の計約80人が参加。きねとうすで餅をつき、つきたての餅と黒豆みそのみそ汁に舌鼓を打った。 　大西さんは「今年は不作の年と言われたが、私の畑は豊作だった。これも農業ボランティアのおかげ。丹波篠山はコメも黒大豆も農作物全部が日本一。来年も丹波篠山に来ていただき、一緒に農業がしたい」と参加者に呼びかけていた。 　店の顧客に声をかけ、総勢25人で黒豆栽培に初挑戦したネッツテラス篠山の瀬戸晋一店長（48）は、「商売をしているだけではつながれない地域の皆さんとつながりを持てたことが何より」とほほ笑んでいた。",
        "newsTime": "Thu, 28 Dec 2023 11:08:46 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ee42d31e490db280271c3a7306fd0829487f8ded?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010002-tanba-000-1-view.jpg?pri=l&w=450&h=422&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "長岡市寺泊で住宅など１０棟焼く火事　６０代女性がやけど　寺泊では去年１２月にも１１棟焼く火事(ＮＳＴ新潟総合テレビ)",
        "newsContent": "長岡市寺泊地区で２８日、住宅など１０棟を焼く火事があり、火元の住宅に住む６０代女性がやけどをしました。 【ヘリリポート】 「複数の建物が燃え、屋根の一部が崩れ落ちています」 ２８日午前１１時半前、長岡市寺泊花立の中川眞弓さん（６６）の木造２階建て住宅から「煙が出ている」と、通りがかった人から消防に通報がありました。 消防車両１１台が出動し、火は３時間半あまりたって消し止められましたが、中川さんが右肩をやけどし救急搬送されました。 また消防によりますと、この火事で中川さん宅や周辺の住宅、物置などあわせて１０棟が焼けたということです。 【近所の人】 「ものすごく広い面積で、上へ、真っ赤になって（炎が）上がった。ぶるぶる震えた」 「山から吹き下ろす風がだいぶ強いので、かなり勢いよく燃えていた」 寺泊地区では去年１２月にも住宅など１１棟を焼く火事が発生し１人が死亡していて、長岡市は「暖房器具など火の取り扱いに十分注意してほしい」と呼びかけています。",
        "newsTime": "Thu, 28 Dec 2023 11:07:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1a8327604fe903b520eb3e9ce628866dff776241?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-90019372-nsttv-000-2-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 20,
        "newsTitle": "知人男性を肘うち　新潟市北区に住む無職の男（７６）を暴行の現行犯で逮捕(ＮＳＴ新潟総合テレビ)",
        "newsContent": "警察は２８日、暴行の現行犯で新潟市北区に住む無職の男（７６）を逮捕しました。 男は２８日午後１時半前、新潟市北区島見町の板金塗装作業所を訪れ、７０代男性の胸を右ひじで１回殴る暴行を加えたということです。 ７０代男性は男の知人で、被害に遭った後、「男が大声をあげて暴れている」と警察に通報。駆けつけた警察官が現行犯逮捕しました。 男は「暴行は加えていません」と話し、容疑を否認しています。 警察は犯行の経緯や動機などを調べています。",
        "newsTime": "Thu, 28 Dec 2023 11:45:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/eec04d8eaf34992687a10b19b701b0107b5d4849?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-90019371-nsttv-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 21,
        "newsTitle": "竜の巨大絵馬お目見え　福島県南相馬市の男山八幡神社(福島民報)",
        "newsContent": "　福島県南相馬市鹿島区の男山八幡神社に２８日、来年の干支（えと）にちなんだ竜の巨大絵馬が登場した。 　市内原町区の看板製作会社「原町サイン」が毎年年末に奉納している。例年より一回り大きい縦２・８メートル、幅５メートルほど絵馬に竜の親子を描き、「開運招福」の文字を添えた。 　西道典宮司（６３）は「上り竜のように景気も運気も上向きになる新年になるよう期待したい。何より平和であるように」と願っている。",
        "newsTime": "Thu, 28 Dec 2023 11:43:22 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/66f77e1a7eb640bcd05574fc3e6463208faf479f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000011-fminpo-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 22,
        "newsTitle": "新型コロナ４週連続増　栃木県内18～24日に388人　インフルも高水準(下野新聞SOON)",
        "newsContent": "　栃木県は28日、県内76の定点医療機関で把握した新型コロナウイルス感染者数を公表した。18～24日の1週間に報告された感染者は計388人（前週353人）で、1機関当たりの平均は5・11人（同4・64人）。4週連続で増加した。 　6保健所管内別で1機関当たりの平均患者数が最も多かったのは安足が9・00人。県南が6・47人、県北が6・29人、県東が3・13人、宇都宮市が2・83人と続き、最も少ない県西は1・88人だった。 　年代別では10歳未満が68人で最多。40代50人、20代49人、10代と50代が各41人、60代39人などと続く。 　クラスター（感染者集団）は高齢者施設で6件、障害者施設で2件発生した。 　新規入院者は前週と同数の76人。1週間平均の入院者は124・6人で、前週比13・2人増だった。 　一方、インフルエンザの感染者数は計1538人（同2162人）、1機関当たりの平均は20・24人。48医療機関で確認された咽頭結膜熱は計107人（同140人）、1機関当たりの平均は2・23人。いずれも減少傾向にあるが高い水準で、流行の「警報レベル」にある。",
        "newsTime": "Thu, 28 Dec 2023 11:46:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e9749fecebc648712ffc71a0ddc6f8bb7f401488?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-03838680-soon-000-1-view.jpg?exp=10800"
    }
]