[
    {
        "newsId": 0,
        "newsTitle": "ダイハツ本社に立ち入り検査　安全性試験で64車種174件　不正行為判明　(テレビ大阪ニュース)",
        "newsContent": "ダイハツ工業が車両の安全性の試験で不正をしていた問題で、国土交通省は21日、大阪府のダイハツ本社を立ち入り検査しました。今後、行政処分の必要性などを検討します。ダイハツは64車種で174件の不正が判明していて、国交省は不正行為の事実関係を確認し、悪質性が高いと判断すれば行政処分を出すことも検討します。検査を受けてダイハツは改めて謝罪しました。 【ダイハツ工業　井出慶太統括部長】 「みなさまの信頼を裏切ることになり誠に申し訳ない。当局の目で中身を見てもらうのは必要な措置だと思っている」 また、すべての車種の出荷を停止することについて、今後、部品メーカーなどを訪問し、補償を検討すると話しました。",
        "newsTime": "Thu, 21 Dec 2023 12:36:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/db4593ac13f8f7698b2fa59bbacefb3b7d026b2c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-90004587-tvosaka-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "鹿児島市で初雪、桜島も初冠雪　あす22日にかけ強い寒気　薩摩地方の山地で大雪の恐れ(南日本新聞)",
        "newsContent": "　鹿児島県内は２１日、冬型の気圧配置が強まり厳しい冷え込みとなった。鹿児島市で初雪を観測、桜島も平年より３日遅い初冠雪となった。２２日も薩摩地方の山地を中心に大雪となる恐れがある。鹿児島地方気象台は交通障害や農作物の管理に注意を呼びかけている。 【写真】初冠雪を観測した桜島の山頂付近＝２１日午前９時３３分、鹿児島市浜町 　出水市上大川内の上場地区では２１日朝、雪がうっすらと積もった。上場小学校の松竜太教頭（４５）は「水道管の凍結を防ぐため校内では蛇口の水を少し出した状態にした」と話した。 　２２日にかけて、九州南部の上空約１５００メートルに氷点下６度以下の強い寒気が流れ込む。同日午後６時まで２４時間の予想降雪量は多い所で薩摩地方山地５センチ、平地１センチ。大隅地方山地２センチ。 　県内の海上は薩摩、種子島・屋久島地方が３メートル、奄美地方が４メートルのしけになる見込み。離島航路を中心に欠航が相次ぎ、２２日もフェリーあまみ上り便の欠航が決まっている。",
        "newsTime": "Thu, 21 Dec 2023 12:35:32 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/dd277db8779d105e97e6f1f28150c760c72df662?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000013-minami-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "長野日報社　コンピューターウイルスに感染　朝刊ページ数を通常の半分に【長野】(テレビ信州)",
        "newsContent": "諏訪地域や上伊那地域を中心に新聞を発行している「長野日報社」は、本社のサーバーがコンピューターウイルスに感染したと発表しました。新聞製作に影響が出ていて、21日付けの朝刊はページ数を通常の半分に減らして対応しました。 諏訪市に本社を置く長野日報社が発行した21日の朝刊。1面の左上には「サーバーウイルス感染のため特別紙面」と印刷されています。 長野日報社によりますと、19日午後11時すぎ、紙面を製作する端末に異常が起き、身代金要求型のコンピューターウイルス「ランサムウェア」に感染していることを確認しました。 「ランサムウェア」とは、企業のパソコンなどに侵入してデータを勝手に暗号化し、復元する対価として金銭などを要求するプログラムです。 県警のサイバー犯罪捜査課によりますと、県内でのランサムウェアの被害は今年に入って今回で「4件目」。全国では今年1月から6月の上半期に「103件」の被害が報告されています。 現在、新聞製作に使える機器は限られていて、長野日報の21日付けの朝刊は全部で「8ページ」。通常のページ数の半分に減らして発行しました。 宮坂康弘 専務 「創刊から123年の歴史がありますので、何としても発行ということで全社一丸となって取り組んでまいりました。地域の皆さま方、読者の皆さま方にも影響を及ぼすことになりかねないと思いますのでそこはもう本当に憤りを感じますね」 サーバーが復旧するめどは立っておらず、この影響は、長期化する恐れもあるということです。",
        "newsTime": "Thu, 21 Dec 2023 12:35:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/445344ad3e80d5f13ce25c41ae8d5ddd41d649ae?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-01755639-tsb-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "仙台市宮城野区で郵便車両が写真店に突っ込む　ケガ人がいる可能性も(ミヤギテレビ)",
        "newsContent": "事故があったのは仙台市宮城野区燕沢東の写真店。 警察によると、21日午後7時半頃、車の運転手などから110番通報があった。 突っ込んだのは郵便局の車両で、店舗の窓ガラスが割れた。 ケガ人がいる可能性もあるという。",
        "newsTime": "Thu, 21 Dec 2023 12:35:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d4ae5d0174dcaf73d0a7a2429871c633c8e42db4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-05338888-mmt-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "母屋や食品加工の作業場など7棟が全焼　約7時間半後に鎮火　山梨・身延町(UTYテレビ山梨)",
        "newsContent": "山梨県身延町にある食品加工場で火事があり、隣接する住宅や倉庫など合計7棟が全焼しました。 21日午前10時45分ごろ、身延町大塩で「建物から煙が出ている」と近くの住民から警察に通報がありました。 火はおよそ7時間半後に消し止められましたが、この火事で依田哲子さんの自宅敷地内にある木造3階建の母屋と倉庫を兼ねた作業場、それに物置2棟、更に、近隣の住宅と倉庫2棟の合計7棟が全焼しました。 依田さんは一人暮らしで出火当時、屋内にいましたが、煙に気付いてすぐに避難したため無事でした。 また延焼した近隣の住宅は留守だったため、この火事によるけが人はいませんでした。 火元は倉庫と作業場を兼ねた木造2階建ての建物で、食品加工場として使われていて、建物内には豆などの食品や加工に使う道具があったということです。 警察と消防で出火原因を詳しく調べています。",
        "newsTime": "Thu, 21 Dec 2023 12:33:52 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/591c627a5179f539cd4426f96a98ed452c997ce7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-20908348-utyv-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "物価高騰対策の支援費など補正予算案可決　岐阜県議会定例会閉会(ぎふチャンDIGITAL)",
        "newsContent": "　 県議会の１２月定例会は２１日、物価高騰対策への支援や特定外来生物「コクチバス」の駆除費用などを盛り込んだ一般会計補正予算案などを可決し、閉会しました。 　 総額３５４億１８２８万円の一般会計補正予算案では、物価高対策としてＬＰガス利用世帯や医療福祉施設への支援などに５６億５２０９万円を盛り込んでいます。 　 また、長良川などで生息が確認され、鮎などへの影響が懸念される特定外来生物「コクチバス」の駆除にかかる費用などに３３４万円を充てています。 　 このほか、有機フッ素化合物「ＰＦＡＳ」について、速やかな情報提供や発生源特定への調査、汚染除去などの具体的な対策の提示を国に求める意見書など４件が議員提出され、いずれも可決されました",
        "newsTime": "Thu, 21 Dec 2023 12:32:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/17b1c177f1f1563348ae5bc3d30cf6f30c938fcb?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000005-gifuchan-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "【大雪警報 発表】21日夜にかけて降雪が強まる見込み　気温が低く路面凍結に注意が必要　長崎(NBC長崎放送)",
        "newsContent": "気象台は、午後9時14分に、大雪警報を長崎県の佐世保市（宇久地域）、五島市、西海市（江島・平島）、小値賀町、新上五島町に発表しました。 また、長崎県の南部、北部には大雪注意報が発表されています。 【雪と雨の予想図】21日午後9時～22日正午まで（1時間ごと） 22日にかけて冬型の気圧配置が強まるため、山地、平地ともに積雪となるおそれがあります。 長崎地方気象台によりますと、21日は夜にかけて降雪が強まる見込みです。その後は、気温が低いため路面凍結などに注意が必要です。 五島では、22日明け方から22日朝まで大雪に警戒してください。他の市町でも、同じ場所で降雪が続いた場合は、大雪警報を発表する可能性があります。 ■降雪量の予想（多い所） 21日18時から22日18時までの24時間降雪量 山地15センチ（南部・北部） 平地15センチ（五島） 平地10センチ（南部、北部） ■早期注意情報（警報級の可能性） 五島【大雪】:【高】22日明け方～朝 五島【大雪】:【中】21日夜～22日未明、22日昼前　 南部、北部【大雪】:【中】21日夜～22日昼前 【早期注意情報（警報級の可能性）とは】 気象庁は警報級の現象が5日先までに予想されているときには、その可能性を「早期注意情報（警報級の可能性）」として高、中の2段階で発表しています。警報級の現象は、ひとたび発生すると命に危険が及ぶなど社会的影響が大きいため、可能性が高いことを表す高だけでなく、可能性が高くはないが一定程度認められることを表す中も発表しています。",
        "newsTime": "Thu, 21 Dec 2023 12:32:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4f356d08d01f6f195cb1b4836306f520d7e60846?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-20908349-nbcv-000-2-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "港町のシンボルに再び灯り　神戸ポートタワーが約2年3カ月ぶりにライトアップ再開／兵庫県(サンテレビ)",
        "newsContent": "リニューアル工事のため休業している兵庫県の神戸ポートタワーで、およそ2年3カ月ぶりにライトアップが再開しました。 午後5時半、汽笛の音を合図に、神戸のシンボルにおよそ2年3カ月ぶりに灯りが灯りました。 神戸ポートタワーは2021年9月から耐震補強工事などが行われていて、2024年春にリニューアルオープンを予定していますが、港町・神戸に灯りを届けようと、一足先にライトアップが再開されました。 今回のリニューアルではカラーLEDが設置され、今後はバリエーションに富んだ演出が可能になるということです。 また、再開を記念して、21日は、花火も打ち上げられました。 神戸ポートタワーのライトアップは日没から午後11時30分まで行われます。",
        "newsTime": "Thu, 21 Dec 2023 12:31:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4b65bbea308878c954609712951cb7f09de53449?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010008-suntvv-000-1-view.jpg?pri=l&w=450&h=245&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "風呂場でウトウトは「眠り」ではなく「意識を失っている」　怖い「ヒートショック」…温度差に注意(静岡朝日テレビ)",
        "newsContent": "　寒い日に気をつけたいのが「ヒートショック」です。一度は耳にしたことがある方も多いと思いますが、実はこの「ヒートショック」、とても身近で、命に関わる重大なものなんです。 とやまクリニック　阿部岳文院長：「気温の変化が激しいと血圧の変動が大きくなるので、特に気温の変わりやすい１１月～２月辺りがヒートショックの最も多い時期となる」 　「ヒートショック」とは、急激な温度変化により、体がダメージを受けること。温度差によって血圧が急激に上がったり下がったりすることが原因で、意識障害や心筋梗塞、脳梗塞などを引き起こす恐れがあります。 静岡市消防局救急課　伊藤剛史消防司令指導救命士　 「毎年３００人程度がヒートショックを疑う事案で救急搬送されています。これまでの統計では６５歳以上の高齢者が８割を占めている。お年寄りの方は特に注意が必要」 　静岡市消防局によりますと、例年この時期になると、風呂場で調子が悪くなる人が増加するといいます。その多くは、「ヒートショック」が原因とみられ、意識を失い、浴槽内で溺れてしまったと思われる事例も少なくないそうです。 【注】静岡市消防局（静岡市・島田市・牧之原市・吉田町・川根本町　人口８６万人エリア） 　なぜ、風呂場が危険なのでしょうか？　静岡市内のクリニックで聞きました。 とやまクリニック　阿部岳文院長：「気温差が大きい環境で特に起こりやすい。具体的には冬の風呂場だとか、脱衣所、トイレ。暖房の効いた暖かいリビングから、冷えた風呂場、脱衣所に移動する際には、急に血管が締まるので、血圧が上がりやすくなる。そういった状況で、暖かい風呂に入ると、今度逆に血管が開くので血圧が下がる。そういった血圧の上がり下がりによって、体に負担がかかってヒートショックが起こる」 　お風呂に入ると「ウトウト」してしまうという人もいるのではないでしょうか？　実はこれがヒートショックの現象の１つだといいます。お風呂でウトウトしてしまうのは、「眠くなっている」のではなく「意識を失っている」のです。 　特に６５歳以上の高齢者は、気温の変化で血圧が大きく変動し、体温調節をする機能も非常に落ちているため、注意が必要だといいます。",
        "newsTime": "Thu, 21 Dec 2023 12:30:29 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/731db898ffd35dd8e7861fb7e3bfd974fc8def62?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00029016-satvv-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "島根原発２号機施設で男性死亡　工事中にコンクリート落下し下敷きに(山陰中央新報)",
        "newsContent": "　２１日午後２時半ごろ、中国電力島根原発２号機（松江市鹿島町片句）の廃棄物処理施設で、基礎を強化する工事をしていた松江市春日町、協力会社社員の男性が落下したコンクリート塊の下敷きとなり、搬送先の病院で死亡が確認された。事故を受け、中電は原発内の工事を全て停止。各現場で安全を確認できた工事から再開するが、原因究明に時間がかかれば、来年８月を目指す２号機の再稼働時期に影響を及ぼす可能性がある。 　中電島根原子力本部によると、工事は廃棄物処理建物の液状化を防ぐ安全対策工事の一環で、再稼働のために必要という。 　松江署によると、作業員９人が建物下部の土砂をかき出してコンクリートを投入し、掘削した地中にある基礎の鉄柱を切断する作業を行っていた。 　施設下の地中で男性が作業していたところ、建物の基礎構造に付着していたコンクリートの塊が２メートル上から落下したという。大きさは縦５・２メートル、横１・４メートル、厚さ０・１５メートル。コンクリートは掘削に伴い、むき出しになっていた。 　島根原子力本部の吉川正克広報部長は「ご冥福を心よりお祈りし、ご遺族の皆さまに心からお悔やみ申し上げる。今後、事故原因の早期究明に努め、再発防止を図る」とコメントした。 　現場は原子炉建物に隣接しているが、管理区域外だった。 　島根原発内での死亡事故は２０１０年４月、協力会社の男性が建設中の３号機建屋の原子炉圧力容器内で転落死して以来となる。",
        "newsTime": "Thu, 21 Dec 2023 12:30:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e1bafe717cecc6b03bb532aaf9c0661dc32d5f2f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000002-saninchuo-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "アイロンがけ、洗濯を強要　暴行や侮辱発言も　パワハラで幹部自衛官停職　茨城・航空自衛隊百里基地(茨城新聞クロスアイ)",
        "newsContent": "部下隊員へのパワーハラスメントがあったとして、航空自衛隊百里基地(茨城県小美玉市)は21日、第7航空団司令部の幹部自衛官の男性を停職60日の懲戒処分にしたと発表した。同日付。 同基地によると、男性は2022年6～10月の間、部下隊員3人に対し、作業服のアイロンがけや洗濯物の取り込みなど業務に関係のない作業を強要した上、胸ぐらをつかむ、腕をたたくなどの暴行や侮辱的な発言、宴会参加を強いるなどした。",
        "newsTime": "Thu, 21 Dec 2023 12:30:18 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/be0a5013a7e0e19a1da039964c8b728eb50d141a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000016-ibaraki-000-1-view.jpg?pri=l&w=450&h=277&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "長野刑務所で受刑者に虐待か　法務省が調査開始　「昼食をとらせない、拡声器で怒鳴る」(テレビ信州)",
        "newsContent": "今年6月、須坂市にある長野刑務所の男性職員が、50代の男性受刑者を虐待した疑いがあるとして都内の人権団体が法務省に調査を申し入れたことが分かりました。 人権団体によりますと、今年6月、長野刑務所の男性職員が精神と身体に障害がある50代の男性受刑者に対し、昼食を摂らさせなかったり、拡声器で怒鳴ったりする虐待を行っていたということです。 人権団体の弁護士が他の受刑者にも聞き取りを行い、虐待を裏付ける複数の証言が得られたとしています。 また、他の受刑者が虐待行為を見聞きした内容を手紙に書き、外部に出そうとしたところ手紙の該当部分を黒塗りにしたり、発送を差し止めたりしたと主張。「組織的に虐待を隠蔽しようとした」などとし、12月18日に法務省に調査を申し入れました。 これを受け、法務省矯正局は20日、調査に乗り出したことを明らかにし、「事実がどうであったか解明し判明した事実関係に基づき適切に対処する」としています。",
        "newsTime": "Thu, 21 Dec 2023 12:28:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b458027e09b2b6ee96a84fbcd0a2d7df1ab78605?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-03913879-tsb-000-2-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "19歳のザ・女の子!ピンク一色のマイルーム…秋元康さんプロデュースで選ばれた1万人分の11人で世界めざす(チューリップテレビ)",
        "newsContent": "秋元康さんプロデュースのアイドルグループが12月7日にデビューしました。1万人の中から選ばれた11人の中に富山出身の19歳の女の子がいます。「アイドル」にこだわる彼女の思いを橋本星奈アナウンサーが取材しました。 【写真を見る】19歳のザ・女の子!ピンク一色のマイルーム…秋元康さんプロデュースで選ばれた1万人分の11人で世界めざす MC:「ホワイトスコーピオン、7人目のメンバーは、NICOさんです!7人目はNICOさんに決定いただいました!」 NICOさん（19）:「人に生きる活力を与える存在。アイドルでしか考えられない」 富山出身の19歳、NICO。職業はアイドルです。 12月7日にデビューした秋元康さんプロデュースのアイドルグループ『ホワイトスコーピオン』。 応募総数1万人から選ばれた11人…。その1人が、NICOさんです。 ■世界の人々に愛されるアイドルになりたい! オーディションが始まったのは3月。容赦なくふるいにかけられていく審査の数々…。8か月にわたった10回以上の選考会は熾烈を極めました。 NICOさんは力強いダンス、目を引くパフォーマンス力で存在感を示してきました。 時には、ライバルにも関わらず参加者にダンスを教えたり、悩みを聞いたりするリーダーシップも発揮。 NICOさん:「頑張った勲章。これはホンマに…」 MC:「NICOさんです!」 壮絶なオーディションを勝ち抜き見事、夢をつかんだのです。 歓声:「NICOォー!!!」 NICOさん:「世界中の方々に愛していただけるアイドルになりたい!」 ■テレビに映るアイドルに憧れて… NICOさん:「それでは、せーの、たらーん!私のお部屋でーす!マイルーム!」 普段の自分は「おちゃらけ」だという彼女…。 NICOさん:「こだわりポイントはなんと言ってもたらん!ここです」「私はこの子たちと一緒に毎日寝てます」 ピンク好きは、ずっと昔から…。 NICOさん:「…やっぱりピンクが多いですね。自分の見てたら。ピンクのリュックにピンクの服を着てます。あ、浴衣もピンクとかだったんで好きだったんでしょうね」「プリキュアのピンクがずっと好きだったから、ピンクなのかなっていう」",
        "newsTime": "Thu, 21 Dec 2023 12:26:26 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6410f78c4e973ef67bc0283bb65a0c667cba2bd9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-20907984-tuliptv-000-4-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "母娘ふたり 世界一周に出かけてみたら　(テレビ大阪ニュース)",
        "newsContent": "2023年4月、5歳になる愛娘と世界1周の旅に出かけた元テレビ大阪キャスターの榎戸教子さん。観光地にとどまらず、スラム街や紛争地帯、南極などタブーのない旅を続け世界の今を体感している！ 原動力は「人に伝える仕事をしているからこそ世界をこの目で見て感じて自分の言葉で話せるようになりたい」という思い… 今回、ジャーナリストとして、母として…榎戸さんの旅を通じて、激動の世界のリアルや現場にいるからこその世界の今を伝えます。紛争パレスチナ、大虐殺から再生するアフリカ・ルワンダ、人種差別の分断を断ち切ろうとする南アフリカ、貨幣価値が日々変わる南米キューバ。そして温暖化の危機さらされる南極大陸…母娘ふたりが見た世界とは。",
        "newsTime": "Thu, 21 Dec 2023 12:24:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/77f97966fd6aee2e285414a323624331ac887d13?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-90004586-tvosaka-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "神戸市西区の民家で男性死亡して見つかった事件　妻を殺人容疑で逮捕／兵庫県(サンテレビ)",
        "newsContent": "兵庫県神戸市西区の自宅で、夫の首にコードのようなものを巻きつけて殺害した疑いで妻が逮捕されました。 殺人の疑いで逮捕された無職の女（74）は、12月1日から3日までに、神戸市西区の自宅で、同居する夫（80）の首にコードのようなものを巻き付けて殺害した疑いが持たれています。 夫は、12月3日、寝室で死亡しているのが見つかり、女も敷地内で意識がもうろうとした状態で倒れていました。 警察によりますと、現場からは女が書いたとみられる殺害に関与したという内容のメモが見つかったということです。 調べに対し、女は容疑を認めているということです。",
        "newsTime": "Thu, 21 Dec 2023 12:23:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/da31de90dbcd6e1368b5914a44c011e496632842?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010007-suntvv-000-1-view.jpg?pri=l&w=450&h=245&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "映画『ゴールデンカムイ』アイヌの埋蔵金8000億円を探すストーリーに、主演の山﨑賢人さん8000億円あったら「山を買う」山田杏奈さんは「全天候型スタジオで儲ける」(HBCニュース北海道)",
        "newsContent": "　北海道を舞台とした話題の映画「ゴールデンカムイ」の完成報告会が20日、東京で行われ、主演の山﨑賢人さんや山田杏奈さんら出演者、スタッフが撮影のこだわりや見どころなどを紹介しました。 【写真を見る】映画『ゴールデンカムイ』アイヌの埋蔵金8000億円を探すストーリーに、主演の山﨑賢人さん8000億円あったら「山を買う」山田杏奈さんは「全天候型スタジオで儲ける」 　映画「ゴールデンカムイ」は、週刊ヤングジャンプで連載された野田サトルの人気漫画を実写化したもので、明治時代の北海道を舞台に、雪深い北海道に隠されたアイヌの莫大な埋蔵金を探し出す一攫千金サバイバルバトルです。 元陸軍兵 杉元佐一役　山﨑賢人さん 「ぜひ大スクリーンで、見て欲しい、すごい作品です」 　イベント終了後には、主演の山﨑さんと山田さんは、HBC北海道放送（金城茉里奈アナ）のインタビューに応じ、撮影を振り返りました。 　　 山﨑賢人さん・山田杏奈さん 「お久しぶりです」 金城茉里奈アナ 「覚えていてくださったんですね」 山﨑賢人さん・山田杏奈さん 「もちろんです」 　金城アナは、「アイヌの村人役」として映画に出演した“共演者”で、２人は金城アナのことを覚えていました。 アイヌの少女「アシリパ」役　山田杏奈さん 「しっかり映ってましたよね」 山﨑賢人さん 「ガッツリ映っていました」 金城茉里奈アナ 「私の演技は、いかがでしたでしょうか」 山﨑賢人さん・山田杏奈さん 「完璧っす」「完璧っす」 　撮影は今年２月、北海道平取町の山に囲まれた場所で行われました。 　 アシリパ役・山田杏奈さん 「映画がつながったのを見たら、コタン（村・集落）のところがすごかった。セットというか、撮影のために半年前から建てたらしいですが、本当に説得力があるというか、生活している姿みたいなものが映し出されているなと思いました」 　「ゴールデンカムイ」はアイヌの莫大な埋蔵金、現在の価格では約8000億円を探し出すストーリー。 金城茉里奈アナ 「もし8000億円が手に入ったら、どうしたいですか？」 山田杏奈さん 「私は、撮影とかで、天気とかお日様とか変えられる大きなスタジオ、天候が自由自在なスタジオが欲しい。それで儲けたい」 山﨑賢人さん 「すごい大きな規模のスタジオね、いいね」 山田杏奈さん 「それを貸して…ガッチリ儲けたい」 山﨑賢人さん 「8000億円あったら…山を買う、広めの土地が欲しいですね」 　そして北海道のみなさんにメッセージを寄せてくれました。 山﨑賢人さん 「北海道でたくさんロケをさせていただいて、広大な風景がたくさん映像の中に収められています。ぜひ楽しんでもらえたらと思います」 山田杏奈さん 「われらがゴールデンカムイという存在だと思うんです、この作品自体が。そういう大事なものを責任を持って、楽しく見ていただける映画にできたと思うので、ぜひご覧いただけたら嬉しいです」 　「ゴールデンカムイ」は、来年１月19日より公開です。",
        "newsTime": "Thu, 21 Dec 2023 12:22:22 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9925c35416819e0355dd3a84e7bdba3a681166fd?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000022-hbcv-000-2-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "JR岩波駅前で竹灯籠イルミネーション　地域住民が年末の彩り飾る(みんなの経済新聞ネットワーク)",
        "newsContent": "　JR御殿場線・岩波駅前仮設広場（裾野市岩波）に現在、竹灯籠などで作られたイルミネーション「竹あかり」が点灯され、街行く人の目を和ませている。主催は「岩波区未来構想プロジェクト委員会」。（富士山経済新聞） 【写真】竹灯籠イルミネーション「竹あかり」 　同企画の主催者で発起人の田中正延さんは、同地域にある「不二聖心女子学院」（裾野市桃園）の体育教師を務めた後、同学校が保有・管理する「山の家」で利用者の屋外活動サポートを担当。屋外活動では山の家にある森林材を使った竹灯籠の製作なども行っていて、田中さんは経験を活かした生かした竹灯籠の製作を提案し、地域メンバーで製作した。 　今回製作したのは富士山をイメージした物など全5点。ドーム型オブジェには、世界平和や自分のために祈りをささげる「お祈りスペース」を設置。竹灯籠一つ一つにキャンドルが置かれている。 　田中さんは「この竹あかりは、岩波区の活力、対話、笑顔を取り戻そうをテーマに作った。岩波区を行き交う人たちがホッとするような温かい空間を創出したい。今回は、竹の切り出しや、乾燥、油抜き、細工などの作業に時間がかかった」と話す。「不二聖心女学院の聖歌隊や岩波区の子どもたちのおはやしも絡めてイベントにしたいと考えている」とも。 　ライトアップ点灯時間は16時～21時。12月25日まで。",
        "newsTime": "Thu, 21 Dec 2023 12:22:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ca8dab5cf7cfbd7ac45174913562b0cc904973c6?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000060-minkei-000-1-view.jpg?pri=l&w=337&h=450&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "観光地・熱海に抹茶スイーツの専門店が…オープン前に内覧会　通常の倍の量を使用　静岡(テレビ静岡NEWS)",
        "newsContent": "静岡県産の茶葉を使った抹茶スイーツの専門店が熱海市にオープンするのを前に内覧会が開かれました。 12月23日にオープンするのは熱海市で土産物の開発や製造を手掛ける会社と島田市の老舗製茶メーカーがタッグを組んだ「熱海さとり本店」です。 この店では通常の倍の量の抹茶を使用したお濃茶クレープやお濃茶モンブランソフト、抹茶わらび餅などを提供する予定で、21日は内覧会が開かれました。 熱海さとり本店・矢勢才華 店長： クレープも生地が2種類あり、新しい楽しみ方で抹茶の魅力をお届けできればと思っている 近くを通りかかった観光客： 観光地は新しいものを次々出さないと、どうしてもお客さん来てるから 担当者は観光客など多くの人に静岡の抹茶のおいしさを知ってもらえたらと話していました。",
        "newsTime": "Thu, 21 Dec 2023 12:21:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ee0a77f1c3fe590ac6ab97519f659e8e54931712?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-90024840-sut-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "長崎・五島列島に大雪警報(KTNテレビ長崎)",
        "newsContent": "長崎地方気象台は21日午後9時14分、佐世保市（宇久地域）と西海市（江島・平島）、小値賀町、新上五島町、五島市に大雪警報を発表した。 22日明け方から22日朝まで大雪に警戒するよう呼びかけている。 （22日午後9時20分）",
        "newsTime": "Thu, 21 Dec 2023 12:21:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/05889f0fb3420f62a6ed0fc9e9e21d3bd3402a13?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "横浜の長津田厚生総合病院、閉院へ　看護職員数水増し、報酬１．８億円を不正請求　保健医療機関指定取り消し(カナロコ by 神奈川新聞)",
        "newsContent": "　厚生労働省関東信越厚生局は２１日、診療報酬約１億８千万円を不正に請求したとして、一般社団法人日本厚生団が運営する「長津田厚生総合病院」（横浜市緑区長津田）の保険医療機関の指定を来年３月１日付で取り消すと発表した。同病院はホームページ（ＨＰ）で、来年３月末で閉院すると明らかにした。 　同局神奈川事務所によると、同病院は２０１４年１０月から１７年６月にかけて、勤務表の看護職員数を水増しし、入院患者に対して実際よりも高い診療報酬を請求していた。匿名の情報提供を受けた同局が監査したところ、同期間に計６６０５件、計約１億８１５１万円の不正請求が判明した。",
        "newsTime": "Thu, 21 Dec 2023 12:20:06 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9026126b6a1ce0eff981d2a921c6942aae1a0610?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-01044054-kana-000-1-view.jpg?pri=l&w=450&h=298&exp=10800"
    },
    {
        "newsId": 40,
        "newsTitle": "「大雪に関する緊急発表」九地整・気象台などが不要不急の外出を控えるよう呼びかけ　福岡(FBS福岡放送)",
        "newsContent": "九州地方整備局と九州運輸局、福岡管区気象台、NEXCO西日本九州支社の4者は21日午後、「大雪に関する緊急発表」を出し、不要不急の外出を控えてほしいと呼びかけています。 発表によりますと、九州北部地方では強い寒気の影響で21日夜遅くから22日昼前にかけて、警報級の大雪となる恐れがあるとしています。 平地でも10センチ以上の雪が降るところがあると予想され、車の立ち往生などが発生する危険性が高く、過去の大雪では大型車の立ち往生が主な原因で甚大な影響が生じているとして、やむをえず出かける際には冬用タイヤの装着とチェーンの携行と早めの装着を徹底してほしいとしています。",
        "newsTime": "Thu, 21 Dec 2023 12:44:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0f5b89f0f55d6b7c70dee6ce2a6a9b9b9c1ee218?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-08918424-fbsnews-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 41,
        "newsTitle": "“北海道マラソン2024” 8月25日に開催決定―エントリーは3月下旬～4月上旬を予定 定員は2万人「ことしの記録的暑さ受け対策強化」(北海道ニュースUHB)",
        "newsContent": "　来年の北海道マラソンの開催日が8月25日に決まりました。エントリーは3月下旬から4月上旬を予定しています。 　12月21日開かれた実行委員会で、北海道マラソン2024の概要案が承認されました。 　開催日は来年の8月25日で、午前8時30分スタートを予定しています。 　コースはことしと変更なく、制限時間は6時間、出場者の定員は2万人です。 　来年3月下旬から4月上旬のエントリーを予定しているということです。 　また、記録的な暑さが続く中で行われたことしの大会を受け、実行委員会は「暑さ対策」に力を入れていくことを確認しました。",
        "newsTime": "Thu, 21 Dec 2023 12:42:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6cb48315e593c561717e200df7910839907bb475?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-90039731-hokkaibunv-000-1-thumb.jpg?exp=10800"
    },
    {
        "newsId": 42,
        "newsTitle": "「自分の車は大丈夫か」ダイハツ不正問題　県内ユーザー困惑【長野】(テレビ信州)",
        "newsContent": "不信感が広がっています。トヨタ自動車グループのダイハツ工業が車両の安全性を確認する認証試験で不正を行っていた問題。県内のユーザーからも困惑の声が上がっています。 21日、街で話を聞いたのは、渦中のダイハツ車に乗る女性…。 県内のユーザー 「信頼とかもあってダイハツ車に乗っているのでちょっと今後どうなるのかなっていう心配とかもありますが。不具合がいろいろ十何点もあるということなのでこの車もちょっと該当ないかっていうのだけは心配に思うんですけど」 3年ほど前に新車で購入した愛車に抱く不安…。 そのワケは20日開かれたダイハツの会見です。 ダイハツ・奥平総一郎 社長 「不正が判明いたしました。お客さまの信頼を裏切ることとなり重ねておわび申し上げます。この結果を受けて本日国内外で生産中の全ての車種の出荷をいったん停止することを決定いたしました」 ダイハツをめぐっては今年4月、海外向けに開発した4車種で衝突でドアが破損した場合に、とがった破片によって乗車している人がけがをしないように見せるため、部品に切り込みを入れる不正な加工をしていたと明らかに。翌月にも国内向けの2車種で、不正があったことを発表していました。 外部有識者による第三者委員会を設置し調査をしたところ新たに174件もの不正が発覚したといいます。調査報告書によりますと、サイドエアバッグなどの試験で、本来、自動で作動させるところタイマーで作動させていたことや。助手席のヘッドレストの衝撃試験の結果を運転席の試験結果として、ウソの数値を記載。さらに、試験中のタイヤ空気圧について、 ウソの記載をしたことなどがあったということです。 小椿キャスター 「長野市稲葉にあるこちらの店舗は通常通り営業していて中には7組ほどのお客さんがいらしていてスタッフは相談や問い合わせを受けてます」 東北信地域に販売店を展開する「長野ダイハツモータース」には20日以降、「自分の車は大丈夫か」といった問い合わせが相次いだといいます。当面の間、新車の受注については停止とし中古車販売や整備事業などで営業していくとしています。 長野ダイハツモータース寺西俊英社長 「メーカーの問題ということではなくダイハツブランドを担うものとしての問題となりますので本当に多くのお客さまファンを裏切ってしまったという形で大変申し訳ないという気持ちを抱いております」 安全に関わる試験で行われていた不正行為。国土交通省は21日、大阪にあるダイハツの本社へ立ち入り検査に入り、道路運送車両法に基づいて行政処分を検討する方針です。",
        "newsTime": "Thu, 21 Dec 2023 12:42:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/dc825d7b5d52532c51fabe5a23695c3f821a3f55?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-02264672-tsb-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 43,
        "newsTitle": "先が折れた国旗掲揚台のポール…木製だった歴史とアルミ製の現状　そして今後はどうなる?(RCC中国放送)",
        "newsContent": "先月の強風で先が折れてしまった平和公園の国旗掲揚のためのポール…。21日、新しいポールが仮設されましたが、完全復旧はとても難しいようです。 【写真を見る】先が折れた国旗掲揚台のポール…木製だった歴史とアルミ製の現状　そして今後はどうなる? 広島市の平和公園では慰霊碑のすぐ北西側に国旗が掲揚されていました。ところが、最大瞬間風速が20.6mとなった11月28日、強風でポールの先の金属部分が折れてしまったのです。 記者レポート） 「先が折れてしまったポールは、高さ18mの木製でした。すぐにはどうにもならないということで、きょう10mのアルミポールが仮設されました」 広島市などによりますと、国旗掲揚台は1963年に寄贈されました。初代のポールはヒノキ製で、長さはおよそ18mでした。 初代設置からおよそ20年後、老朽化したことから、18mのベイマツ製が新たに寄贈されました。 それから40年余り…。風にあおられて折れたのは、先端の金属部分でしたが、上だけを取り替えるわけにはいかず…。広島市では、寄贈者と相談の上、今後の対応を検討する、としています。 ただ、18m級の木材は、現状では入手が難しいといいます。アルミポールの製造会社によると、最近は12m以下が主流で、アルミで作るとしても18mの旗柱は特注となり、製造に数ヶ月かかるということです。",
        "newsTime": "Thu, 21 Dec 2023 12:41:41 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ca7121fbb8dd37a7a394de8da59fa09cda1523a3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-20908341-rccv-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 44,
        "newsTitle": "久喜市で住宅火災　焼け跡から1人の遺体発見(テレ玉)",
        "newsContent": "　21日午前、久喜市で住宅が全焼する火事があり、焼け跡から1人の遺体が見つかりました。 　午前10時ごろ、久喜市久喜東の大関忠男さん（86）の自宅から煙が出ているのを近くにいた警察官が見つけ110番通報しました。 　火はおよそ5時間半後に消し止められましたが木造2階建て住宅が全焼し、1人の遺体が見つかりました。 　警察によりますとこの家には忠男さんと80代の妻、次男の3人が住んでいて、出火当時、家には忠男さんと妻の2人がいました。 　忠男さんは自力で家から脱出しましたが、火事の後、妻と連絡が取れていないということです。 　警察は、見つかった遺体は80代の妻とみて身元の確認を進めるとともに出火原因などについて詳しく調べています。",
        "newsTime": "Thu, 21 Dec 2023 12:40:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6169919ade62ba1d366d2ad9ee98393bba08e2b6?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 45,
        "newsTitle": "整頓・服装を指導した部下を平手打ち、陸自１尉を戒告　「恥ずかしくない隊員を育てたいと」(カナロコ by 神奈川新聞)",
        "newsContent": "　陸上自衛隊武山駐屯地は２１日、部下の男性隊員の顔を平手打ちしたとして、東部方面混成団の男性１等陸尉（４５）を戒告の懲戒処分にした。 　陸尉は２０１０年ごろ、同駐屯地内で整理整頓や服装について男性隊員を指導していたといい、「恥ずかしくない隊員を育てたいと思った」と謝罪しているという。２２年１０月の特別防衛監察で発覚したという。",
        "newsTime": "Thu, 21 Dec 2023 12:40:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/df7d0ec346f95cc2f88b2da9f8f291816376176c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-01044071-kana-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 46,
        "newsTitle": "伊勢原射撃場が停電で業務停止　倒木で電柱が倒れる、けが人なし(カナロコ by 神奈川新聞)",
        "newsContent": "　神奈川県は２１日、指定管理施設の伊勢原射撃場（伊勢原市上粕屋）内で倒木による停電があり、業務を停止したと発表した。 　県によると、同日午前１１時ごろ、射撃場内で倒木とともに電柱が倒れて停電が発生。復旧作業が完了し業務環境が整い次第、再開する。 　倒木で利用者にけが人などはいなかったという。",
        "newsTime": "Thu, 21 Dec 2023 12:40:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bb5ddc0e7c27fe8b7dd760b0b1115e598198fbf3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-01044069-kana-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 47,
        "newsTitle": "回顧２０２３いわて（７月～９月）とにかく暑い！「記録的な猛暑」・県知事選挙は事実上の与野党対決に(岩手めんこいテレビ)",
        "newsContent": "「回顧２０２３いわて」と題し、この１年を３カ月ごとに区切って振り返ります。 ７月から９月までの岩手県の出来事を振り返ります。 記録的な猛暑となった２０２３年の夏、盛岡市や岩手県の未来を左右する選挙など、様々な出来事がありました。 ２０２３年は新型コロナウイルスの５類移行で多くの日常が戻ってきました。 久慈市では、７月から「北限の海女」による素潜り漁の実演が４年ぶりに予約なしでも見学できる通常の形で行われました。 全国から観光客が訪れ、採れたてのウニに舌鼓を打ちました。 北限の海女　坂本梓沙さん 「コロナ禍で活動できなくて、色々悩んだ部分もあったが、きょう来ていただいた観光客を見て頑張ろうと思った」 そして２０２３年は、とにかく暑い年でした。 森尾絵美里アナウンサー 「午後２時過ぎの盛岡市内、手元の温度計は３２℃を超えています。うだるような暑さです」 ２０２３年の夏は、記録的な猛暑に見舞われました。 盛岡市では７月２２日から４２日連続で最高気温が３０℃以上で、この連続日数は観測史上最長となりました。 盛岡市民 「今までにないくらい３５℃前後続いて、だいぶバテている」 また、最高気温が３５℃以上の猛暑日も岩泉で１５日観測され、県内で１年間に観測された日数として最多を更新しました。 岩泉町を訪れた人 「痛い、日差しが。ジェラートもすぐ溶けちゃっている」 その暑さの中で、熱く盛りあがったのが盛岡さんさ踊りです。 盛岡さんさ踊りは、パレードで使う車線の数を従来の４車線に戻すなど４年ぶりに通常開催されました。 一般の人が飛び入り参加できる「輪踊り」も戻ってきました。 人出は１１３万人を超え、２０２２年の倍以上に達しました。 踊りに参加した人 「コロナ以前より、沿道の声援も参加者も盛り上がっていて、とても楽しく熱い気持ちで踊った」 暑い日が続いた一方で記録的な大雨にも見舞われました。 避難した住民 「今までに経験のない雨の強さだった」 ８月１３日、発達した雨雲が沿岸北部にかかり続け、「記録的短時間大雨情報」が一晩で６回発表されました。 岩泉町小本では２４時間の降水量が５７６ミリと観測史上最大になり、住宅２０棟が浸水するなどの被害が出ました。 東日本大震災が発生した年に遺体の一部が見つかっていた３人について、県警は２０２３年、鑑定の末身元を特定、遺骨を遺族に引き渡しました。 そのうちの１人、津波の犠牲となった陸前高田市の山田ヨシ子さん（当時８３）の遺族は、ようやく墓に納骨した状態でお盆を迎えられました。 山田さんのめい・妙子さん 「戻ってくると思っていなかったからホッとした。新盆みたいな感じ」 スポーツ界からは、この夏もうれしいニュースが続きました。 花巻東が出場した夏の甲子園では、プロからも注目を集めた佐々木麟太郎選手などが活躍しました。 宇部鴻城、クラーク国際、智弁学園を次々と倒し、１０年ぶりのベスト８進出を果たしました。 花巻東　佐々木麟太郎選手（３年） 「勝つことだけ考えていたので、勝てたことが非常にうれしい」 大相撲では、盛岡市出身の錦木が７月の名古屋場所で１０勝５敗と勝ち越し、岩手出身力士として２３年ぶりの小結昇進を果たしました。 錦木関 「うれしかった。（新番付の）小結の下に自分の名前があって良かったと思った」 県都・盛岡市のリーダーが２０年ぶりに代わりました。 会社役員で今回が３度目の挑戦となった内舘茂氏が、５期務めた谷藤裕明氏に１万７０００票余りの差をつけ初当選しました。 内舘茂市長 「徹底的に耳を傾けて、その上で決断してスピード感をもって、一緒に盛岡を作りたい」 谷藤裕明 前市長 「休むことなく常に邁進してきた市長としてのこれまでの歩みに、全く悔いはありません」 谷藤前市長は退任のあいさつの中で「市の新たな庁舎は内丸地区が最有力」との言葉を残しました。 内丸・盛岡駅西・盛南が候補となっている新庁舎を巡っては、市民からも様々な意見が出されていて、有識者などでつくる審議会では２０２４年度中にエリアを選定する予定です。 達増拓也氏 「３３の市町村全てが光り輝く魅力にあふれた岩手県、それが希望郷その先です」 千葉絢子氏 「私たちは変えられる。この岩手を変えるために、一生懸命頑張らせていただきます」 ９月３日に投開票が行われた県知事選挙。 現職の達増拓也氏と元県議の千葉絢子氏の事実上の与野党対決として注目されましたが、立憲・共産・国民・社民の支援を受けた達増氏が、自民・公明の支援・支持を受けた千葉氏に１０万票余りの差をつけ３３万６５０２票を獲得し、県政史上最多となる５回目の当選を果たしました。 ５期目の当選　達増拓也氏 「人口減少対策を全県でやらねばならない。改めてやらなければならないことも見えてきた選挙戦であった」 その９月、県内のレギュラーガソリンの平均小売価格は１８１．１円に達し、１５年ぶりの高値水準になりました。 様々なモノの値段が上がる中、ドライバーから悲鳴があがりました。 ドライバー 「大変。ただ大変。毎日（車を）使うので」 悲鳴は猛暑の影響を受けた農家からも聞かれました。 井上智晶アナウンサー 「奥州市のピーマン畑です。今年は緑のピーマンではなく、赤いピーマンがたくさんなっていて、農家が悲鳴をあげています」 夏の猛暑で早く熟してしまい赤くなったピーマン。料理で使える幅が狭くなるため、価値が下がります。 奥州市の農家では、４割以上が出荷できない状況に陥りました。 佐々木農家　佐々木伸広さん 「本当にあり得ないようなことが起きた感じ。声が出ないぐらい」 県内ではコメも猛暑の影響が心配されましたが、１等米の割合は９１．１％で、全国では長野県に次いで２番目となりました。 東北農政局では「岩手は猛暑の影響が比較的軽かった上、適正な栽培が行われたことが要因」と分析しています。 そして迎えた９月の終わり、遠野市の展望台では幻想的な光景が見られました。 晴れて放射冷却が効いた日に見られる雲海です。 見に来た人 「すばらしくきれいで心が洗われる」 異例の暑さが続いた２０２３年も、岩手の自然が織りなす美しい光景が、季節の移ろいを感じさせてくれました。",
        "newsTime": "Thu, 21 Dec 2023 12:38:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f49420321e78a1a0acda2d384d65c8301cfd437c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-90016618-nmit-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    }
]