[
    {
        "newsTitle": "ヨルダン川西岸で死亡の住民４７７人、０５年以降で最悪　国連(CNN.co.jp)",
        "newsContent": "（ＣＮＮ）　国連人道問題調整事務所（ＯＣＨＡ）は１６日、パレスチナ自治区ヨルダン川西岸地区で殺害された住民は今年これまで４７７人に達し、記録収集を開始した２００５年以降では最悪になったと報告した。 東エルサレムを含めた今回調査の対象期間は今年１月１日から１２月１５日までで、犠牲者の半数以上が１０月７日以後に生じていた。同じパレスチナ自治区であるガザ地区を実効支配するイスラム組織「ハマス」は同日にイスラエルへ大規模奇襲を仕掛けていた。 ＯＣＨＡによると、西岸地区での死者の３分の２はイスラエル軍による「捜索や逮捕の試み」の最中や他の作戦実施中に発生した。 東エルサレムを含む西岸地区で１０月７日以降に記録されたパレスチナ人２７８人の死亡のうち子どもは７０人。２６８人はイスラエル軍に、８人はイスラエル人入植者、２人はイスラエル軍もしくは入植者に殺されていた。 西岸では入植者がパレスチナ人を攻撃する件数も１０月７日以後に増加。週間あたりで平均３５件だった。同月６日以前の期間では平均２１件だったという。 ＣＮＮ取材団は先週、入植者とイスラエル軍が協力し、西岸地区に住むパレスチナ人家族の間に「恐怖の文化」を浸透させる方途を確認してもいた。バイデン米大統領はイスラエルに対し「過激な入植者たち」に制裁を科すよう促してもいる。 イスラエルは１０月７日以降、西岸で治安対策も強化。これ以前にはパレスチナ人住民の移動の自由を厳しく制限してもいた。",
        "newsTime": "Sun, 17 Dec 2023 07:05:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5ff8544d271c850cb7ce6c7404c6df431f6e812d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-35212898-cnn-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "麻薬の密売人を追跡中の警察官　パトカーを降り通行人から自転車を借りて追跡続行　自転車をぶつけ犯人確保　イギリス(FNNプライムオンライン)",
        "newsContent": "イギリス・ノーサンプトンシャー州で、警察官が麻薬の密売人を追跡していた。 すると、警察官はパトカーを降り、通行人から自転車を借りて追跡を続行。 その後、密売人の確保に成功し、自転車を借りた人に返した。 【画像】借りた自転車をぶつけ、犯人を確保する警察官（計7枚） イギリス・ノーサンプトンシャー州で、麻薬の密売人を追跡中の警察官。 パトカーを降りたが、すぐに引き返した。 そして、警察官は「自転車を貸してください。お願いします」と通行人から自転車を借り、追跡を続行した。 なぜ、パトカーを使わなかったのだろうか。 それは、密売人が通りを逃走する直前に横切ったのは公園。パトカーでは入れなかったのだ。 その後、追いつくと、警察官は自転車をぶつけ、確保に成功した。 警察官は息切れしたまま、自転車を借りた人に返しに行った。 警察官は「捕まえたよ。あなたがいなければ無理だった。本当にありがとう」と感謝。 自転車を貸した通行人は「どういたしまして」と答えた。 密売人は、麻薬の所持などで実刑判決を受けている。 （「イット!」 12月14日放送より）",
        "newsTime": "Sun, 17 Dec 2023 07:02:17 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/40842461a3a3c4918e63f6c7203708022031591b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00730239-fnnprimev-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "米原潜が韓国・釜山に入港　北朝鮮をけん制する狙い(共同通信)",
        "newsContent": "　【ソウル共同】聯合ニュースは17日、米海軍の原子力潜水艦ミズーリが同日、韓国南部の釜山に入港したと伝えた。月内にも大陸間弾道ミサイル（ICBM）の発射実験を行うとの見方が出ている北朝鮮をけん制する狙いとみられる。 　聯合によると、同艦は巡航ミサイル「トマホーク」や魚雷を搭載し、乗組員は約130人。韓国軍関係者は「（韓米の）連合防衛態勢をさらに強固にしていく」と述べた。11月には南部の済州島にも、米海軍の原潜サンタフェが入港した。 　米韓両政府は核戦略を扱う核協議グループ（NCG）の第2回会合を15日にワシントン郊外で開き、米国の「核の傘」提供を軸とする拡大抑止を巡り話し合った。",
        "newsTime": "Sun, 17 Dec 2023 06:43:32 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e70e36db235ba04a0a274e61a8fb4d556469ebd7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "新産業通商相に安徳根・通商交渉本部長　3か月で閣僚交代＝韓国(聯合ニュース)",
        "newsContent": "【ソウル聯合ニュース】韓国の尹錫悦（ユン・ソクヨル）大統領は17日、新産業通商資源部長官に同部の安徳根（アン・ドックン）通商交渉本部長（55）を指名した。 　安氏は元ソウル大学教授で、尹政権の初代通商交渉本部長を務めている。 　同部は9月に方文圭（パン・ムンギュ）氏が長官に就任したばかりだが、わずか3か月で異例のトップ交代となった。 　方氏は来年4月の総選挙に出馬すると予想される。",
        "newsTime": "Sun, 17 Dec 2023 06:39:20 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ea0bfbc3def83ee56c47c555b78702d75488580e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00417451-yonh-000-2-view.jpg?pri=l&w=450&h=302&exp=10800"
    },
    {
        "newsTitle": "魅力的な旅行先の都市ランク、首位パリ　東京が４位に上昇(CNN.co.jp)",
        "newsContent": "（ＣＮＮ）　国際市場調査企業「ユーロモニター・インターナショナル」は１７日までに、旅行先として最も魅力的な世界の都市に関する新たな年次報告書をまとめ、パリが再び首位に輝いたと報告した。 調査にはデータ企業「ライトハウス」も協力し、観光業、持続可能性、経済力、医療対策や治安維持などの指標を基に作成した。 調査結果によると、欧州が上位１０都市のうち７都市、上位１００カ国のうち６３カ国を占めた。欧州以外で上位１０都市に入ったのは、２位のアラブ首長国連邦（ＵＡＥ）のドバイ、４位の東京と８位のニューヨークだった。 ３位はマドリードで、アムステルダム、ベルリンにローマが５～７位となった。バルセロナが９位、ロンドンは１０位を確保した。アジア勢の健闘も光り、シンガポールが１１位、ソウルが１４位、大阪が１６位に食い込み、香港が１７位だった。 報告書は欧州勢の強みについて、「急速な都市化や広範な技術の導入」などの背景要因に言及。「旅行客は今や高速のインターネット利用、柔軟な予約の選択肢、リモート勤務が可能な空間を求めている」などと指摘した。 東京が１０位内に選ばれたのは初めて。観光インフラ面での改善、新型コロナウイルス対策の緩和や円安効果などがランク上昇を実現させたとした。 上位１００都市内には４都市が初めて入り、ワシントンが４８位、モントリオールが６８位、チリのサンティアゴが８８位にリトアニアのビリニュスが９２位だった。これら４都市はいずれも観光業の業績向上を示していた。 海外旅行は力強い回復ぶりを見せ続けており、今年末までに１３億回に達すると予測されている。国際的な観光に伴う支出額は約１兆７０００億米ドル（約２４１兆円）と見込まれている。 上位２０都市内に含まれたほかの都市は、ミュンヘンが１２位、ミラン１３位、ダブリン１５位、ウィーン１８位、ロサンゼルスが１９位でリスボンが２０位だった。",
        "newsTime": "Sun, 17 Dec 2023 06:17:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c73d4f77c0221e9a7d36f886541abf998c93ef1b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-35212897-cnn-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "“人質の解放優先を” イスラエルで大規模デモ(ABEMA TIMES)",
        "newsContent": "　イスラエル軍がガザ地区でイスラエル人の人質3人を誤射で死なせた問題をめぐり、人質解放を優先するよう求める大規模なデモが行われました。 【映像】デモの様子 　ガザ地区でイスラエル人の人質3人が誤って射殺された際、3人のうち1人は棒に白い布をつけた「白旗」のようなものを掲げていたということです。 　テルアビブでは16日、数千人が集まる大規模なデモが行われました。軍事作戦を続けるイスラエル政府に対して、戦闘よりも人質の解放に向けた交渉再開を優先するよう強く求めました。 　ネタニヤフ首相は、「軍事的圧力がなければ、110人の人質解放は成功しなかっただろう。軍事的圧力をかけ続けることが全ての人質の解放に繋がる」と述べ、戦闘を維持する姿勢を示しました。（ANNニュース）",
        "newsTime": "Sun, 17 Dec 2023 06:14:53 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/755ff3701a6ddf8ac4c2dfed79f1019bb986732d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010014-abemav-000-1-view.jpg?pri=l&w=450&h=251&exp=10800"
    },
    {
        "newsTitle": "金正恩総書記、父・金正日総書記の命日を前に参拝(ABEMA TIMES)",
        "newsContent": "　北朝鮮メディアは金正恩総書記が16日、父・金正日総書記の命日を前に遺体が安置される宮殿を訪問したと伝えました。 【映像】正恩総書記 父正日氏の遺体安置の宮殿訪問 　金正日総書記の死去から12年となる17日、朝鮮労働党の機関紙は、前日に金正恩総書記が平壌の錦繍山太陽宮殿を訪問したと伝えました。党幹部らが同行したとしていて、写真では妹の与正氏の姿も確認できます。 　金正日総書記の遺体が安置されるホールでは、金正恩総書記が「謹んで挨拶をした」としていますが、発言内容は明らかにされていません。 　金正恩総書記は毎年この時期に宮殿を訪問していますが去年は初めて動静が伝えられず、様々な憶測を呼んでいました。（ANNニュース）",
        "newsTime": "Sun, 17 Dec 2023 06:12:47 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/313e12bde01eea268624e723d8711ecf1c989889?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010013-abemav-000-2-view.jpg?pri=l&w=450&h=251&exp=10800"
    },
    {
        "newsTitle": "韓国の大学推薦入試、6割は定員割れ…四年制大学202校の競争率を全数調査(朝鮮日報日本語版)",
        "newsContent": "　少子化によって今年の大学入試の随時募集（推薦入試）で全国の四年制大学の10校に6校が事実上の「定員割れ」となったことが分かった。少子化の影響で受験者数が減っており、新入生募集の時点で定員割れする事態に直面している大学は日増しに増加する見込みだ。随時募集で受験する学生は、浪人生よりも現役受験生の方が多いものの、今年の高校3年生の受験生は昨年に比べて約2万4000人減となった。 　12月6日、本紙が全国の一般大学や科学技術院、教育大学など202校の随時募集の競争率を全数調査した結果、競争率が6対1に満たない大学が120校に上った。1人の受験生が6カ所に願書を出せることから、競争率が6対1を下回るのは定員割れにほかならない。1対1未満のところも16校に上った。主に宗教関連の大学だが、志願者が1人（入学定員16人）だけの神学大学もあった。 　四年制一般大学のうち3校が競争率で1対1を下回った。済州道のA大学は362人の定員に対し志願者は84人だった。競争率は0.23対1に過ぎない。教育部（日本の省庁に当たる）は、同大学の理事会の不手際などを理由に臨時で理事を派遣している。昨年の新入生も33人にとどまったことから、定員充足率は8.9％だった。慶尚北道地域のB大学の場合、競争率は0.65対1、C大学は0.74対1にとどまった。これら3校は今年、教育部の「財政支援制限大学」に指定された。学生たちの教育がまともに行われず、廃業を余儀なくされているものの、私立大学は学校施設などの残った財産を処分することが容易でなく、残された財産を国家に返還しなければならないため、私学財団が先送りしている。学生が少なくなったとしても、授業料を受け取っている方が「まし」といった判断からだ。そのため、経営困難に陥った大学が、新入生を引き続き受け入れることで、「被害を受けるのは結局、新入生」と指摘する声も聞かれる。",
        "newsTime": "Sun, 17 Dec 2023 06:05:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7662aa4ff377d9c26125aadd90c62f6eeddcd659?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231213-00080128-chosun-000-13-view.jpg?pri=l&w=450&h=264&exp=10800"
    },
    {
        "newsTitle": "【時速45kmのランデブー】パトロールに同行!?　警察官バイクと並走するインコ…正体は絶滅危惧種　ブラジル(FNNプライムオンライン)",
        "newsContent": "7日、ブラジル・トカンチンスで、パトロールする警察官のバイク2台と並んで飛行するインコが撮影された。バイクは時速40km以上出ていたが、器用に同じ高さ、同じ速度を保ったままの優雅なランデブーだった。 【画像】飛んでいたインコの正体は… 南米・ブラジルのトカンチンス。バイクでパトロールする警察官の目の前を、インコが飛んでいる。 鮮やかなブルーの翼をはためかせて右側に流れると、並んで走るバイクがもう1台。 すると、バイクの間をインコが優雅に舞った。 インコは器用に同じ高さ、同じ速度を保ったままだ。 バイクのスピードメーターは45kmを示している。それでも遅れることなく、インコはピッタリ横を飛んでいく。 飛んでいたのは、南米アマゾン地域に生息する“コンゴウインコ”。 数が減り、絶滅のおそれがある生物に指定されている。 インコは、2台のバイクとのランデブーを楽しむかのように飛行を続け、去って行った。 （「イット!」 12月12日放送より）",
        "newsTime": "Sun, 17 Dec 2023 06:02:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/992423f556650d20ab7527e70caf9d7be4291703?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00729077-fnnprimev-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "米韓両政府、核協議を開催 同盟国に対する攻撃は金正恩政権の終焉と警告(ABEMA TIMES)",
        "newsContent": "　アメリカと韓国は核開発を続ける北朝鮮に対し、アメリカと同盟国に対する核攻撃は金正恩政権の終焉につながると警告しました。 【映像】核協議グループの会合の様子 　米韓両政府はワシントンで15日、朝鮮半島でのアメリカの核戦力の運用などを定期的に話し合う「核協議グループ」の第2回会合を開催しました。 　米韓の共同声明によりますと、アメリカは韓国への核戦力を含む拡大抑止を再確認し、北朝鮮によるアメリカや同盟国へのいかなる核攻撃も容認できず、金正恩政権の終焉につながると改めて警告しました。また、アメリカのB52戦略爆撃機や戦略原子力潜水艦などを韓国に派遣した効果を検証し、抑止力の強化に向けた今後の計画についても話し合ったとしています。 　また韓国政府は、情報共有やセキュリティー体制の構築などを含むガイドラインを、2024年半ばまでに作成することで一致したと説明しています。（ANNニュース）",
        "newsTime": "Sun, 17 Dec 2023 05:57:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/78e96517bf41ebbe7424382d208a07816d8ef6ab?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010010-abemav-000-3-view.jpg?pri=l&w=450&h=251&exp=10800"
    },
    {
        "newsTitle": "台湾・嘉義で国際ブラスバンドフェス開幕  市立習志野など日本の6校がパレード参加(中央社フォーカス台湾)",
        "newsContent": "（嘉義中央社）南部・嘉義市で恒例の国際ブラスバンドフェスティバル（嘉義市国際管楽節）が16日、開幕した。同日行われたパレードでは習志野市立習志野高校吹奏楽部（千葉県）など日本の高校や中学校6校の部活動を含む53団体が市内を練り歩き、沿道に集まった観衆にマーチングやカラーガードなどのパフォーマンスを披露した。 イベントは1993年に始まり、今回で31回目。同市の黄敏恵（こうびんけい）市長は開幕式であいさつし、毎年国内外から多くの優れた団体が参加しており、同市はブラスバンドの憧れの地としての地位を既に確立しているとアピールした。 日本からパレードに参加したのは同部の他、かえつ有明中・高校（東京都）、茨城県立大洗高校、関東学院高校（神奈川県）、京都両洋高校、滝川第二高校（兵庫県）の吹奏楽部やマーチングバンド部。これに加え台湾各地からは、幼児から高齢者まで幅広い世代の団体が参加した。 イベントは来年1月1日まで。期間中は同市音楽ホールや市内の公園などを会場に、台湾や日本、香港、マカオ、マレーシアの団体による演奏や演技が繰り広げられる。 （黄国芳／編集：田中宏樹）",
        "newsTime": "Sun, 17 Dec 2023 05:49:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/076b96ae88b33a793cf6927301ef58d389fadc70?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000001-ftaiwan-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "韓国代表する名所・景福宮の壁に落書き　懸命の消去作業続く(聯合ニュース)",
        "newsContent": "【ソウル聯合ニュース】韓国を代表する観光名所で朝鮮王朝時代の王宮・景福宮（ソウル市鍾路区）の壁に落書きが見つかり、懸命の消去作業が行われている。 　文化財庁関係者は17日、聯合ニュースの取材に対し、「午前11時から国立古宮博物館と国立文化財研究院の専門家ら20人が消去および復旧作業を行っている」と伝えた。 　何者かが16日未明から早朝にかけて、スプレー塗料を吹きつけたとみられる。「映画無料」という言葉と、ホームページのアドレスとみられる文字が落書きされた。落書きは計38．1メートルに及ぶ。 　文化財庁は化学薬品処理やレーザ洗浄など、さまざまな方法で消去作業を行う計画だ。少なくとも1週間以上はかかるとみられる。同庁は今回の落書きが文化遺産の保存に深刻な影響を与える行為とみなし、処罰基準などを検討している。 　国家指定文化財の現状を変更したり、保存に影響を与える懸念があったりする場合、5年以下の懲役または5000万ウォン（約550万円）以下の罰金に処する。また文化財保護法によると、指定文化遺産に被害を与えた場合、原状復旧や関連費用を請求できる。 　1963年に国家指定文化財（文化遺産）に指定された景福宮は、観光客ら毎年数百万人が訪れる。",
        "newsTime": "Sun, 17 Dec 2023 05:34:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8cf4fab1c23501c3c0199015d4ac1740e0183019?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00417447-yonh-000-1-view.jpg?pri=l&w=450&h=316&exp=10800"
    },
    {
        "newsTitle": "アルジャジーラ、ガザ南部でカメラマン死亡と発表　重傷のまま数時間放置(CNN.co.jp)",
        "newsContent": "エルサレム（ＣＮＮ）　カタールの衛星テレビ局アルジャジーラは、同局のカメラマン、サーメル・アブダッカ氏がパレスチナ自治区ガザ地区南部ハンユニスでの取材中、イスラエル国防軍（ＩＤＦ）の攻撃で重傷を負い、５時間放置された末に死亡したと発表した。 【映像】難民キャンプに空爆、がれきの中で家族探す子ども 同じ現場で同局のガザ支局長、ワエル・ダハドゥ氏も負傷したが、病院へ運ばれて一命を取り留めたという。 ダハドゥ氏は１０月末、ガザ地区中部の難民キャンプへの攻撃で妻と娘、息子、孫を亡くしている。 ハンユニスでは１５日早朝、学校と民家に砲撃があり、少なくとも１７人の死者と数十人の負傷者が出た。アブダッカ氏らは、現場の学校で民間防衛チームの救助活動を取材していて攻撃を受けた。ドローン（無人機）攻撃との情報もある。ガザ内務省によると、民間防衛チームのメンバー３人も死亡した。 ハンユニスでは１６日、アブダッカ氏の遺体が埋葬され、数百人の住民らが哀悼に集まった。 アルジャジーラは声明で、イスラエルが組織的に同局のジャーナリストや家族を狙い、殺害していると主張。国際社会に対し、ただちにイスラエル政府とＩＤＦの責任を追及するよう呼び掛けた。 一方、ＩＤＦの報道官はＣＮＮの取材に対し、ジャーナリストを意図的に攻撃したことはなく、今後もあり得ないと主張。同時に、戦闘地域にとどまることの危険性を強調した。 ＩＤＦはその後、新たな声明の中で、アブダッカ氏の負傷が判明して救急車出動の要請があったため、安全なルートを通行する許可を出していたと説明した。 ところが救急車は別のルートを選び、道路の損傷に遭遇。ＩＤＦは復旧作業を助けるため、ただちにブルドーザーを送り込んだが、作業が完了した時にはすでに遅かったと主張している。",
        "newsTime": "Sun, 17 Dec 2023 05:27:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/68ff53c40ee75c0f8949fdd50c6cd6ae3ce803c3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-35212896-cnn-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "竜巻で変電所が爆発　屋根吹き飛ぶ…辺り一面が炎で真っ赤に　約8万世帯が停電　米・テネシー州(FNNプライムオンライン)",
        "newsContent": "アメリカ・テネシー州を襲った竜巻被害。変電施設が炎を上げて爆発し、最大で約8万世帯が停電した。 【画像】雷が落ちる中…竜巻により変電所が爆発する瞬間 少なくとも6人が犠牲となった、米・テネシー州の竜巻被害。そのすさまじさが分かる映像を地元の電力会社が公開した。 12月9日、州の北部にある変電施設。雷が落ちる中、奥の方で火花が飛び散った。 叩きつけるような雨が降りはじめると突然、炎を上げて爆発。辺り一面が真っ赤に染まった。 別の角度から見ると、画面が白い光に包まれた直後、建物の屋根が吹き飛び、破片が舞い上がっていく様子も見られた。 さらに、この時のものと見られる映像では、巨大な火柱が上がると同時に辺りが真っ暗になる瞬間が捉えられていた。男性が「オーマイガー!」と声を上げる。 変電施設の爆発などにより、テネシー州では最大で約8万世帯が停電し復旧作業が続けられている。 （「イット!」 12月13日放送より）",
        "newsTime": "Sun, 17 Dec 2023 05:02:25 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9c650198126af837caad0905e62014bac0c27126?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00729616-fnnprimev-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "コーヒー豆のかすをコンクリートに再利用、強度も向上か　豪研究チーム(CNN.co.jp)",
        "newsContent": "（ＣＮＮ）　世界全体で１日当たり２０億杯以上のコーヒーが飲まれ、抽出した後に出るコーヒーかすは年間６０００万トンに上る。このうち再利用されるのはごく一部で、その多くは土壌肥料として使用されるが、ほとんどのコーヒーかすは焼却されるか埋め立て処分される。その際、他の有機化合物と同様、二酸化炭素（ＣＯ２）の２５倍の温室効果があるメタンを放出する。 最近の研究で、コーヒーかすがコンクリートの材料として活用できるほか、強度も向上できることが分かった。 「我々はコーヒーを飲みながらこのアイデアを思いついた」と話すのは、オーストラリアのメルボルンにあるロイヤルメルボルン工科大学（ＲＭＩＴ）工学部の研究員で、この研究を主導したラジーブ・ロイチャンド氏だ。「コーヒーかすを酸素のない状態で焙煎（ばいせん）したところ、バイオ炭と呼べるものができた。砂の代わりにコンクリートに混ぜたところ、強度が３０％向上した」 コンクリートの基本成分は、水、砂利、砂、セメントの四つ。世界で最も広く使用されている建築材料のコンクリートは年間使用量が３００億トンと、４０年前の３倍に増えた。 ロイチャンド氏が率いる研究チームは、砂の一部を、コーヒーかすから作られたバイオ炭（木炭に似た物質）に置き換えた。砂の１５％をバイオ炭に置き換え、３５０度で加熱した時に最良の結果が得られたという。コンクリートの圧縮強度 (荷重に耐える材料の能力) は、通常のコンクリートよりも３０％高かった。 同氏によると、通常のコンクリートでは体積で２番目に大きな成分である水が時間とともにセメントに吸収され、コンクリート内部に残る水分量が減少する。この乾燥作用は、ミクロスケールでの収縮やひび割れを引き起こし、コンクリートを弱体化させる。 コーヒーかすから作られたバイオ炭は、この自然のプロセスによる影響を抑えることができるという。ロイチャンド氏は、バイオ炭をコンクリートに混ぜると、その粒子が小さな貯水槽のような役割を果たしコンクリート全体に行き渡ると指摘。コンクリートが固まり始めると、バイオ炭はゆっくりと水を放出し、周囲の材料に水分を与え、収縮やひび割れの影響を軽減する。 「この廃棄物を活用し、貴重な資源に変えていく」とロイチャンド氏。「砂も不足しており、砂の一部を置き換えても、持続可能性の面ではいまだ向上中だ。徐々に、砂の大半を別の廃棄物に置き換えられる段階に達するかもしれない」",
        "newsTime": "Sun, 17 Dec 2023 04:33:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5f21c21ac32f72c015eb8f6a56b3b0a7474ff35b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-35211967-cnn-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "夜中に通行中の外国人女性の顔に火を付ける…２０代の男を追跡中＝韓国(中央日報日本語版)",
        "newsContent": "男が外国人女性の顔にやけどを負わせ逃げる事件が発生し警察が追跡中だ。 ソウル・恵化（ヘファ）警察署などが１６日に明らかにしたところによると、前日午後１０時ごろソウル市内の私立大学寮近くで身元不明の２０代の男が英国籍の女性留学生の顔に火をつけた後に逃走した。 これを目撃した通報者によると、男は被害女性に揮発性の液体を浴びせライターで火を付けた後に逃走したという。 被害女性は病院に運ばれたが幸い命に別条はないが２度のやけどをした。 警察は事件現場周辺の防犯カメラ映像などに基づいて容疑者を追跡している。 警察関係者は「詳しい事項は明らかにしにくく現在追跡中だ」と明らかにした。",
        "newsTime": "Sun, 17 Dec 2023 04:21:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/596e869b0b9663a7b13ce138993ff4352bd2102e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "英駆逐艦、紅海で攻撃用とみられるドローン撃墜　海運大手は当該海域の航行見合わせ(BBC News)",
        "newsContent": "イギリス国防省は16日、紅海で英海軍の駆逐艦が攻撃用とみられるドローン（無人機）1機を撃墜したと発表した。紅海では最近、イエメンの反政府武装組織フーシ派が支配する同国の地域から船舶への攻撃が相次いでいる。こうした中、デンマークの海運大手は、紅海を経由するすべての通航を一時停止すると発表した。 イギリスのグラント・シャップス国防相は、英海軍の45型駆逐艦「ダイヤモンド」が目標物の撃墜に成功したと語った。国防省によると、同軍が敵対的な空中目標を撃ち落としたのは数十年ぶり。 同省は、攻撃ドローンの所属については言及しなかった。ただし、紅海で最近起きた複数の攻撃をめぐっては、イエメンの反政府武装組織フーシ派が関与を主張している。 イスラエルとイスラム組織ハマスの戦闘が始まって以降、フーシ派はこの地域で外国船を標的にしている。フーシ派はハマスへの支持を表明しており、イスラエルへ向かう船を狙っているとしている。 シャップス英国防相は、16日のドローンは商船を狙っていたとみられると述べた。 紅海は北アフリカとアラビア半島の間に位置し、スエズ運河を経由して地中海とインド洋を結んでいる。 石油や燃料の輸送において、紅海は世界で最も重要な航路の一つとなっている。 シャップス氏は声明で、「ダイヤモンド」は「海洋安全保障を維持するための国際的取り組み強化のため」、2週間前に同地域に派遣されたばかりだと説明。こうした攻撃は、「国際通商と海洋安全保障への直接的な脅威」だとした。 「イギリスは世界貿易の自由な流れを守るため、引き続き、こうした攻撃の撃退に取り組んでいく」と、国防相は強調した。 ■海運大手が紅海航行を見合わせ こうした中、デンマークの海運大手マースクは15日、紅海を経由するすべての通航を一時停止すると発表した。 これは、イランの支援を受けるフーシ派が支配するイエメンの地域からの船舶への攻撃が相次いだことを受けた決定。 今月初めには、紅海で商船3隻が攻撃を受け、米軍艦がドローン（無人機）3機を撃ち落としたと、米中央軍が発表している。 米中央軍によると、駆逐艦「カーニー」は3日朝、バハマ船籍でイギリスが所有・運営する貨物船「ユニティ・エクスプローラー」の近くで、対艦弾道ミサイルが爆発するのを探知した。 「カーニー」に向かってもドローンが飛来し、「カーニー」はこれを撃墜した。ただ、カーニーを標的にしていたかは不明だという。 ドイツの海運会社ハパックロイドも、マースクと同様の措置をとっている。 世界有数の海運会社マースクはBBCに充てた声明で、「この海域における最近の商船への攻撃は憂慮すべきものであり、船員の安全と安心に重大な脅威をもたらしている」と述べた。 マースクが所有する船舶も最近、攻撃を受けている。 同社は、「昨日のマースク・ジブラルタル号が巻き込まれたニアミス事故、そして今日発生したコンテナ船に対する別の攻撃を受け、バブ・アル・マンデブ海峡を航行する予定のすべての船舶に対し、追って通知があるまで航行を一時停止するよう指示した」という。 アラビア半島のイエメンと、アフリカのジブチとエリトリアの間に位置するバブ・アル・マンダブ海峡は、幅が20キロと、航行に危険が伴うことで知られる。 紅海の南側からスエズ運河に向かうには、この海峡を通過する必要がある。同海峡を回避する場合、アフリカ大陸の南を経由することになり、スエズ運河経由よりもさらに時間がかかる。 （英語記事　British warship shoots down suspected attack drone）",
        "newsTime": "Sun, 17 Dec 2023 04:21:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d5d372ef4d632bb40de21ebcff6b67a871bf851f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-67740600-bbc-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "ヴァチカンの裁判所、枢機卿に禁錮刑　不動産投資で横領(BBC News)",
        "newsContent": "ローマ教皇庁（ヴァチカン）の裁判所は16日、横領罪に問われた枢機卿アンジェロ・ベッチウ被告（75）に対し、禁錮5年6カ月を言い渡した。ベッチウ枢機卿は教皇フランシスコの元顧問で、かつては本人も教皇の候補とされていた。カトリック教会で教皇に次ぐ高位聖職者の枢機卿が、教皇庁の裁判所で裁かれるのは初めて。 2年半続いた裁判の判決によると、枢機卿は2013～14年、英ロンドンの不動産取得に関連して教皇庁の公費2億ドル超を、ファンドに投資。検察によると、ロンドンの不動産取得をめぐり教皇庁は1億4000万～1億9000万ユーロの損失を出したという。 教皇庁の裁判所はさらに、ベッチウ枢機卿が地元サルディニア教区で兄弟が運営する企業あるいは慈善団体に、公金を流用したり契約をあっせんしたりしたという罪状についても、有罪判決を下した。 ベッチウ枢機卿は2011～18年に国務長官代理を務め、教皇の実質的な首席補佐官として、教皇庁の公金を管理する立場にあった。 ベッチウ被告は横領や職権乱用などの罪状を、強硬に否定している。担当弁護士は、上訴する方針を示している。 教皇庁は2020年9月、列聖省長官だったベッチウ枢機卿が辞任したと発表。「ローマ教皇は、ジョヴァンニ・アンジェロ・ベッチウ枢機卿が願い出た列聖省長官職からの辞任、および枢機卿として権利の放棄を認めた」とした。ベッチウ枢機卿はこれ以降、「枢機卿」の地位は保持するものの、次回の教皇選挙（コンクラーヴェ）では投票権を持たないこととなった。 長年取りざたされる教皇庁内の汚職疑惑は、歴代教皇の在位に影を落としてきた。フランシスコ教皇がヴァチカン改革を進めるなかで、どこまで抜本的対応をとれるかが注目されている。 ベッチウ枢機卿が有罪とされた公金横領は、ロンドンにある高級住宅地・繁華街のチェルシー地区にある不動産物件をめぐるものだった。高級デパート「ハロッズ」の倉庫だった建物を高級マンションに改築する計画があり、その事業に参加するため、ロンドン拠点のイタリア人金融業者ラファエレ・ミンチオーネ被告が運営するファンドへ、教皇庁の公金が支払われたとされる。使われた公金は、慈善活動などに使われるためのものだったという。 ミンチオーネ被告も16日、禁錮5年半を言い渡された。この不動産取引にかかわった別のブローカーも、禁錮6年の判決を受けた。 ベッチウ枢機卿はほかに、サルディニア出身女性に57万ユーロを支払った件についても有罪になった。この女性は、アフリカ・マリで誘拐された修道女の解放を手助けしているのだと枢機卿側は主張したが、検察側はこの女性が資金をぜいたく品や旅行に使ったとした。女性は禁錮3年9カ月の有罪判決を受けた。 （英語記事　Cardinal Becciu: Vatican court convicts former Pope adviser of financial crimes）",
        "newsTime": "Sun, 17 Dec 2023 04:17:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/72ed0fadd261c5f2036b09ab8794612f6167c1e7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-67740619-bbc-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "建物がひっくり返り…アイルランドとアメリカで竜巻が猛威　カメラに“爆発の瞬間”も(FNNプライムオンライン)",
        "newsContent": "世界各地で竜巻が猛威をふるい、家が破壊されるなどの被害が出ている。 【画像】竜巻によって起きた爆発の瞬間 10日、アイルランド北西部にあるリートリムの村を強風が襲った。 家の屋根は無くなり、木はなぎ倒され、港ではボートが転覆していた。竜巻によるものとみられている。 さらに、竜巻はアメリカでも起きていた。 南部・テネシー州では、ゆっくりと竜巻が近づいてくる様子が撮影されていた。ときおり落雷も起きる中、突然、竜巻がオレンジ色に染まり、続いて大きな火柱が上がった。爆発が起きたのだ。撮影者は思わず「オーマイガー!」と声を上げた。 竜巻が過ぎ去った街には、大量のがれきが散乱していた。 丸ごとひっくり返った建物が、風のすさまじさを物語っていた。 テネシー州では、少なくとも6人が死亡。約3万5000世帯が停電したという。 （「イット!」 12月11日放送より）",
        "newsTime": "Sun, 17 Dec 2023 04:13:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f8278e8c65b913019a6c7e116da89c56226586ea?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00728512-fnnprimev-000-2-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "自宅クリスマスツリーの下から「世界で2番目に強い」猛毒のヘビが！ 恐怖の映像を公開（豪）(ニューズウィーク日本版)",
        "newsContent": "オーストラリアで、幼い子供が自宅のクリスマスツリーの下で発見したのは......気の早いサンタクロースからのプレゼントではなく、猛毒ヘビだった。通報を受けたヘビ捕獲業者は、「その子はすぐに母親に知らせ、母親はそれが冗談なのかわからなかったが、確認した」と本誌に語った。「ヘビを見つけた母親は、すぐに私たちに連絡した」 【動画】自宅クリスマスツリーの下から「世界で2番目に強い」猛毒のヘビが！ 恐怖の映像を公開 クイーンズランド州ハービーベイのヘビ捕獲業者のドリュー・ゴッドフリーは、このヘビを捕獲した時の映像を自身のYouTubeページ「Hervey Bay Snake Catchers」に公開している。 発見されたヘビはイースタンブラウンスネークという種類で、陸生ヘビの中で「世界で2番目に強い毒を持つ」とゴッドフリーは言う。「オーストラリアで最も多くの死者を出しているヘビだ。子供が誤ってヘビを踏んでしまったら、高い確率で噛まれる」 イースタンブラウンスネークはオーストラリア東部から南部にかけて生息している。自然生息地は人口密集地と重なっているため、家の中で発見されることも珍しくない。「ドアの下に隙間があったので、そこから入ってきたのだろう」とゴッドフリーは言う。 「ヘビは安全だと感じると壁や縁に沿って進み、身の危険を感じると壁に囲まれて身を守ることのできる部屋の隅に向かうことが多い。この家のツリーはたまたま部屋の角にあり、下には飾り付けのプレゼントが多数置かれていたので、大きな動物から隠れるには家の中で最も安全だと感じたようだ」 ■成蛇よりも幼蛇のほうが危険な理由 見つかったヘビは、体長45～60センチだった。「小さく動きが素早いので、扱うには非常に危険なサイズだ」とゴッドフリー。「成蛇より早く私の手にたどりつく。幼蛇のほうが臆病で、反応が素早い」 しかし、イースタンブラウンスネークは他のヘビと同様、攻撃的ではなく、噛みつくのは攻撃されたと感じたり、脅威を感じたりしたときだけだ。「戦うよりも逃げる。理由もなく噛むことはない」とゴッドフリーは言う。 「干渉しない限り安全だ。ヘビは人間を怖がり、だからプレゼントの間に隠れようとした。ヘビは誰も噛もうとはしないが、攻撃されれば身を守る」 ゴッドフリーによれば、今夏のオーストラリアは非常に乾燥していたため、民家に侵入するヘビが例年になく多いという。「このヘビも水を探していたのだろう」とゴッドフリーは言う。「民家やプールなどの水気のある場所に入り込むヘビが通常より多い」",
        "newsTime": "Sun, 17 Dec 2023 04:10:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/40d9f6a81b73bd8b9184f0cb9de245eb934fdd06?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010002-newsweek-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    }
]