[
    {
        "newsId": 0,
        "newsTitle": "ガザ地区への支援物資　新検問所から搬入再開も トラックから略奪相次ぐ(テレビ朝日系（ANN）)",
        "newsContent": "食料不足が深刻化しているパレスチナのガザ地区に、閉じていた検問所からの人道支援物資の搬入が再開されました。 しかし、物資を載せたトラックからの略奪が起きています。 17日、イスラエルとガザ地区南部の境界にあるケレム・シャローム検問所からの人道支援物資の搬入が再開されました。これまでエジプトとの境界にあるラファ検問所が唯一の経路だったこともあり支援が拡大することが期待されます。 しかし、ガザ地区南部ラファでは、人道支援物資を運ぶトラックに人々が乗り込み次々と物資を奪っていく様子が確認できます。 ガザ地区南部では住民だけでなく、北部から避難してきた人も集まり、食料不足が深刻化していました。",
        "newsTime": "Mon, 18 Dec 2023 03:00:33 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1aebd3f5e55cc4f2bd0a832b54134702bbb8248d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010009-annd-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "『ネコ禁止令』ついに廃止へ！ シンガポール公営住宅で愛猫家悩ませた34年に幕(The News Lens Japan)",
        "newsContent": "シンガポール政府は、34年間続いたHDB（註：シンガポール政府が運営する公営住宅）の『猫禁止令』を廃止し、HDB内の猫飼育に関する条例を提案する予定だ。来年この条例が可決されれば、猫の飼い主になりたい入居者は、許可証を取得すれば1世帯につき最大2匹までの猫の飼育が認められることになる。また、すべての飼い猫にマイクロチップの埋め込みが義務づけられる。 シンガポール紙「聯合早報」やニュースメディア「Channel News Asia」が伝えたところでは、シンガポール政府は2023年に飼い猫の管理のための枠組みを導入し、HDB居住者がペットの猫を飼えるようにする計画だ。順調にいけば、HDB入居者は、早ければ来年にも1世帯につき2匹まで猫を飼うことができるようになり、シンガポールが34年間続けてきた「猫禁止令」はついに過去のものとなる。 タン・キアットホー（陳傑豪）情報通信兼国家開発担当大臣は12月2日、国立公園局動物獣医サービス（AVS）が猫管理の枠組みを策定し、2ヶ月間のパブリックコメントの募集を開始したと発表した。 タン大臣は「我々も、今までの猫の飼い主に免許条件を満たすための十分な時間を与える必要があると認識している。1年から2年の移行期間を設け、その間に飼い猫の許可証を全て無料で発行するつもりだ。我々は、猫を飼いたいという住民の希望を満たすことと、全ての人にとって調和のとれた生活環境を維持することのバランスを取りたいと考えている」と述べた。 報道によれば、経過措置期間が終わると、HDB入居者を含む猫の飼い主は、許可証を取得しなければ、猫を飼うことは認められない。すべての飼い猫にマイクロチップの埋め込みが義務付けられ、初めて許可証を申請する者は、申請前にペットの基本的な世話について学ぶ無料のオンラインコースを修了しなければならない。 HDB（フラット）はシンガポールの公営住宅で、シンガポール国民の約8割がHDBに住んでいると言われる。",
        "newsTime": "Mon, 18 Dec 2023 02:59:39 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fb2188038c4b91e33603e7a5ca0a50f2e94706fb?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010001-newslens-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "中国の少年 親の金塊1億円盗み超高級車など爆買い…親が取った行動とは?(The News Lens Japan)",
        "newsContent": "中国で10代の少年が友達と共謀し、自分の親の金庫から565万元（約1億1280万円）相当のゴールドバー（金塊）を盗んで売却し、スーパーカーなど高級品を爆買い。友達には謝礼として21万元（約420万円）を手渡した。この〝窃盗事件〟が発覚した後、母親の取った行動が、中国のソーシャルメディアで大きな話題になっている。 香港紙サウスチャイナ・モーニング・ポストによると、中国中部・湖北省に住む裕福な家庭の少年は昨年、親の金庫から565万元（約1億1280万円）相当の金の延べ棒を盗み出して換金し、超高級車ランボルギーニを買うなど、豪遊した。 だが、息子の異変に気付いた母親は事の一部始終を知り、窃盗の罪で息子と友達の2人を刑事告発するかわりに、謝礼を受け取った息子の友達だけを相手取り、謝礼として息子が支払った21万元（約420万円）の全額返還を求めて提訴した。 母親は、自分の息子が湯水のように使い果たしたカネの一部を取り戻すことだけが目的ではなく、友達の少年に対して〝教育的な意味〟で法的措置を決めたとしている。裁判所は先日、判決公判で原告の訴えを支持し、被告に対し21万元全額を支払うよう命じた。 同紙によると、息子は両親が家を留守にした際、暗証番号で保護された金庫を一緒に開けようと友達に持ち掛けた。実際、2人がどのようにして暗証番号を入手したかなど、詳細は分かっていない。 金庫を開けると、中には合計15．5キロの金の延べ棒があり、興奮のあまり息子は売却することを決め、少年2人は延べ棒を運び出し、565万元で売却したという。買い取った業者については不明。 大金を手にした息子は、すぐにイタリア製スーパーカー、ランボルギーニを購入し、ほかにも高級品などを爆買いし、友達に現金21万元を手渡した。だが同紙は、「息子の豪遊生活は長続きせず、母親が金庫の中を見て、からっぽだと気づいた瞬間に終わった」と伝えた。 ゴールドバーが盗まれたことを理解した母親は、すぐに警察に通報。ランボルギーニは返品できたが、友達は21万元のうち5万元だけを返すことを約束したという。そのため、母親は全額返還を求めて提訴した。",
        "newsTime": "Mon, 18 Dec 2023 02:57:54 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3b8a51278438508dda2a7dfeb342796b3611b5bc?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010000-newslens-000-1-view.jpg?pri=l&w=450&h=284&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "「アウディーイウカの戦い」　東部戦線でロシア軍に損失(AP通信)",
        "newsContent": "キーウ、ウクライナ、12月18日 (AP) ― ウクライナ東部ドネツク州の戦略的要衝アウディーイウカを巡る戦いで、ロシア軍の損失を示す空撮映像をAP通信が入手した。 　アウディーイウカの北にあるステポベ村で今月撮影されたドローン映像には、並木の後ろに身を隠そうとしたロシア兵の遺体が散乱する、黙示録的な光景が広がっている。 　畑の境界に植えられた樹木は焼け焦げ、村は跡形もなく破壊されており、畑には砲弾やドローンからの爆弾の着弾跡が至るところに残されている。 　映像はAP通信がウクライナ軍第110独立機械化旅団から入手したもので、12月6日に撮影されたというが、ステポベ村の周辺で撮影された150を超えるロシア兵の遺体は、数週間放置されていたという。 　遺体のほとんどはロシア兵の戦闘服を身にまとっているが、中にはウクライナ兵の遺体も混じっているという。 　ロシア軍は10月からアウディーイウカに対する攻勢を仕掛けており、多大な損害を出したにもかかわらず、大きな成果は上げられていない。 （日本語翻訳・編集　アフロ）",
        "newsTime": "Mon, 18 Dec 2023 02:54:20 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cfc94efd1c872589d9da5588704de3b1d669debd?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010000-aptsushinv-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "米艦の韓国入港などへの反発か　北朝鮮が連日の弾道ミサイル発射(テレビ朝日系（ANN）)",
        "newsContent": "北朝鮮が17日に続き18日朝も、日本海へ向け弾道ミサイル1発を発射しました。ソウルから報告です。 　（河村聡記者報告） 　韓国国防省は18日午前、会見で朝の発射について最新型のICBM＝大陸間弾道ミサイルである「火星18」など固体燃料式のミサイルである可能性も視野に現在、分析中だと明らかにしました。 　韓国軍の発表によりますと、北朝鮮は午前8時24分ごろ、平壌（ピョンヤン）一帯から日本海へ向け長距離弾道ミサイル1発を発射しました。 　通常よりも高い角度で発射され、およそ1000キロ飛行し日本海に落ちたということです。 　北朝鮮は17日夜にも短距離弾道ミサイル1発を発射していますが、その直後には国防省報道官の談話を公開し、アメリカと韓国が核戦略を話し合う「核協議グループ」や原子力潜水艦など「戦略資産」の朝鮮半島への展開を強く批判しています。 　実際に17日にはアメリカの原子力潜水艦「ミズーリ」が韓国南部の釜山（プサン）に入港していて、2日連続での弾道ミサイル発射はこうした米韓の動きへの反発とみられます。 （C）　CABLE NEWS NETWORK 2023",
        "newsTime": "Mon, 18 Dec 2023 02:53:06 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8e8708b8f7efff8d922818ec7e5b589ad62968ea?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000025-ann-000-2-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "北朝鮮の2日連続ミサイル発射　韓国統一部「韓米が圧倒的対応へ」(聯合ニュース)",
        "newsContent": "【ソウル聯合ニュース】韓国統一部の具炳杉（ク・ビョンサム）報道官は18日の定例記者会見で、北朝鮮が17、18の両日に弾道ミサイルを発射したことについて、「北のいかなる挑発にも韓米同盟は即刻かつ圧倒的に対応していく」として、「北は今からでも挑発と威嚇の誤った道から抜け出し、対話と協力の道に出るべきだ」と強調した。 　北朝鮮は17日夜、短距離弾道ミサイルを発射したのに続き、18日朝には大陸間弾道ミサイル（ICBM）と推定される長距離弾道ミサイルを発射した。 　また具氏は北朝鮮の朝鮮中央通信が北朝鮮に対する対応体制を強調した韓国軍指導部の発言を強く非難する論評を出したことに関して、「われわれの正当な対応措置を威嚇したことを糾弾する」と応酬した。",
        "newsTime": "Mon, 18 Dec 2023 02:49:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c28a4e7f7015a377693c524c9f0a75a409c3838b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00417518-yonh-000-1-view.jpg?pri=l&w=450&h=323&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "香港  「リンゴ日報」の創業者・黎智英氏の裁判始まる　国家安全維持法違反の罪(テレビ朝日系（ANN）)",
        "newsContent": "香港で政府に批判的なメディアとして知られた「リンゴ日報」の創業者・黎智英氏の裁判が始まりました。 香港政府に対して批判的な論調で知られた日刊紙「リンゴ日報」は香港の国家安全維持法の成立後徹底的な弾圧を受けおととし廃刊しました。 創業者の黎智英氏はすでに詐欺罪などで有罪判決を受けていて1000日以上当局から拘束されています。 きょうから新たに国家の分裂を扇動した国家安全維持法違反の罪での裁判が始まりますが公判は80日間以上かかると見られています。 国家安全維持法違反の最高刑は終身刑で黎智英氏には厳罰が科せられる可能性があります。",
        "newsTime": "Mon, 18 Dec 2023 02:46:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9a09e31bd311b88019616124a03fb13bab582ad1?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010008-annd-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "イスラエル情報機関トップ、カタール首相と「前向きな」会談　人質解放交渉で(CNN.co.jp)",
        "newsContent": "（ＣＮＮ）　イスラエルの情報機関モサドのバルネア長官とカタールのムハンマド首相が１５日に、イスラム組織ハマスに拘束されている人質の解放に向けた間接的な交渉の再開に向けて会談を行っていたことがわかった。情報筋が明らかにした。 情報筋によれば、会談は「前向き」なものだった。イスラエルとハマスは直接対話をすることはない。 イスラエル政府はこれより前、バルネア氏のカタール首都ドーハへの訪問を中止すると発表していた。 今回の最新の会談は、イスラエル国防軍（ＩＤＦ）が１５日にパレスチナ自治区ガザ地区で、誤ってイスラエル人の人質３人を射殺する前に計画されていた。情報筋によれば、人質誤射の事案によって、今回の会談の緊急性が増したという。 イスラエル当局者は１４日、ＣＮＮの取材に対し、戦時内閣は協議再開に取り組む環境が整っていないと感じていると明らかにしていた。 カタールと米国は、ガザにいる１００人余りの人質のさらなる解放に向けた新たな提案を行うなど交渉の再開を試みている。",
        "newsTime": "Mon, 18 Dec 2023 02:43:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/184b59ba04de0a0ac1e6c8c10bbf475db29d8539?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "トルコ、米国務長官に「イスラエル攻撃中断に影響力行使してほしい」(中央日報日本語版)",
        "newsContent": "トルコのフィダン外相は１７日、ブリンケン米国務長官にガザ地区に対するイスラエルの攻撃を中断するよう米国が影響力を行使してほしいと求めた。フランスのコロナ外相もこの日イスラエルを訪問し同国のコーヘン外相と会いガザ地区の状況に懸念を示すとともに「即時持続的停戦」を促した。 ◇トルコ、米国務長官に「完全停戦後に両国で解決策議論」 ロイター通信の報道によると、トルコのフィダン外相はこの日、ブリンケン米国務長官に「イスラエルがガザ地区とヨルダン川西岸に対する攻撃を止めるよう米国が影響力を行使してほしい」と要求した。ロイター通信はトルコ外交消息筋の話として、この日フィダン外相がブリンケン長官と通話し「イスラエルの攻撃によりガザ地区とヨルダン川西岸の状況が悪化している」としてこのように促したと伝えた。 フィダン外相はブリンケン長官にイスラエルが完全な停戦に入った後に両国が解決策を議論する協議に入るようにしなければならないと主張した。 両外相はスウェーデンの北大西洋条約機構（ＮＡＴＯ）加盟とトルコの米国製Ｆ１６戦闘機購入問題も協議した。 スウェーデンがＮＡＴＯに加盟するには既存加盟国すべての加盟議定書批准を受けなければならないが、トルコ議会はまだスウェーデンの加盟を批准していない。トルコはこの問題を米国製Ｆ１６戦闘機購入と連係しようとする動きを見せている。 ◇フランス「即時持続的停戦」 フランスのコロナ外相はこの日イスラエルを訪問し「即座に持続的な停戦」を促すとともに、ハマスの攻撃で犠牲になった人たち、特に性暴力被害者を忘れてはならないと強調した。 コロナ外相はハマスがイスラエルを攻撃した際に広範囲な性暴力があったという主張に対し「フランスはこうした女性犠牲者の話を信じる」と話した。 コロナ外相はまた、１３日にガザ地区南部のラファでフランス外務省職員１人が死亡したイスラエルの攻撃を糾弾し、真相を説明するよう要求した。 コロナ外相はガザ地区で拘束されているフランス人の人質の家族と会い、ヨルダン川西岸でパレスチナ自治政府のマリキ外相とも対話する予定だ。",
        "newsTime": "Mon, 18 Dec 2023 02:40:37 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/372d0f29cadd31ca88a3767c61a599a518a2d515?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000036-cnippou-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "韓国統一相「北朝鮮の人権侵害は現在進行形」　国際社会に連帯促す(聯合ニュース)",
        "newsContent": "【ソウル聯合ニュース】韓国の金暎浩（キム・ヨンホ）統一部長官は18日、同部主催の「北朝鮮人権国際対話」の開会あいさつで、「北の人権侵害は現在進行形だが、国際社会が声を一つにして改善を促し続ければ、結局は北も変化するだろう」と述べた。 　金氏は「人権と価値を守ることは水面下の白鳥の脚のようなもの。沈まないように絶えず思い悩み、闘争する必要がある」とも述べ、北朝鮮の人権状況に対する国際社会の関心と連帯を訴えた。 　また、2024年に国連北朝鮮人権調査委員会の最終報告書発刊10年、国連北朝鮮人権状況特別報告者の設置20年を迎えることから、国際社会、市民社会と連携して北朝鮮人権問題の喚起に一層努めると表明した。",
        "newsTime": "Mon, 18 Dec 2023 02:37:30 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7ac5cda59acd42a0628e3350a9f326b1cf118c9b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00417515-yonh-000-2-view.jpg?pri=l&w=450&h=331&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "乗り遅れた外国人、発車した韓国高速鉄道にぶら下がる…動画が捉えた危険行為(朝鮮日報日本語版)",
        "newsContent": "　ある外国人男性が「ドアを開けてくれなかった」との理由で、動き出したKTX（韓国高速鉄道）にぶら下がる事件が発生した。事件は15日午後3時50分ごろに京畿道光明駅で起こった。ある外国人男性がKTXに乗り遅れた際、ドアが開かなかったことに抗議し、動き出したKTXにぶら下がったのだ。 【動画】発車したKTXの連結部にぶら下がる外国人男性と、追いかける駅員 　ユーチューブなどには当時の状況を撮影した動画が掲載されている。動画を見ると、この外国人男性はKTX9号車と10号車の間にぶら下がり「私は切符を持っている」と英語で叫んだ。駅員が追跡し「お客さん、降りてください」と何度も大声で声を掛けたが、外国人は降りようとしなかった。列車の連結部に片足をかけ、片手で列車の連結装置をつかむ非常に危険な行為だった。 　その後列車は停止し、男性は「私がドアの前にいるのが見えなかったのか」と不満をぶちまけた。駅員が何度も「降りてこい」と指示した時は「私は切符を持っている。列車に乗せろ」と要求した。駅員と口論を続けた男性が最後に降りるところで動画は終わった。 　この外国人男性のせいでこのKTXは少し遅延したという。ある目撃者はユーチューブで「動画に出てくる外国人は乗り遅れた直後、なぜ乗せないのかと抗議し、列車にぶら下がった」「結局KTXは停車し、この外国人はKTXに乗った。あの人のせいでKTXは遅延した」と伝えた。KBS放送によると、この男性は目的地に到着した直後に過料が命じられた。 　KTXは最高速度が時速300キロに達するため、男性にとっては命が危険になるところだった。時速300キロは秒速にすると83メートルだ。2003年に韓国を襲った台風メミは瞬間最大風速が秒速60メートルだった。このスピードでは人間がぶら下がり続けるのは不可能だ。 パク・ソンミン記者",
        "newsTime": "Mon, 18 Dec 2023 02:36:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9134eaf4cee2a4a4d620040bdd78bca9fae155b4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00080063-chosun-000-13-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "韓国で観光フォーラム開催　韓中日未来世代の交流拡大へ(聯合ニュース)",
        "newsContent": "【ソウル聯合ニュース】韓国文化体育観光部と韓国観光公社は18日、南部の全羅南道・麗水で16～17日に「韓中日未来世代観光ビジョンフォーラム」を開催したと発表した。 　16日は麗水エキスポコンベンションセンターで開催された「韓中日eスポーツ大会」の観戦と会場のバックステージ見学、17日には観光業界専門家の講演と若者たちによる観光ビジョン発表会が行われた。 　韓国観光公社のヤン・ギョンス日本チーム長は「今年10月までに韓国を訪れた日本人と中国人観光客の約40％が20～30代」として、観光産業の主要顧客層である韓中日の若者層の観光交流を拡大していくと説明した。　",
        "newsTime": "Mon, 18 Dec 2023 02:34:30 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/181fc06ae1d68a6c3912a767255e1b891c31a8d5?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00417514-yonh-000-2-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "橋頭堡攻撃のロシア空挺師団「桁外れの大損害」 ウクライナは反攻の芽残す(Forbes JAPAN)",
        "newsContent": "ロシア空挺軍の第104親衛空挺師団は、ウクライナ南部ドニプロ川左岸（東岸）でロシア側の作戦を救援するはずだった。 ところが、新たに編成されたこの師団は「初の戦闘で桁外れに大きな損害を被り、目標の達成に失敗した」可能性が非常に高いと英国防省は分析している。 2カ月前、ウクライナ海兵隊の第35海兵旅団の海兵たちはドニプロ川をボートで渡り、砲兵やドローン（無人機）、そして周到な電波妨害による掩護を受けながら、左岸沿いの集落クリンキに橋頭堡（きょうとうほ）を確保した。クリンキ一帯以外、ドニプロ川左岸はロシア軍が支配している。 クリンキ方面はこの戦争の新たな前線になった。ウクライナ側はロシア占領軍をウクライナ南部から押し出していくために、いずれここを有効に活用したいと考えている。 ロシア海軍歩兵隊の部隊は陸軍の自動車化連隊の増援を受けつつ、ウクライナの海兵部隊を駆逐しようとしたが、失敗した。そこで投入されたのが第104師団だった。第104師団は9～10月に急いで訓練されたあと、ウクライナ南部に配置され、クリンキ方面の戦いを主導することになった。 通常は4個師団体制のロシア空挺軍は、ロシアが拡大して22カ月目になる戦争の初期に大きな損害を出していた。新編の第104師団はそれを埋め合わせるはずだった。 だが、2000人規模の第104師団もまた大きな損害を出し、消耗戦にさらに拍車をかける格好になった。「第104師団は航空戦力や砲兵による支援を十分に受けられなかったと伝えられ、兵士の多くは未熟だった可能性が非常に高い」と英国防省は指摘している。 クリンキや周辺の森林に現在、ウクライナの海兵が何人くらいいるのかはよくわからない。ロシア側の情報筋は、上陸部隊は200～300人規模ではないかと推測している。 これら数百人の海兵部隊は、ドローン部隊や砲兵部隊、電子戦部隊とともに、数千人のロシア軍部隊に対して持ちこたえてきた。相手にしてきたのは、最初は第810海軍歩兵旅団の海兵、次に第70自動車化狙撃師団の兵士、そして第104師団の空挺兵である。",
        "newsTime": "Mon, 18 Dec 2023 02:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ae704ad687443d8195b0d872892534bab5f5e457?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00068067-forbes-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "北朝鮮が新型ＩＣＢＭ級ミサイル発射、ロフテッド軌道でＥＥＺ外に落下(産経新聞)",
        "newsContent": "北朝鮮は１８日午前８時２４分ごろ（日本時間同）、首都平壌付近から日本海に向けて弾道ミサイルを発射した。韓国軍は長距離弾道ミサイル１発を高角で発射したとしており、米本土を射程に収める新型の大陸間弾道ミサイル（ＩＣＢＭ）を高角度で打ち上げて飛距離を抑えるロフテッド軌道で発射したもようだ。 三宅伸吾防衛政務官は、ミサイルはＩＣＢＭ級で約７３分間飛翔（ひしょう）し、飛行距離約千キロ、最高高度約６千キロ超と推定されると明らかにした。北海道奥尻島の西方約２５０キロの日本の排他的経済水域（ＥＥＺ）外に落下したとみられる。 北朝鮮は１７日夜にも平壌付近から日本海に向けて短距離弾道ミサイルとみられるミサイルを発射したばかり。相次ぐ発射で対北抑止力の強化を図る日米韓に対抗する姿勢を鮮明にした。 北朝鮮国防省は１７日深夜に朝鮮中央通信を通じて報道官談話を発表し、米韓両政府が１５日に米国の核戦略計画について話し合った「核協議グループ（ＮＣＧ）」会合を非難した。米韓が核運用の指針策定や来年の合同演習での核関連訓練の実施で合意したことに対し、「敵対勢力の武力使用のたくらみは先制的で壊滅的な対応に直面する」と警告した。 談話は、米軍が１７日に原子力潜水艦ミズーリを韓国南部の釜山に入港させたことも批判した。日米韓３カ国は北朝鮮の弾道ミサイル警戒情報をリアルタイムで共有するシステムを構築中で、北朝鮮の一連の発射は、米原潜の韓国展開とともに、日米韓の対北連携を牽制（けんせい）する意図もありそうだ。 韓国軍は「韓米日は（ミサイルを）共同探知・追跡できる態勢を備え、発射された弾道ミサイル警戒情報について３カ国で緊密に共有された」と説明。今回の発射は「朝鮮半島や国際社会の平和と安定を害する重大な挑発行為で、国連安全保障理事会決議に明白に違反する」と批判した。韓国政府高官は最近、北朝鮮が月内にもＩＣＢＭを発射する可能性があるとの見方を示していた。（小沢慶太、ソウル　桜井紀雄）",
        "newsTime": "Mon, 18 Dec 2023 02:29:59 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7d40b61d7792937b1ca8d5eacf186e1d09c3bf76?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "景福宮の外壁、捜査中にもかかわらず犯行翌日に新たな「落書きテロ」＝韓国(中央日報日本語版)",
        "newsContent": "ソウル景福宮（キョンボックン）の外壁の「スプレー落書きテロ」が、間髪入れずに再び発生した。 韓国メディア「聯合ニュース」によると、警察は１７日午後１０時２０分ごろ、景福宮に新しい落書きが追加されたという通報を受けた。 新しい落書きが見つかったのは先日の落書きで毀損されて文化財庁が復旧作業をしている迎秋門の近くで、英文で書かれていたという。１６日の落書きと同一犯人の仕業かどうかはまだ明らかになっていない。 警察が落書きテロ犯を追跡中で、さらに文化財庁の落書き除去作業が進められている中で再び類似の犯行が起きた。 これに先立ち、１６日未明に景福宮の外壁一帯には何者かがスプレーを利用して「映画無料」という言葉とともに不法映像共有サイトを意味するとみられる言葉などが落書きされていた。 警察は１６日に壁に落書きをした容疑者が２人である可能性が高いとみていて知能チームと刑事チームが合同で捜査を進めている。容疑者が用意周到に各所に設置されている防犯カメラを避けながら逃走しているため追跡にやや時間がかかるという。 一方、文化財庁は国立文化財研究院保存処理専門家２０人を投じて洗浄および復旧作業を再開したと明らかにした。 文化財庁は化学薬品処理やレーザー洗浄などさまざまな方法を動員して洗浄を進める計画だ。スプレーの痕跡を消すには少なくとも１週間程度はかかるものとみられる。",
        "newsTime": "Mon, 18 Dec 2023 02:27:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6e233ebff74a1628b8fb84002d4d1fade3ad40b4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000035-cnippou-000-1-view.jpg?pri=l&w=450&h=279&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "＜サッカー＞「怪物ＤＦ」金玟哉、独リーグで執念のデビューゴール(中央日報日本語版)",
        "newsContent": "「怪物ＤＦ」金玟哉（キム・ミンジェ、２７）が独プロサッカーのブンデスリーガでデビューゴールを決め、バイエルン・ミュンヘンの勝利に貢献した。得点とアシストが一つずつ取り消しになったが、繰り返し攻撃に参加して勝ち取った執念のゴールだ。 ミュンヘンは１８日（日本時間）、ミュンヘンのアリアンツアリーナで行われた２０２３－２４ブンデスリーガー第１５節でシュツットガルトに３－０で完勝した。ＦＷハリー・ケインが２得点、中央ＤＦの金玟哉が１得点１アシストと活躍した。９日の第１４節でフランクフルトに１－５と大敗した衝撃から抜け出したミュンヘン（勝ち点３５）はリーグ２位で、 首位レバークーゼン（勝ち点３９）を勝ち点４差で追っている。 前半２分にケインの先制ゴールでリードしたミュンヘンは前半２５分、ＦＫから金玟哉がヘディングゴールを決めた。しかしこのゴールはビデオ判定（ＶＡＲ）で金玟哉のオフサイドが宣言され、取り消しになった。ブンデスリーガでの初得点が消えたのだ。金玟哉の不運は続いた。前半４７分、金玟哉のパスをトーマス・ミュラーが受けてドリブルで突破し、右足シュートでゴールネットを揺らした。今度はミュラーがオフサイド判定を受け、ゴール取り消しになった。 それでも金玟哉は何度も攻撃に加担し、ついに攻撃ポイントを挙げた。ミュンヘンが１－０とリードした後半１０分、ＦＫからヘディングでケインの追加ゴールをアシストした。金玟哉のブンデスリーガ初アシストとなった。後半１８分にはゴールも決めた。パブロビッチのＣＫに金玟哉が頭で正確に合わせた。ブンデスリーガ初ゴールだ。金玟哉は今季ミュンヘンに入団した。また、得点とアシストが１回ずつ取り消しになった後、繰り返し挑戦して獲得した貴重なゴールだった。 金玟哉は本業の守備でも無失点に防ぎ、満点の活躍を見せた。爆発的なスピードで相手ＦＷを追って攻撃を断つ場面を何度も見せ、ホームファンの拍手を受けた。金玟哉は欧州サッカー統計サイトから高い評価を受けた。フースコアドドットコムは２得点したケイン（８．５点）より高い最高評点８．８点を金玟哉につけた。ソファスコアもケインとアルフォンゾ・デイビスの８．２点より高い８．３点を金玟哉に与えた。これで金玟哉は批判世論を完全に払拭させた。同僚ＤＦの不振の中、金玟哉の競技力に対する批判が出てきたが、この日は攻守で活躍して実力を立証した。 一方、この日後半３２分にはシュツットガルトの鄭優営（チョン・ウヨン）が交代で出場し、金玟哉と鄭優営が対戦する「コリアンダービー」も実現した。",
        "newsTime": "Mon, 18 Dec 2023 02:25:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/732ad57dbaa1a854399c373b8fcc4ad6d7c2e874?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000034-cnippou-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "移民船が転覆、女性や子どもら６１人死亡か　リビア沖(CNN.co.jp)",
        "newsContent": "（ＣＮＮ）　アフリカ北部のリビア沖で移民を乗せた船が転覆し、女性や子どもを含む約６１人が死亡した。国連の国際移住機関（ＩＯＭ）が明らかにした。 生存者の証言としてＩＯＭリビア支部がＸ（旧ツイッター）に投稿した情報によると、同船は約８６人を乗せてリビアの首都トリポリ西部の都市ズワラを出航した。 「地中海中部は、世界一危険な移民ルートの一つであり続けている」とＩＯＭは指摘する。 リビアは地中海中央ルートの中心拠点になっており、毎年数千人が国境沿いに押し寄せる。より良い生活を求めた人々が遭難する事故は後を絶たない。 国連難民高等弁務官事務所（ＵＮＨＣＲ）によると、地中海中央部で死亡したり行方不明になったりした人は、今年だけで２５００人を超えた。世界の別の場所でも、死者は多数に上ると思われる。",
        "newsTime": "Mon, 18 Dec 2023 02:24:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d5177c2451a295c6d233a8902cd0f5f49fff3bde?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-35212914-cnn-000-1-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "「旅行先として最も魅力的な都市」でソウルが14位、トロントやウィーンを上回る…東京は(朝鮮日報日本語版)",
        "newsContent": "　国際市場調査企業「ユーロモニター・インターナショナル」が調査し、毎年発表している「旅行先として最も魅力的な世界の都市100」というランキングで、ソウルが14位に入った。昨年の26位から今年は12ランクもアップした。 【グラフィック】「女性が1人で行ってはいけない国」1位コロンビア…「最も安全な国」はアイルランド 　このランキングで、フランスのパリは昨年に続き今年も1位だった。続く2位はアラブ首長国連邦（UAE）のドバイ、3位はスペインのマドリードだった。以下、日本の東京、オランダのアムステルダム、ドイツのベルリン、イタリアのローマ、米ニューヨーク、スペインのバルセロナ、英ロンドンが順に4－10位となった。 　東京とシンガポールに次いでアジアで3位のソウルは、大阪（16位）や香港（17位）などアジアのライバル都市はもちろん、オーストリアのウィーン（18位）、カナダのトロント（30位）、スイスのチューリッヒ（32位）など、世界の「住みやすい都市」最上位圏にランクインする都市を上回った。 　日本の東京が「トップ10」に名を連ねたのは今回が初めてだ。これについて、CNNでは同日、「東京は観光インフラ改善、新型コロナウイルス感染症（COVID-19）関連規制の緩和、円安などで10位以内に入った」と分析した。 　ユーロモニターは毎年、データ専門企業ライトハウス（Lighthouse）に依頼し、57種のマトリックスを基に経済およびビジネス・パフォーマンス、観光パフォーマンス、観光インフラ、観光政策・魅力度、衛生・安全性、持続可能性という6つの調査基準で最も魅力的な100都市を選定する。調査項目ごとに順位を決め、これを総合してランキングを発表する。 イ・ヨンソン記者",
        "newsTime": "Mon, 18 Dec 2023 02:20:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4c881b346d84996c6fd8d8e977bbd7e9eeb0173f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00080038-chosun-000-10-view.jpg?pri=l&w=450&h=328&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "アルゼンチンで暴風被害、死者１３人(CNN.co.jp)",
        "newsContent": "（ＣＮＮ）　アルゼンチン南西部の港湾都市バイアブランカが１６日、暴風をともなう嵐に襲われ、少なくとも１３人が死亡した。 地元当局によると、最大風速は約３９メートルに達し、１７日未明までに市民少なくとも３００人が避難した。 市議会は１６日深夜にＳＮＳを通し、市内のスポーツクラブなどで「破滅的」な被害が出ていると発表した。１７日正午ごろの更新では、危機管理委員会が開かれて今後の対策を検討したと報告した。 市長は１７日、Ｘ（旧ツイッター）を通して遺族らとの「連帯」を確認し、３日間の服喪期間を宣言した。 また市民らに向け、電気事故や倒木の危険性が残り、緊急事態は続いているとして、外出を控えるよう呼びかけた。 市の緊急対応当局は１７日、倒木や送電線、標識などの被害を通報する電話が１０万件以上寄せられたと発表した。 大統領府は１６日、閣僚らが地方当局と協力し、被害者への支援や被害への対応に乗り出していると述べた。",
        "newsTime": "Mon, 18 Dec 2023 02:16:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4dd0ed19d3e834e9e444808c8cdd94b8028c22bc?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-35212912-cnn-000-1-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "フォード、主力EVトラック「F-150ライトニング」の生産台数を半減…「需要に合わせた生産を続ける」（海外）(BUSINESS INSIDER JAPAN)",
        "newsContent": "CNBCによると、2024年、フォードは電動ピックアップトラック「F-150ライトニング」の生産を半分に減らすという。 フォードはEV需要の冷え込みやテスラのサイバートラックとの新たな競争に直面している。 F-150ライトニングの減産は、自動車メーカー大手が電気自動車にブレーキをかけていることが分かる最新の兆候だ。 アメリカの大手自動車メーカー、フォード（Ford）が主力車種である電動ピックアップトラック、F-150ライトニング（F-150 Lightning）の減産に踏み切る。 CNBCの報道によると、フォードは2024年、F-150ライトニングの生産を週1600台にすることを計画しており、当初の目標だった3200台から半分に減少している。この計画はフォードが電気自動車（EV）の需要低迷とイーロン・マスク（Elon Musk）のテスラ（Tesla）のサイバートラック（Cybertruck）との競争激化に直面していることを意味している。 オートモーティブ・ニュース（Automotive News）が入手したメモによると、今回の減産は「市場の需要の変化」によるものだという。「顧客の需要に合わせた生産を続ける」とフォードの広報担当者はBusiness Insiderに述べた。 電気自動車市場は2023年も記録的な成長が見込まれているものの、需要は冷え込んできているようだ。価格の高さと信頼性への懸念から、一部の顧客はEVに対して割高な料金を支払うことに消極的になっている。 F-150ライトニングはフォードのフラッグシップEVであり、価格は約5万ドル（約726万円）からで、テスラのサイバートラックの主なライバルでもある。サイバートラックは現在、完成品が生産ラインからようやく納車され始めるところだ。 イーロン・マスクはこの未来的なサイバートラックをF-150ライトニングと度々比較しており、2019年にはサイバートラックがF-150ライトニングを上り坂で牽引する動画を公開している。一方、フォードCEOのジム・ファーリー（Jim Farley）は、2023年6月、サイバートラックを「シリコンバレーの人々」のための車だと述べてその脅威を否定している。 「私は実際に仕事している人々のためにトラックを作っており、それは別の種類のトラックだ」とファーリーは話している。",
        "newsTime": "Mon, 18 Dec 2023 02:10:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e63317c29e2f6d9f66ac91951e7f21645441fd64?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000003-binsider-000-1-view.jpg?pri=l&w=450&h=295&exp=10800"
    }
]