[
    {
        "newsId": 0,
        "newsTitle": "「英国の貧困地域が『保育の砂漠』に　保守党政権で『失われた10年』」ブレイディみかこ(AERA dot.)",
        "newsContent": "　英国在住の作家・コラムニスト、ブレイディみかこさんの「AERA」巻頭エッセイ「eyes」をお届けします。時事問題に、生活者の視点から切り込みます。 ＊　　＊　　＊ 　英国で保育園の閉園が増えている。昨会計年度の閉園数は前年比50％増だ。理由は財政難である。光熱費の高騰、物価高、家賃上昇など、「生活費危機」の時代は「運営費危機」の時代でもある。特に、貧しい地域が「保育の砂漠」になっているとシンクタンクが警鐘を鳴らす。 　他方で、政府は2025年秋までに、生後9カ月から小学校入学時までの保育を週30時間まで無償にすると発表した。この政策の背景は閣僚たちの言葉遣いでわかる。彼らは、もはや保育を「幼児教育」とは呼ばない。「子どものケア」である。大人が働いている間に誰かが子どもを見る。それだけでいいという考えが透けて見える。財務相は、この政策を発表したとき、「多くの女性にとってキャリアの中断がキャリアの終焉になっている」とし、「人手不足の解消」のために母親に職場復帰してもらわねばならないと言った。つまり、保育の無償化は教育政策ではない。ピュアに経済のためなのだ。 　だが、まず貧しい地域の保育園を閉園から救う支援策を出さなければ、裕福な地域と貧困地域との格差は広がるばかりだろう。それに、経済政策としても、長期的には目の付け所を外しているかもしれない。米国の調査によれば、貧困層の幼児教育に1ドル使えば、成人後の効果は16倍になることがわかった。優れた幼児教育を受ければ、社会保障やメンタルヘルスケアを必要とする確率も減り、就業率が上がるという。 　1997年に発足した労働党政権は、格差が経済を衰退させる要因と見極め、教育を優先課題とした。保育は単なる「ケア」ではなく「幼児教育」だという指針を打ち出し、保育の大改革を行った。貧困地域に焦点を定め、保育園併設の育児支援センターを次々と建て、就学時の子どもたちの発達格差を縮めようとした。まさに、政府が「親ガチャ」と闘おうとしたのだ。それは人手不足を母親たちで解消するという付け焼き刃的な政策ではなかったのである。 　長期的視野をなくした保守党政権のもとで、英国は停滞し、貧困化した。「失われた10年」という、どこかで聞いたような表現が使われるようになったのは偶然ではない。 ブレイディみかこ（Brady Mikako）/1965年福岡県生まれ。作家、コラムニスト。96年からイギリス・ブライトンに在住。著書に『子どもたちの階級闘争』『ぼくはイエローでホワイトで、ちょっとブルー』『他者の靴を履く』『両手にトカレフ』『オンガクハ、セイジデアル』など ※AERA　2023年12月25日号",
        "newsTime": "Tue, 19 Dec 2023 09:02:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ff823911f05f761e7e1694c857531707e1ba78b6?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00209255-sasahi-000-1-view.jpg?pri=l&w=450&h=360&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "韓中が「経済協力点検会議」　供給網協力など推進へ(聯合ニュース)",
        "newsContent": "【ソウル聯合ニュース】韓国外交部は19日、ソウルの外交部庁舎で同日、局長級の「韓中経済協力総合点検会議」を開催したと発表した。　 　韓国と中国は会議で、貿易・投資拡大策など相互の関心事について話し合ったほか、供給網（サプライチェーン）協力を推進することで一致した。これに関連し、中国が韓国への産業用尿素の輸出を停止した問題が議題となったかが注目される。 　韓中経済協力総合点検会議は韓国外交部と中国商務省による定例協議体で、両国の経済協力状況を点検し、今後の協力策について意見交換を行う場だ。 　韓国と中国は今年8月、中国で次官級の経済共同委員会を開催。安定的な供給網の維持などについて議論し、年内の早い時期に経済協力総合点検会議を開いて後続措置を点検することで合意していた。　",
        "newsTime": "Tue, 19 Dec 2023 09:02:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/431313834639a528f7bdc226b085a290ef91ae46?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00417672-yonh-000-1-view.jpg?pri=l&w=450&h=296&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "韓国　きょうのニュース（12月19日）(聯合ニュース)",
        "newsContent": "◇北の発射　尹大統領「より大きな苦痛として返ってくる」 　尹錫悦（ユン・ソクヨル）大統領は19日の閣議で、北朝鮮が短距離弾道ミサイルと大陸間弾道ミサイル（ICBM）を相次いで発射したことについて、「朝鮮半島と世界の安全保障に対する重大かつ深刻な挑戦」として、「北の政権は自らの挑発がより大きな苦痛として返ってくることに気付くだろう」と述べた。 ◇韓米が特殊戦訓練　北ICBM発射の18日から 　韓国軍の合同参謀本部は19日、韓米両軍の特殊戦部隊が特殊作戦訓練を実施していると発表した。訓練は北朝鮮が固体燃料式の新型大陸間弾道ミサイル（ICBM）「火星18」の発射訓練を行った18日に始まった。合同参謀本部によると、今回の訓練には韓米特殊戦部隊の要員らが参加。訓練に先立ち、米陸軍の特殊戦司令部に所属する要員が朝鮮半島に展開されたという。韓米は今回の訓練で双方の特殊戦部隊間の戦闘射撃や主要地域内の掃討戦術など特殊戦の戦闘技術を共有し、相互運用性を高めた。 ◇尹大統領　外相・情報機関トップ候補を指名 　尹錫悦大統領は19日、外交部長官候補に趙兌烈（チョ・テヨル）元国連大使（68）を、情報機関・国家情報院（国情院）の院長候補に趙太庸（チョ・テヨン）国家安保室長（67）を指名した。金大棋（キム・デギ）大統領秘書室長が記者会見を開いて発表した。趙兌烈氏は1979年に外務部（現外交部）に入り、通商交渉調整官や駐スペイン大使、第2次官などを務めた。金氏は趙氏について、「2国間、多国間外交の経験が豊富で、特に経済通商分野に詳しい」と紹介した。外交部長官と国情院長は国会の人事聴聞会を経て正式に任命される。 ◇景福宮の落書き　容疑者の男女を追跡中 　警察によると、ソウル・鍾路警察署は国の指定文化財である朝鮮王朝時代の王宮・景福宮の壁にスプレーで落書きした容疑者の男女について身元をほぼ特定し、行方を追っている。同署はこの男女が16日の犯行直後にタクシーで移動した事実をつかみ、乗降記録や支払い内訳などを確認した。また、周辺の防犯カメラを基に逃走経路などを調べ、所在の把握を進めている。警察は容疑者の身元が最終的に確認され次第、逮捕状を請求する方針だ。",
        "newsTime": "Tue, 19 Dec 2023 09:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ad9fa57474db9246376f26990ef5cc7afa80f4c9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00417671-yonh-000-1-view.jpg?pri=l&w=450&h=284&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "ローマ教皇、同性カップル祝福を正式に認める(CNN.co.jp)",
        "newsContent": "（ＣＮＮ）　ローマ教皇フランシスコは１８日、ローマ・カトリック教会の聖職者が同性カップルを祝福することを正式に認めた。 バチカン教理省のフェルナンデス長官らがまとめ、教皇が承認した教皇庁（バチカン）の文書によると、教会の通常の儀式や礼拝の一部でなく、結婚に準じた法的権利を認める「シビルユニオン」としてではないことが条件。 同文書は、祝福を求める人々に対して、道徳的な検証を徹底するという前提条件を課すべきではないと宣言。神の恩恵は正義を主張する人々でなく、謙虚に罪を認める人々にこそもたらされるとして、同性カップルへの祝福に道を開いた。一方で、判断は聖職者に任せるとしている。 教皇はこれまでも、同性愛者に対するバチカンの厳しい対応とは一線を画し、シビルユニオンを支持してきた。 逆にバチカンは２０２１年、神が「罪」を祝福するのは不可能だとして、同性婚の祝福はできないとの公式見解を発表した。 これに対して教皇は先に、同性カップルの祝福に前向きの姿勢を示していた。 性的少数者に対する教皇の寛容な姿勢は、教会内部から根強い反発を招いてきた。今回の動きに対しても、同じ勢力が抵抗を示すことが予想される。",
        "newsTime": "Tue, 19 Dec 2023 09:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2777ba654fbb20d7c31f50807d01f30ca4333813?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-35212989-cnn-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "フーシ派の攻撃に揺れ動く原油価格と物流…米国「紅海パトロール多国籍海軍」創設（２）(中央日報日本語版)",
        "newsContent": "◇紅海のタンカー航行が禁止されれば原油価格高騰も 同紙は「世界的海運会社と石油企業など荷主が紅海地域での運航を中断し原油価格と輸送保険料が急騰している。ＢＰの運航中断決定後、他の海運会社と貿易会社もこれに従う可能性がある」と伝えた。国際格付け会社ムーディーズのダニエル・ハリド首席分析家も「今回のまひが何日も続くならば（海上運賃上昇で）供給網の追加混乱を避けることはできないだろう」と指摘した。 特に紅海は湾岸地域で生産された原油と天然ガスが欧州と北米に輸出される主要ルートだ。状況が悪化すれば地中海とスエズ運河をつなぐ送油管まで連鎖して影響を受ける恐れがある。船舶仲介企業ＥＡギブソンのリチャード・マシューズ研究責任者は「もし、紅海がタンカー航行禁止区域になれば原油価格とタンカー輸送料が高騰するだろう」と予想する。国際原油価格も波立ち始めた。この日ニューヨーク商品取引所で来年２月引き渡し分のウエスト・テキサス・インターミディエート（ＷＴＩ）価格は１バレル＝７２．４７ドルで前営業日より１．４６％上昇した。ＷＴＩ価格は紅海航路の危険性が浮上し１２日の６８ドルから持続して上昇中だ。 ◇米「多国籍艦隊」創設にフーシ派「イスラエルの船以外は安全」 このように状況が悪化すると米国は周辺国と共同軍事対応に出た。オースティン米国防長官はこの日イスラエルを訪問し、紅海とアデン湾の安保問題に共同対応するための「繁栄の守護者作戦」の創設を発表した。ここには米国をはじめとして英国、バーレーン、カナダ、フランス、イタリア、オランダ、ノルウェー、セーシェル、スペインの１０カ国が参加する。 オースティン長官は「最近フーシ派の無分別な攻撃激化は貿易の自由な流れを脅かし、罪のない船員を危険に追いやり、国際法に違反している。これは集団的な行動を要求する国際的挑戦」と指摘した。その上で「合同海軍司令部（ＣＭＦ）傘下機動部隊ＣＴＦ１５３の指揮下に紅海の安全保障に焦点を合わせた重要な新たな多国籍安全保障計画を設立する」と明らかにした。 ＣＭＦは中東地域の海上安保を守るために米国が主導して作った多国籍海軍連合だ。韓国と日本をはじめ３９カ国が参加している。オースティン長官はこの日、イスラエル軍がガザ地区で進めている大規模作戦を低強度戦争に転換する案をイスラエルのガラント国防相と話し合ったりもした。 こうした動きにフーシ派は反発しながらもイスラエル所有でない船舶は攻撃しないと一歩後退した。フーシ派最高政治委員会のモハメド・アル・ブハイティ氏はこの日アルジャジーラとのインタビューで「米国が構成し紅海に派遣するいかなる連合体にも対抗する準備ができている」と話した。一方フーシ派のモハメッド・アブドゥル・サラム報道官ははＸ（旧ツイッター）への投稿を通じ「イスラエルに属する船でなければ紅海を航行する船舶は安全だ」と強調した。 フーシ派を支援するイランも米国の動きに神経を尖らせている。これに先立ち１４日、イランのアシュティアニ国防相は「（米国が合同軍事活動という）非理性的な動きを見せるならば彼らは驚くべき問題に直面することになるだろう」と警告した。",
        "newsTime": "Tue, 19 Dec 2023 08:58:47 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/31866663dd1bfac998099bb5e6edbdda1a1caeaa?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "フーシ派の攻撃に揺れ動く原油価格と物流…米国「紅海パトロール多国籍海軍」創設（１）(中央日報日本語版)",
        "newsContent": "国際貿易ルートの核心である紅海・スエズ運河航路がまひする危機に置かれた。イエメンのフーシ派が紅海で民間船舶を相次いで攻撃し海外の大手海運会社に続き生産量規模で世界２位の英石油企業ブリティッシュ・ペトロリアム（ＢＰ）も紅海での運航を見合わせると明らかにした。世界的に物流とエネルギー輸送大乱への懸念が高まり米国は関連国と紅海の安全保障を共同で対応することにした。 ウォール・ストリート・ジャーナルなどが１８日に伝えたところによると、ＢＰはこの日「紅海航路の安全状況が悪化したことを受け、紅海を通過するすべての輸送を一時的に中断することにした」と明らかにした。世界の主要海運会社はすでに紅海での船舶運航を一時中断している。世界２位海運会社であるデンマークのマースクが１５日に一時運航中断を発表したのに続き世界５位のドイツのハパックロイドも紅海での運航を取りやめた。 世界３大海運同盟のひとつであるザ・アライアンスもスエズ運河を通過しないと明らかにし、ここに所属する韓国の海運会社ＨＭＭと台湾の陽明海運などもこの方針に従った。スイスのＭＳＣ、フランスのＣＭＡ　ＣＧＭ、ベルギーのユーロナブなど欧州の海運会社も相次いで紅海での貿易船舶の運航をやめた。 代わりにこれら企業はアフリカの喜望峰を回って大西洋を航行する迂回ルートを選んでいる。スエズ運河路線より９０００～１万キロメートル長く航行しなければならないが、この場合物流費用は約２０％、航海期間は７～１４日増えることになる。 ◇フーシ派の攻撃で紅海「貿易まひ」懸念 世界的海運会社と石油会社が紅海での運航を中断したのはここでイエメンの反政府勢力であるフーシ派が持続的に民間船舶を攻撃しているためだ。フーシ派は先月１９日に紅海で航行中だった日本の海運会社所属船舶を拿捕した後、紅海を過ぎる船舶少なくとも１０隻を攻撃したり威嚇した。 名分はイスラエルのガザ地区攻撃に対する報復だ。フーシ派はイスラム教シーア派の分派であるザイド派所属隊員で主に構成されており、同じシーア派であるイランの支援の中で首都サナアをはじめとするイエメン西部の大部分を支配している。 紅海とスエズ運河路線は欧州市場とつながる核心海上貿易ルートだ。世界の海上コンテナ物流の３０％、商品貿易量の１２％を占める。ペルシア湾で生産された原油と天然ガスを欧州と北米に輸出するルートでもある。 今回の事件で世界的物流費用の急騰が懸念される理由だ。ウォール・ストリート・ジャーナルによると現在スエズ運河を通過する船舶数は１日平均１７隻から１４隻に減った程度だが、紅海地域の運航中断が続けば物流大乱を招くことになる。１４日には韓国の貨物を載せてトルコに向かったブルガリアのばら積み船がアデン湾に進入する前にソマリアの海賊に拉致されたという。",
        "newsTime": "Tue, 19 Dec 2023 08:58:46 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b3f491b76829846412cdeb205c71441995cd3961?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "トランプ氏が次期米大統領になる可能性は「5割かそれ以上」(ニッポン放送)",
        "newsContent": "日本経済新聞コメンテーターの秋田浩之が12月19日、ニッポン放送「飯田浩司のOK! Cozy up!」に出演。次期アメリカ大統領選挙について解説した。 2024年11月のアメリカ大統領選挙に向けた野党・共和党の予備選挙は、初戦となる中西部アイオワ州の党員集会まであと1ヵ月を切った。トランプ前大統領は12月だけで3度アイオワ州を訪れ、支援者を前に支持を訴えている。 飯田）共和党の指名候補争いは、トランプさんが圧倒的に引き離しています。 秋田）私も大統領選の取材でアイオワ州の党員集会に行きましたが、体育館や学校の教室などを使って集まり、話し合うのです。最後に「どちらを支持するか」で部屋の隅に分かれる。さらに引き抜きなどがあり、議論しながら決めていきます。民主主義の原点のようなやり方です。世論調査によると、アイオワ州内では51%がトランプ前大統領を第1候補とすると回答しています。 飯田）NBCテレビの調査によると。 秋田）いずれにしてもダントツです。トランプさんが51%で、2位のデサンティスさんが19%、3位のヘイリーさんは16%ですから、日本も含めて「トランプ氏が大統領になる可能性が5割かそれ以上ある」と考え、準備すべきだと思います。どうしても「最終的にはならないのではないか」という理由を探して、そのシナリオを考えないようにする傾向が強いと思うのですよ。 飯田）そうですね。 秋田）今年（2023年）もいろいろな国際会議に出ましたが、大体はアメリカの大統領選に関するセッションがあるのです。そこでは「トランプ氏が有力だけれど、最終的には勝てないのではないか」というような議論に収束することが多い。起訴されているとか、逮捕されるかも知れないので、結局、本選では勝てないのではないかという見方です。ただ、ここまでくると、少なくとも共和党の候補にはなるでしょうから、バイデン氏の年齢などを考えると、私は当選する可能性が高いと見るべきだと思います。",
        "newsTime": "Tue, 19 Dec 2023 08:55:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9268a6fe14df0bd10f66bfbc65eff6e01c71602c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00485080-nshaberu-000-1-view.jpg?pri=l&w=450&h=294&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "処理水巡り「粘り強く」と金杉駐中国大使(共同通信)",
        "newsContent": "　【北京共同】金杉憲治駐中国大使は19日の着任記者会見で、東京電力福島第1原発処理水の海洋放出を巡り、批判的姿勢を崩さない中国側と「粘り強く話をしていくのが大事だ」と強調した。",
        "newsTime": "Tue, 19 Dec 2023 08:54:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7d88c20b11ac4b68025c9147a3c93039737d1083?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "韓国新外相に元国連大使を指名　経済安保を重視(産経新聞)",
        "newsContent": "【ソウル＝桜井紀雄】韓国の尹錫悦（ユン・ソンニョル）大統領は１９日、新外相に趙兌烈（チョ・テヨル）元国連大使（６８）を指名した。趙兌烈氏は通商や多国間外交に通じたベテラン外交官で、大統領府は、国際経済と外交、安全保障が密接に関わる「経済安保」での貢献に期待を示した。 朴振（パク・チン）現外相が担ってきた日本や米国との協力を優先する尹政権としての外交路線はそのまま引き継がれる見通し。尹氏は今月初めから既に経済副首相兼企画財政相ら７閣僚を交代させる人事に着手。交代する現閣僚の多くは来春の総選挙への出馬が見込まれている。 趙兌烈氏は指名を受けたあいさつで、米中対立やロシアによるウクライナ侵略を挙げ、「戦後の国際秩序が揺らぎ、安保と経済の境界が崩れる大変換時代に外相候補に指名され、重圧を感じる」と述べた。 大統領府は１９日、国家安保室で経済安保を担う第３次長のポストを新設する組織改編も発表した。 尹氏は空席だった情報機関、国家情報院の新院長に趙太庸（チョ・テヨン）国家安保室長（６７）も指名した。趙兌烈、趙太庸両氏は国会の人事聴聞会を経て正式に任命される。",
        "newsTime": "Tue, 19 Dec 2023 08:51:46 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9aa5f468f71a8595d360c4b0b703d2a31866e8bf?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000159-san-000-1-view.jpg?pri=l&w=384&h=450&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "国内でも「イスラエル擁護」のバイデン政権へ反発高まるアメリカ(ニッポン放送)",
        "newsContent": "日本経済新聞コメンテーターの秋田浩之が12月19日、ニッポン放送「飯田浩司のOK! Cozy up!」に出演。ガザ地区の情勢について解説した。 飯田）イスラエルの情勢に関連して、アメリカのオースティン国防長官がイスラエルのガラント国防相と会談しました。ガザ地区への侵攻が続くなか、アメリカの抑えが効くのかというところですが。 秋田）この前、国連で行われた停戦を求める決議でも、アメリカが拒否権を発動して停戦案を葬りましたね。 飯田）安保理決議。 秋田）アメリカが完全に孤立した状態が鮮明になっていましたね。日本も理事国として停戦決議に賛成しました。唯一、アメリカと親しいイギリスが棄権していましたが、やはりアメリカの孤立ぶりがより鮮明になりました。 飯田）アメリカの孤立がより鮮明に。 秋田）先日、アメリカのシンクタンクの知人と話していたら、国内でも若者を中心に「なぜ、そこまでイスラエルの戦闘を擁護するのか」というデモが起きており、アラブ系だけではなく、一般の若者もバイデン政権への反発を強めていると言っていました。庇いきれる状態を超えつつあり、危険だと思います。 飯田）他方、ネタニヤフ政権は極右と呼ばれる人たちと組んでいるから、なかなか方針を変えられないという話もありますね。",
        "newsTime": "Tue, 19 Dec 2023 08:45:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/70152edbda069b00ba3562806d356a1e721ddc58?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00485078-nshaberu-000-1-view.jpg?pri=l&w=450&h=367&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "確実に技術を進める北朝鮮「核ミサイル」　手遅れになる前に「核オプション」の検討を(ニッポン放送)",
        "newsContent": "日本経済新聞コメンテーターの秋田浩之が12月19日、ニッポン放送「飯田浩司のOK! Cozy up!」に出演。北朝鮮が発射した大陸間弾道ミサイルについて解説した。 防衛省は、北朝鮮が12月18日午前8時24分ごろ、平壌近郊から北東方向に大陸間弾道ミサイル（ICBM）級1発を発射したと発表した。弾頭の重量によっては、射程はアメリカ全土を収める1万5000キロメートルを超えるとみられる。北朝鮮は17日にも短距離弾道ミサイルとみられる1発を発射しており、日本政府は2日連続の発射に警戒を強めている。 飯田）ICBM級の可能性がある弾道ミサイルは、今年（2023年）7月12日以来、15回目の発射となります。 秋田）もはや政治的な挑発ではなく、計画通り、「アメリカ本土に打ち込むことができる核ミサイルを完成寸前まで進めている」ということです。ここまできたら、必ず完成させることを目指していると思います。 飯田）技術的には相当なところまできている。 秋田）今回はっきりしたのは、アメリカ本土全体をカバーできる飛距離だということです。また、技術はあるかも知れないけれど証明できていないのは、核弾頭を防護する耐熱技術があるかどうか。アメリカ本土へ打ち込むには大気圏を出て、再び弧を描き大気圏に入るのですが、そのときにものすごい熱を帯びます。 飯田）摩擦がすごいと言われています。 秋田）燃え尽きてしまうのですね。そうならないように、核弾頭を防護する耐熱技術があるかどうか。耐熱防護シールドのようなものをつけて突入し、そのあとはそれが外れて爆発しなければいけません。逆に言うと、その部分さえあればアメリカ全体が核ミサイルの射程に入る。証明できていないだけで、既に技術はあるかも知れません。 飯田）今後、アメリカの抑止の仕方も変わってくる可能性がありますか？ 秋田）いまもそうですが、日本や韓国に対して北朝鮮が核攻撃した場合、アメリカは核で報復することを原則にしているわけです。そのため、北朝鮮はいま日本や韓国に核攻撃ができない状態になっています。 飯田）現状では。 秋田）ところが米本土まで届くとなれば、「もし北朝鮮に核ミサイルを発射したら、こちらもニューヨークやワシントンに届くミサイルがあるけれど、いいのか？」と言えるようになるのです。いままではハッタリに過ぎなかったけれど、ここまでくると本当に技術を持ってしまうかも知れない。そうすると、日本や韓国が核の傘に守られているとは言い切れなくなってしまう。そういう問題がかねてから言われていたのですが、いよいよ現実的になってきました。",
        "newsTime": "Tue, 19 Dec 2023 08:40:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/682258111c4aada8e76bc98311e59746d25f8d25?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00485076-nshaberu-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "空港で駐機していた飛行機が強風に流されて損傷　アルゼンチン(アフロ)",
        "newsContent": "　アルゼンチンの首都ブエノスアイレスのホルヘ・ニューベリー空港で12月17日、強風により駐機していた飛行機が動き始め、機体が破損した。 　暴風雨に見舞われた空港で、アエロリニアス・アルヘンティーナス航空のボーイング737-700型機が90度回転し、一組のタラップが翼に引きずられ倒れてしまった。 　LV-CADと登録された17年前の飛行機は修理に入り、朝に予定されていたフランシスコ・ガブリエリ国際空港へのフライトはキャンセルされた。 　同航空は声明で、「嵐の影響で運行が乱れ、これまでに100便がキャンセルされ、さらに100便が遅延やスケジュール変更を余儀なくされた」と述べた。 　また「早朝の悪天候、および電気トラブルにより空港が断続的に閉鎖されたため、この後も変更やキャンセルが発生する可能性がある」とも発表した。 （アルゼンチン、ブエノスアイレス、12月19日、映像：Viral Press/アフロ）",
        "newsTime": "Tue, 19 Dec 2023 08:38:52 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7c04ef61cfeecdd88d9784fdb72d79666b6b911e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010001-storyfulv-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "親子の絆深める？ユニークな「スツール・チャレンジ」　中国(アフロ)",
        "newsContent": "　中国北部河南省鶴壁市にある学校で12月8日に保護者会が行われ、赤いスツールをかぶって頭を隠した子どもたちの中から、親が自分の子を見つける「スツール・チャレンジ」が行われた。 　地元メディアによると、このゲームは親子の絆を深めることが目的で、学校職員が考案したという。 　保護者の一人である王さんは、ゲームはとても面白いと思ったという。 （中国、河南省、鶴壁市、12月19日、映像：Newsflare/アフロ）",
        "newsTime": "Tue, 19 Dec 2023 08:35:50 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/46690c2d482e509e032de8272bb9e8dd6f98cf69?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010000-storyfulv-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "北朝鮮ＩＣＢＭ、実戦配備段階に移行へ　報道表記「実験」→「訓練」(産経新聞)",
        "newsContent": "【ソウル＝時吉達也】北朝鮮の朝鮮労働党機関紙、労働新聞は１９日、固体燃料搭載の新型大陸間弾道ミサイル（ＩＣＢＭ）「火星１８」の発射訓練が１８日に行われたと伝えた。過去２回の火星１８発射を「実験」と報じたのに対し、表記が「訓練」に変更された。 北朝鮮メディアは今年２月と３月にも、液体燃料型のＩＣＢＭ「火星１５」と「火星１７」について、発射訓練を実施したと初めて報道。米本土を射程に収めるＩＣＢＭが開発段階から実戦配備に移行したことを誇示する狙いがあるとみられる。 今回の訓練は金正恩（キム・ジョンウン）朝鮮労働党総書記が現地参観し、名前が「金ジュエ」とされる娘も同行した。正恩氏は抑止力強化を図る日米韓を念頭に「無謀で無責任な敵のあらゆる軍事的脅威を絶対に座視してはならない」と強調。「敵が引き続き誤った選択を継続する場合には、さらなる攻勢で強力に対応」すると警告した。 米韓は１５日の高官協議で、朝鮮半島有事発生時のガイドラインを来年半ばまでに完成させ、対応する新たな合同訓練を来年夏に実施することで合意した。労働新聞はこれに言及し、「強力な警告対応」として火星１８の発射が行われたと説明した。米海軍の原子力潜水艦ミズーリが１７日、韓国南部の釜山（プサン）に入港したことに対しても「極めて挑発的な行動」と批判した。 労働新聞によると、ミサイルは７３分３５秒飛行。最高高度は６５１８・２キロ、飛行距離は１００２・３キロだった。前日の日韓防衛当局の分析とほぼ一致した。 北朝鮮は１８日午前８時２４分ごろ、首都平壌付近から日本海側に向け、ＩＣＢＭ１発を高角度のロフテッド軌道で発射。北海道奥尻島から北西約２５０キロの日本の排他的経済水域（ＥＥＺ）外に落下していた。",
        "newsTime": "Tue, 19 Dec 2023 08:35:47 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/570f2d2cf283cb5a6b42414f7a4aed8ef18b72a7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "ウクライナがロシアに「負けない条件」(ニッポン放送)",
        "newsContent": "日本経済新聞コメンテーターの秋田浩之が12月19日、ニッポン放送「飯田浩司のOK! Cozy up!」に出演。ウクライナ情勢の今後について解説した。 飯田）秋田浩之さんは11月25日から、ウクライナのキーウなどでゼレンスキー大統領など約40人の方々を取材されました。今後、ロシアの侵略に対してウクライナが「抗戦を続けるのか、停戦を探るのか」というところですが、全体の取材を通してどういう感触でしたか？ 秋田）まず物量を考えると、ウクライナはロシアに勝てないと思います。人口でもロシアは3倍ぐらいありますし、来年（2024年）は国防予算と安全保障関連費のトータルで、ロシアは歳出の約4割を出すわけです。 秋田）ですので、ウクライナは「どうやって量の劣勢を戦い方で補うか」が勝負だと思います。ダビデとゴリアテの戦いがありますよね。 飯田）大男と戦う。 秋田）ゴリアテという巨人にダビデが立ち向かうような戦いなのです。その決め手は、「戦術のイノベーション」と言うと少しわかりづらいですが、「ロシアが考えつかないような型破りな戦術」が大事です。ウクライナは人が足りないわけですから、空中ドローンや水上・水中ドローン、もしくは無人走行車などの技術に、偵察衛星やサイバーを組み合わせる。そんな戦い方でロシアをかく乱、もしくは押し返していく方法を考えているのだと思います。 秋田）これまで侵略地域をこの程度で抑えられているのは、大前提に西側の支援があるわけですが、それだけではなく、ウクライナはロシアよりもはるかに先にドローン対ロシア兵という構図をつくり、ドローン攻撃でロシアを押し返してきました。ところが、それに気付いたロシアは同様にドローンを量産し、いまは同じくらいドローンを使って戦っています。現在、ウクライナの先行利益がほぼ失われており、それが戦場で膠着状態になっている原因の1つだとわかりました。 飯田）ロシアがドローンを使ってきたことが。 秋田）西側の支援がなくなってしまうと、量でもっと負けてしまうので絶対に必要なのですが、現状の支援が続いたとしても、もう1回ウクライナはイノベーションした戦い方でロシアを上回ることを考えていると思います。それが何なのかは、いちばんの肝なので誰も話さないのですが、やはり鍵になるのはドローンに加え、ドローンを無力化する電子戦の能力。あとは衛星を組み合わせ、ピンポイントでロシア側の司令部などを叩いていくのだと思います。",
        "newsTime": "Tue, 19 Dec 2023 08:35:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/020d9a1c46d56a34bd30023dc2e97c4a15f58648?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00485074-nshaberu-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "「米中対立下、両国との距離感注視」　九州大・前原特任助教　【台湾総統選・識者に聞く】(西日本新聞)",
        "newsContent": "　来年1月13日投開票の台湾総統選と、同時に実施される立法委員（国会議員）選の争点や現状について、九州大人間環境学研究院特任助教の前原志保氏に聞いた。 【画像】台湾総統選に立候補を届け出た3人 －2期8年の蔡英文政権の評価は。 　「米中対立の中、中国の軍事的な威嚇を受けながら、米国との連携を強め、台湾の国際的なプレゼンス（存在感）を高めた。国内総生産（GDP）は7年間で1・3倍に成長し、新型コロナ対応も順調だった。一方、台湾全体の不動産価格は高騰し、低所得者への住宅支援は不十分のまま。アジアで初めて同性婚の法制化を実現したが、台湾社会での根本的な理解はまだ道半ばである上に、制度上の不備など議論すべき問題も多く、性的少数者からは『手放しでの成功とは言えない』との不満も聞く。ただ支持率は安定し、満足度も高い。過去の馬英九政権、陳水扁政権のように、レガシー（政治的遺産）にこだわらなかった蔡氏の持ち味の一つだろう」 　－台湾有事が警戒される中で、選挙の争点は。 　「日本が思うほど有事一色ではない。もちろん自前の潜水艦を建造し、有事に備え、東京にマンションを買った友人もいて、自衛意識は高まっている。もともと不確かなものに対応する力がある側面もある。ただ米国がウクライナに武器を提供するだけで派兵しなかったことから、米国の本音が分からない『疑米論』が広がり、米国がどこまでサポートしてくれるのか注視している」 　「一方、蔡政権は東南アジアやオーストラリアとの協力関係を強化し、経済的な対中依存度の改善を進めた。国際サプライチェーン（供給網）の多様化を図り、輸出をはじめとする対中依存度は前政権から約4割減っている。軍事だけでなく、中国とどう付き合うべきなのか、中国との距離感が問われている」 　－台湾では8年ごとに政権交代してきたが、民意はどう動くか。 　「権威主義体制から自分たちが民主化を勝ち取ったという意識が強い。有権者からすれば『政権交代』は普通で、政権を監視する意味でも8年は長いという意識を持っている。昨年の地方選で与党民主進歩党（民進党）の後継候補が次々に敗れたのも、その表れだ。世論調査を見ても、総統選と立法委員選挙の両方を民進党に勝たせて問題ないのかと心配する人は多い。これは有権者のバランス感覚とも言える」 　－台湾の人たちは、自らのアイデンティティーについてどう思っているのか。 　「実は、台湾のことを意識し始めたのはここ20年ぐらいのこと。例えば『あなたは何人ですか』という問いに『私は中国人でもあり、台湾人でもある』と答える人が最も多い時代が長かった。中華民国と中華人民共和国、両方の歴史を学んできたからだ。だが、今の若者は生まれた時から『台湾人』で、当たり前のように台湾アイデンティティーが根付いている。民主主義、人権、多様性を大事にしており、今回の立法委員選でも比較的若手の候補が多いのも特徴だ。若者は身近な問題、生活に密着したテーマを重視している。中国の影を抱えながら、九州の隣にある台湾の人たちがどういう選択をするのか、注目してほしい」　（聞き手は古川幸太郎） 　【略歴】九州大人間環境学研究院特任助教。台湾大博士。多角的に台湾を学ぶ講座を主催している。",
        "newsTime": "Tue, 19 Dec 2023 08:30:55 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9aa74a78a372cab1c6f4efddaf9702411e81380a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010006-nishinpc-000-2-view.jpg?pri=l&w=300&h=450&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "ユダヤ系施設に虚偽の爆弾予告メール、米各地で４００件超(CNN.co.jp)",
        "newsContent": "（ＣＮＮ）　米ユダヤ系団体「名誉棄損（きそん）防止連盟（ＡＤＬ）」によると、全米各地で先週末、４００カ所以上のユダヤ系施設に虚偽の爆弾予告メールが送り付けられた。 ＡＤＬ過激主義センターのオレン・シーガル副所長がＣＮＮに語ったところによると、単独犯または少人数のグループによる一連の犯行とみられる。メールには、脅迫の内容や名乗っている集団の名前などにいくつか共通点があったという。 脅威はうそだったとみられるが、シーガル氏は「ユダヤ人社会はいかなる脅威も軽くとらえることはない。無視する余裕などない」と強調した。 これに先立ち、ユダヤ人への脅威を追跡している米ＮＰＯ「ＳＣＮ」は、各地でユダヤ系施設に対する爆弾予告や虚偽の緊急通報が２００件以上報告されたと発表していた。 連邦捜査局（ＦＢＩ）はＣＮＮへの声明で、シナゴーグ（ユダヤ教の礼拝所）への爆弾予告が相次いでいるとの認識を示した。実際の脅威を示す情報はないとしたうえで、地方、連邦捜査機関と協力して情報の収集、共有と対応に努めると述べた。 ＳＣＮによると、今年１年間のユダヤ系施設に対する爆弾予告や虚偽通報は、昨年に比べて５４１％増となっている。",
        "newsTime": "Tue, 19 Dec 2023 08:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/de301d44f10d2341d13602e52233cb20f8d1a673?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-35212976-cnn-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "ゼレンスキー大統領は「眼光鋭く、生気がみなぎっていた」　取材記者が語る(ニッポン放送)",
        "newsContent": "日本経済新聞コメンテーターの秋田浩之が12月19日、ニッポン放送「飯田浩司のOK! Cozy up!」に出演。自身がインタビューを行ったゼレンスキー大統領について解説した。 飯田）秋田さんは11月25日からウクライナのキーウを訪問したということで、日本経済新聞にはゼレンスキー大統領へのインタビュー記事も掲載されました。よくインタビューできましたね。単独でしょう？ 秋田）ウクライナのジャーナリストでつくるNPOが、アジアから数ヵ国のメディアのベテラン記者を対象に招くということで、数名を呼んで国内の取材をアレンジしてくれたのです。その一環としてゼレンスキー大統領へのインタビューと、ファーストレディへのインタビューがありました。ゼレンスキー大統領に関しては、前日まで入るかどうかわからない状況だったのですが、最終的には入ったという感じです。 飯田）どうでしたか？ 秋田）何を喋るかはあとでテープを聞けばいいので、インタビューでは、表情や仕草に注目しました。いちばん知りたかったのは「心が折れているか、折れていないか」ということです。結論から言うと、まったく折れている感じはしませんでした。大きな会議室のようなところに座って待っていたのですが、本来は（ゼレンスキー大統領が）入ってきたらインタビューを開始すると言われていたのです。しかし、入ってくるなり記者団の方に近寄って、“Nice to meet you”と英語で1人ひとりと握手していました。最後も「集合写真を撮る」と言われていたのですが、集合写真に加えて、個別に写真を撮ることもできました。 飯田）いま手元に握手している写真があります。 秋田）取材中の表情はテレビを見てもわかるように、以前に比べればかなり疲れていて、眼光も鋭く「戦時中のリーダー」という感じですね。ただ、戦争の真っ最中なのでテンションがとても高く、そういう意味では、生気がみなぎっている感じでした。",
        "newsTime": "Tue, 19 Dec 2023 08:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/09edbe9c4d096026bd4b1874562c48404adc4996?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00485072-nshaberu-000-1-view.jpg?pri=l&w=300&h=450&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "現代自動車　操業停止中のロシア工場を売却へ(聯合ニュース)",
        "newsContent": "【ソウル聯合ニュース】韓国の現代自動車が19日、ロシアのウクライナ侵攻の影響で操業を停止しているロシア工場の売却を決めた。 　この日開いた臨時の取締役会で、サンクトペテルブルクにある工場の持ち株をロシア現地企業に売却することを承認したという。 　現代自動車の6番目の海外生産拠点である同工場は2010年に完工。翌年から生産を開始したが、22年3月から操業を停止している。",
        "newsTime": "Tue, 19 Dec 2023 08:16:36 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8f5b47a2cf18ed911c7c75156e4ecf26bc04a991?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00417668-yonh-000-1-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "ウクライナ前線全域で砲弾不足　欧米支援減り、作戦縮小(共同通信)",
        "newsContent": "　【キーウ共同】ウクライナ軍のタルナフスキー司令官は18日までにロイター通信のインタビューに応じ、欧米による軍事支援の減少で砲弾が不足し、作戦規模の縮小を余儀なくされていると述べた。砲弾不足はロシア軍と戦う約千キロの前線の全域に及んでいるとした。 　欧米で支援疲れが表面化し、米国では支援資金が枯渇する恐れが出ている。ウクライナは、支援の遅れが「敗北の大きなリスクになる」（政府高官）として、支援継続を訴えている。 　タルナフスキー氏は砲弾不足は「非常に大きな問題だ」と強調。砲弾が足りず、作戦を縮小して砲弾を振り分ける措置を取っていると説明した。",
        "newsTime": "Tue, 19 Dec 2023 08:10:39 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/04b850f91b8f79d19e33c93b333f7f76ec1e83a5?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000177-kyodonews-000-3-view.jpg?pri=l&w=450&h=300&exp=10800"
    }
]