[
    {
        "newsId": 0,
        "newsTitle": "中国、台湾の人気バンドに圧力　支持表明を要求(共同通信)",
        "newsContent": "　【台北共同】来月の台湾総統選を控え、中国当局が台湾の人気バンド「メイデイ（五月天）」に対し、中台関係を巡り中国の立場への支持を表明するよう圧力をかけたとみられることが分かった。ロイター通信が28日、台湾当局の内部文書などに基づき伝えた。 　ロイターによると、台湾当局者は中国当局の狙いについて、総統選での若者の票に影響を与える意図があると分析。だがこうした圧力は逆に台湾の有権者の反感を買う可能性がある。 　中国でメディアを管理する国家ラジオテレビ総局はメイデイに対し、台湾が中国の一部であるとの主張を支持するよう求めた。",
        "newsTime": "Thu, 28 Dec 2023 11:18:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3c718eb156d342ea0e2695827b1a554573233989?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000219-kyodonews-000-3-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "ガザ中南部で作戦拡大　イスラエル、住宅砲撃50人死亡(共同通信)",
        "newsContent": "　【エルサレム共同】イスラエル軍は27日、パレスチナ自治区ガザ南部の最大都市ハンユニスに追加の部隊を投入し、イスラム組織ハマス掃討作戦を拡大したと明らかにした。ガザ保健当局によると、ハンユニスや北部ベイトラヒヤで28日、住宅への砲撃があり、計約50人が死亡した。軍はガザ中部の密集地の難民キャンプでも地上侵攻を強化、民間人の犠牲拡大が懸念される。 　ハンユニスでは27日夜から28日にかけてパレスチナ赤新月社が運営するアルアマル病院付近の住宅も空爆され、約30人が死亡した。南部ラファ付近にも空爆があった。ハマスも抵抗を続け、イスラエル軍は28日、新たにイスラエル兵士3人の死亡を確認、10月下旬の地上侵攻開始後、死亡した兵士は計167人。 　10月から続く戦闘のガザ側の死者は2万1110人で、イスラエル側は約1200人に上る。 　軍は27日、北部ガザ市のランティシ病院や付近の学校の周辺で発見したトンネル網を破壊したとする映像を公開した。トンネルはハマスが攻撃に利用していたと説明、掃討作戦を正当化した。",
        "newsTime": "Thu, 28 Dec 2023 11:16:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/74665cd854155a3b3c7853073174e172820f2420?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000218-kyodonews-000-3-view.jpg?pri=l&w=450&h=203&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "中国国防省「動向は完全に掌握」　台湾総統選前に牽制「民進党は緊迫を誇張」(テレビ朝日系（ANN）)",
        "newsContent": "来月の総統選挙を前に台湾当局が中国軍の動向を「高度に警戒している」と述べたことについて、中国の国防省は「台湾軍の動向は完全に掌握している」と牽制（けんせい）しました。 　中国国防省の報道官は会見で、台湾当局が中国軍の動向を「高度に警戒している」と述べたのは「民進党が選挙に有利になるように緊迫した雰囲気を誇張しているからだ」と主張しました。 　そのうえで「いわゆる台湾軍の動向については人民解放軍は完全に掌握している」と牽制しています。 　中国は来月13日投開票の台湾総統選と立法委員選挙で対中強硬路線を取る与党・民進党が再び政権を担うことを警戒していて、「台湾独立は戦争を意味する」などと反発を強めています。",
        "newsTime": "Thu, 28 Dec 2023 11:07:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/092b5bff2ea4a97e77c7a778203f423a6fc54fb3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000071-ann-000-7-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "世界遺産の数が全国1位の奈良　海外の若手専門家が『木造建造物の保存と修復』を学ぶ　無形文化遺産に登録される「日本の優れた技術」(関西テレビ)",
        "newsContent": "2023年12月、日本で法隆寺などが世界遺産に登録されてから、ちょうど30年がたちました。 ■【動画で見る】【世界遺産の数が全国1位の奈良】海外の若手専門家が『木造建造物の保存と修復』を学ぶ　無形文化遺産に登録される「日本の優れた技術」【関西テレビ・newsランナー】 世界の若者たちに向けて、貴重な文化財を保護する取り組みが奈良で始まっています。 30年前、日本で初めて世界遺産に登録された「法隆寺地域の仏教建造物」。 奈良には他にも、東大寺などの「古都奈良の文化財」と、「紀伊山地の霊場と参詣道」という世界遺産があり、全国で1位の数を誇っています。 形があるものだけでなく、世界的に認められている、日本の“木造建造物を修復する技術”はユネスコの無形文化遺産にも登録されるほど。 世界でも文化財を保護する動きは進んでいますが、修復を行う職人の数や技術が不足しているなど、課題もあります。 そこで、多くの文化財が残る奈良で“木造建造物の保存と修復”を学んでもらおうと、アジア太平洋地域の14カ国から、文化財保護を手がける、15人の若手専門家が集められました。 彼らがまず訪れたのは東大寺です。 【和歌山県文化財センター 多井忠嗣さん】「この壁は外側に解体番付が記されていた壁」 【アリウンザヤ・バトドルジさん】「壁に金箔を使うのはどんな意味があるんですか？」 【多井さん】「この空間を荘厳化するためですね」 熱心に話を聞いているのは、モンゴルから来たアリウンザヤ・バトドルジさん（26歳）です。3年前まで京都に留学して、“建築遺産”について学んでいたアリウンザヤさんは、モンゴルでは国立文化遺産センターで製図技師として働いています。 【アリウンザヤ・バトドルジさん】「木造は石と違って長い間保つのは大変。保存再生の技術がすごく優れていると思いました」 続いてやってきたのは、奈良県田原本町。1700年代に建てられた神社が台風で傷んでしまったため、修復作業が行われています。 【奈良県文化財保存事務所 大野裕典さん】「昔打っていた釘跡も出てくることがあります。上に乗っていた部材が今までに何回取り換えを受けているのか、修理履歴も確認しながら解体を進めていきます」 解体する時の振動ではがれたり、運ぶ時に汚れたりしないよう、色のついた面に薄い紙を貼るという工夫も。日本の丁寧な修復技術を直接学べる、貴重な機会となりました。",
        "newsTime": "Thu, 28 Dec 2023 11:06:39 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/84d99bfa070552a7a4a295bc3f267a13a26e538b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010001-kantele-000-1-view.jpg?pri=l&w=450&h=303&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "2023年の考古学的発見12…今年は不気味なものが多かった（海外）(BUSINESS INSIDER JAPAN)",
        "newsContent": "今年は、珍しいものから不気味なものまで、さまざまな考古学的発見があった。 冥界に通じる洞窟や、17世紀の「吸血鬼の子ども」など、恐ろしい発見もあった。 【全画像をみる】2023年の考古学的発見12…今年は不気味なものが多かった ここでは、2023年に発見された不気味な考古学的発見の中からいくつか紹介しよう。 我々を取り巻く世界の歴史を理解しようとする終わりなき探求の中で、考古学者たちは2023年、珍しいものから本当に恐ろしいものまで、さまざまな謎を発掘してきた。 冥界に通じるとされる洞窟では、死者と交信するために人間の頭蓋骨が模様のように並べられていたり、17世紀の「吸血鬼の子ども」が再び蘇らないように足に錠をかけられた状態で埋められていたりと、今年の興味深い発見は、単に興味をそそられるだけでなく、怖くて眠れなくなるような発見でもあった。 そんな2023年の発見を振り返ってみよう。 2023年初頭、スロバキアで7000年前の墓が発見された。そこから38体の遺骨が発掘され、1体の子ども以外は、すべて頭蓋骨がなかった。 岡山県の円珠院には「人魚のミイラ」が保管されており、元文年間（1736年から1740年）に高知沖で漁網にかかったことを示す書付が添えられている。ずっと神聖なものとして保管されてきたが、その正体は謎に包まれたままだった。だが今年、これが紙や布、フグの皮、動物の毛などを用い、1800年代に作られたものであることが研究者の分析によって明らかになった。持ち主に長寿をもたらすグロテスクなお守りだったと考えられている。 これまで裁縫道具と考えられていた古代ローマ時代の遺物が、実はディルドであった可能性が高いことが、今年になって明らかになった。1992年の発見時に衣類や靴の近くにあったことから、長年にわたって裁縫に使用されていたと考えられていたが、現在はおそらくもっときわどい用途で使用されたものであろうと考えられている。 トルコにあるローマ時代の埋葬地の近くで、曲がった釘、石灰、レンガが発見された。これらは、さまよう死者の霊を墓に封じ込め、生者の邪魔をしないようにするためのお守りだったのではないかと考えられている。",
        "newsTime": "Thu, 28 Dec 2023 11:00:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/252c3064f0fc912302f48f8333d71ec44b4609bb?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000005-binsider-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "イスラエル軍、ガザで大型爆弾を多用　ベトナム戦争以来の規模とも(CNN.co.jp)",
        "newsContent": "（ＣＮＮ）　パレスチナ自治区ガザ地区で軍事衝突が始まった今年１０月７日以降の最初の１カ月間でイスラエル軍が数百発の大型爆弾を使い、多くは１０００フィート（約３０５メートル）以上離れた住民らも死傷させる破壊力を持っていたことが２８日までにわかった。 ＣＮＮとＡＩ（人工知能）企業「シンセティック」による衛星画像などの分析で判明した。これら爆撃によって地面に刻まれた穴の直径は１２メートル超で、５００カ所以上にできていた。 この直径は、２０００ポンド（約９０７キロ）爆弾が着弾した際に生じる規模と一致している。同爆弾は、米軍がイラク・モスルで以前に実行した過激派「イラク・シリア・イスラム国（ＩＳＩＳ）」の掃討作戦で用いたものより４倍の重さともなっている。 ＩＳＩＳ壊滅の作戦で米軍が２０００ポンド爆弾を使ったのは１度だけともされている。同組織が「国家」樹立を宣言し、「首都」としたシリア北部ラッカに投下していた。 兵器などの専門家は、ガザでの死者数の急増は２０００ポンド爆弾のような大型爆弾の広範な利用が原因と非難。ガザは地球上で人口密度が最も高い地域の一つとなっており、大型爆弾の使用は重大な人的損失などを招くと説明した。 米首都ワシントンに拠点を置く非営利団体「ＣＩＶＩＣ」のメンバーは、ガザのような人口密集地域へ２０００ポンド爆弾を落とせば、その後の地域社会の再建に数十年間要することを意味するとも主張した。同団体は、紛争が民間人に及ぼす被害を最小限にする対策などに取り組んでいる。 米国防総省の元諜報（ちょうほう）アナリストは、イスラエル軍が軍事衝突の最初の１カ月間にガザで実行した爆撃の頻度は「ベトナム戦争以来の規模だった」と分析。イラクにおける戦争と過激派掃討作戦でも今回ほどの密度に達していなかったと述べた。 軍事衝突がもたらしたガザの街並みなどが荒廃する大規模被害を受け、イスラエルはその責任を問われる国際的な圧力にさらされてもいる。強固な同盟国である米国のバイデン大統領さえ、ガザに対する「無差別爆撃」でイスラエルに非難を浴びせた。 一方で、イスラエル政府当局者は、大型爆弾の投入はガザを実効支配するイスラム組織「ハマス」を壊滅させるために必要と主張した。イスラエルは民間人の死傷者を最小限にするためあらゆる可能な措置を講じているとも反論した。 ガザでの交戦激化は、ハマスが今年１０月７日にイスラエルへ大規模な奇襲を仕掛けたことがきっかけだった。",
        "newsTime": "Thu, 28 Dec 2023 11:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7fcafdc6bf40fdac47e1aea33cdf171d60dded96?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-35213337-cnn-000-1-view.jpg?pri=l&w=450&h=254&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "中国国防省「動向は完全に掌握」　台湾総統選前に牽制「民進党は緊迫を誇張」(テレビ朝日系（ANN）)",
        "newsContent": "来月の総統選挙を前に、台湾当局が中国軍の動向を「高度に警戒している」とと述べたことについて、中国の国防省は「台湾軍の動向は完全に掌握している」とけん制しました。 中国国防省の報道官は、会見で、台湾当局が、中国軍の動向を「高度に警戒している」と述べたのは、「民進党が選挙に有利になるように、緊迫した雰囲気を誇張しているからだ」と主張しました。 その上で、「いわゆる台湾軍の動向については、人民解放軍は完全に掌握している」とけん制しています。 中国は、来月13日投開票の台湾総統選と立法委員選挙で、対中強硬路線を取る与党・民進党が再び政権を担うことを警戒していて、「台湾独立は戦争を意味する」などと反発を強めています。",
        "newsTime": "Thu, 28 Dec 2023 10:58:42 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c715b0ac1eb54ae62af3f2e036ff6b9d8adafa0a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010027-annd-000-2-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "日本企業への賠償命令、また確定　韓国最高裁(産経新聞)",
        "newsContent": "日本の朝鮮半島統治期に徴用工として動員されたと主張する韓国人の遺族らが三菱重工業と日立造船に損害賠償を求めた訴訟の上告審判決で、韓国最高裁は２８日、２社の上告を棄却した。いわゆる徴用工訴訟をめぐっては、これまでに三菱重工と日本製鉄（旧新日鉄住金）への賠償命令が確定しており、日立造船が３社目となった。 【写真】無関係写真が「徴用工」写真と掲載された韓国の小６教科書 日韓は１９６５年の日韓請求権協定で、両国間の請求権問題の「完全かつ最終的」な解決に合意。外務省の鯰博行アジア大洋州局長は２８日の判決後、在日韓国大使館の次席公使を呼び「断じて受け入れられない」と抗議した。 広島、名古屋、大阪の２社の工場に動員されるなどした１７人の遺族らが２０１５年に提訴していた。最高裁は三菱重工と日本製鉄の上告を棄却した今月２１日の判決に続き、徴用工問題は請求権協定の対象に含まれないとの判断を改めて示した。 韓国の尹錫悦（ユン・ソンニョル）政権は今年３月、日本企業の韓国内資産が現金化され、日本側に損害が生じる事態を回避するため、政府傘下の財団が賠償金相当額を支払う解決策を発表。韓国外務省報道官は２８日、今回の原告にも適用する方針を改めて表明した。 原告団によると、係争中の同種訴訟は最高裁での４件を含め、６０件超となっている。（ソウル　時吉達也）",
        "newsTime": "Thu, 28 Dec 2023 10:47:35 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0df9d5b2b51f4e69500827b79d49ecf3e2286837?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000179-san-000-2-view.jpg?pri=l&w=450&h=262&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "中国国防省、台湾軍けん制　「動向を全て把握」(共同通信)",
        "newsContent": "　【北京共同】台湾総統選を控えて台湾軍が中国軍への警戒を強めていることについて、中国国防省の呉謙報道官は28日の記者会見で、中国軍は台湾軍の動向を「全て把握している」と述べ、けん制した。「われわれはこれまで通りあらゆる必要な措置を取り、国家主権と領土の一体性を断固として守る」と強調した。 　中国軍は台湾周辺で軍事活動を活発化させ、独立派と見なす台湾与党、民主進歩党（民進党）への圧力を強化。総統選が迫り台湾海峡の緊張が高まることが懸念される。 　呉氏は、民進党が選挙で有利になるために中国による軍事的脅威を意図的に騒ぎ立て、緊張をあおっていると主張した。",
        "newsTime": "Thu, 28 Dec 2023 10:38:36 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f3c089a4ecc9c2b840f902f220c6d959adcc07ef?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000214-kyodonews-000-3-view.jpg?pri=l&w=450&h=285&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "中国、防衛装備の輸出緩和を非難　「国際社会が憂慮」(共同通信)",
        "newsContent": "　【北京共同】日本政府が22日、防衛装備移転三原則を改定し防衛装備品の輸出ルールを緩和したことについて、中国国防省の呉謙報道官は28日の記者会見で「国際社会の高い警戒と強烈な憂慮を招いている」と述べ、非難した。 　呉氏は「日本は平和憲法の制約と専守防衛の原則を絶えず打ち破っている」と主張。「侵略の歴史を深く反省し、アジアの隣国の安全に対する懸念を重く見て、平和発展の道を堅持することを日本に求める」と語った。 　改定では、2014年の防衛装備移転三原則制定以降初めて殺傷能力がある武器の輸出を決めた。",
        "newsTime": "Thu, 28 Dec 2023 10:31:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a0c6366f4d5ebcfa05746ac35cbd4f21de2ac180?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000210-kyodonews-000-3-view.jpg?pri=l&w=450&h=319&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "中国、ミャンマー北部で自国民退避促す　現地情勢緊張か(産経新聞)",
        "newsContent": "中国外務省の毛寧報道官は２８日の記者会見で、ミャンマー北部から退避するよう自国民に促した。毛氏は、ミャンマー北東部シャン州コーカン地区について「現在、安全に関する情勢は厳しく複雑だ」と指摘した。 中国外務省は１２月１４日、ミャンマー国軍と少数民族武装勢力が中国の仲介によって一時停戦に合意したと発表している。その後も緊張した情勢が続いているとみられる。 毛氏は会見で「ミャンマーの関係各方面が互いに最大の抑制を保ち、現地情勢を自発的に緩和し、ミャンマー北部情勢の軟着陸をともに推し進めることを望む」と呼び掛けた。（北京　三塚聖平）",
        "newsTime": "Thu, 28 Dec 2023 10:30:34 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e78f657c6ab0c3e8c55b26d0aae5302bc3f838ad?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000177-san-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "韓国人口、１９７０年代の水準に戻る可能性　最悪で３千万人台に(CNN.co.jp)",
        "newsContent": "（ＣＮＮ）　世界でも最低水準の出生率に直面する韓国の統計庁は２８日までに、国内の総人口は今後２年内にさらに落ち込み、１９７０年代時の水準に後戻りする可能性があるとの新たなデータ予測を発表した。 女性１人が生涯に産む子どもの推定人数を示す合計特殊出生率は昨年、０．７８と推定し、２５年には０．６５に減るとした。最悪の事態となった場合、２６年には０．５９になるとも予想した。 ７２年には１．０８まで戻ると期待しながら、移民の受け入れが乏しい中で安定した人口の維持に必要な２．１にははるかに届かない状態とも指摘した。 総人口は２４年の約５１７５万人が７２年には約３６２２万人と、１９７７年当時の規模に戻ることもあり得ると述べた。最悪の場合、人口は最低で３０１７万人となる段階も考えられるとした。６７年当時の水準となっている。 ただ、いずれの予測が的中するかどうかの問題は別にして、韓国が７２年までには高度な高齢化社会と化すことは確実な情勢となっている。同年の国民年齢の中央値は２２年の４４．９から６３．４に上昇するとした。 韓国での年間の新生児数は２２年の約２５万人から７２年には約１６万人に減少。６５％激減の比率となっている。同国の出生率は２０１５年以降、低下しており、２０年には初めて死亡者数が新生児数を上回っていた。 出生率減少の問題は東アジアの日本や中国、東南アジアのシンガポールなどでも切実な問題となっている。韓国と敵対する北朝鮮でも同じ悩みを抱え、女性に多産を促す当局の発言が明らかになっている。 国連人口基金によると、北朝鮮の合計特殊出生率は女性１人で１．８と推定している。 米国を見た場合、連邦議会予算局の報告によると今年の合計特殊出生率は１．６６と見込まれ、３０年までには１．７５に増えると分析。移民増により人口は拡大するともみている。",
        "newsTime": "Thu, 28 Dec 2023 10:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/58857a80e000b008f8acb5612563b23f3cd9eef9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-35213336-cnn-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "T90M戦車への自爆攻撃をFPVドローンが3方向から捉えた──戦車の迷走と乗員の脱走まで(ニューズウィーク日本版)",
        "newsContent": "ロシア軍の主力戦車T90Mが、ウクライナ軍のドローン（無人航空機）攻撃を受けて迷走し、乗員が戦車を置き去りにして逃げる様子を捉えた新たな動画が注目を集めている。 ＜動画＞ドローン攻撃で迷走するT90M、ほうほうの体で次々に逃げ出す乗員 インターネット上で拡散されているこの動画は、ウクライナ軍の地上部隊が12月26日に投稿したもので、ウクライナ軍のFPVドローンがロシア軍の最新型戦車T90Mに突っ込んでいく様子を捉えたもののようだ。 左右に分かれた画面のうち、左の画面の左上隅にはT90Mに突っ込んでいく攻撃用ドローンのカメラから撮影した映像が出る。左の画面全体には同じ光景を横から映した映像が出る。右の画面は、別のドローンが被弾したT90Mを上空から撮影した映像だ。攻撃したのは、ウクライナ軍第47独立機械化旅団とされている。 第47独立機械化旅団は、欧米から供与された主力戦車「レオパルト2A6」などの兵器を運用する精鋭部隊として知られており、ウクライナ東部ドネツク州の要衝アウディーイウカに投入されている。以前はウクライナ南部ザポリージャ州周辺に配備され、ロシア軍と激しい戦闘を展開してきた。 同旅団のドミトロ・ラズトキン報道官は12月に入って本誌に対し、第47独立機械化旅団がアウディーイウカ北部周辺に配備されたと述べ、ウクライナ軍にはもっと多くのFPVドローンや弾薬が必要だとも主張した。 FPVドローンが活躍 ウクライナ軍は安価な自爆型FPVドローンをきわめて効果的に使用している。ウクライナのドローンの第一人者であるミハイロ・フェドロフ副首相兼デジタル改革担当相は、オペレーターがドローンと同じ視界を共有し、デジタル端末で容易に操作できるFPVドローンはウクライナ国内の戦場において急速に「ゲームチェンジャー」となっており、ロシア軍の数多くの武器を破壊していると述べた。 フェドロフは12月前半に本誌の取材に対し、「FPVドローンは時に迫撃砲よりも有効だ」と述べ、さらにこうつけ加えていた。「使われている技術自体はとても簡単なものだが、FPVドローンはまさに技術革命そのものであり、非常に有能だ」",
        "newsTime": "Thu, 28 Dec 2023 10:26:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/73aa87d7bbae9ae457edd9c5f4c8487a74bb9753?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010003-newsweek-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "全土奪還支援の見直し検討か　米報道、防衛強化を議論(共同通信)",
        "newsContent": "　【キーウ共同】米ニュースサイト、ポリティコは28日までに、米欧の当局者が、ロシアに侵攻されるウクライナの全領土奪還を支援する方針の見直しを検討していると報じた。将来的な停戦交渉を念頭に、東部の防衛を強化する案を議論しているという。米欧の当局者の話として伝えた。 　ポリティコによると、米欧の当局者は、6月に始まった反転攻勢に加わった兵力を、ロシア軍との激戦が続く東部に移動させる案を議論している。ウクライナ北部のベラルーシ国境に要塞を築いたり、有刺鉄線を設けたりすることも話し合われているという。",
        "newsTime": "Thu, 28 Dec 2023 10:25:28 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1f829b8478f76d2fcda3fa1ced40d9c5eda902d8?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000208-kyodonews-000-3-view.jpg?pri=l&w=450&h=301&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "韓国、大統領妻の捜査法案可決　尹氏は拒否権発動へ(共同通信)",
        "newsContent": "　【ソウル共同】韓国国会は28日、尹錫悦大統領の妻金建希氏が株価操作などに関与したとの疑惑を政府から独立した「特別検察官」に捜査させる法案を、野党単独の賛成多数で可決した。議席の過半数を握る野党「共に民主党」などが主導し、与党「国民の力」は採決をボイコットした。聯合ニュースによると尹氏は拒否権を発動する方針。 　与党側は、来年4月の総選挙に合わせて金氏を捜査することで政権のイメージダウンを図る「政争のための法案」だとして、野党を非難している。",
        "newsTime": "Thu, 28 Dec 2023 10:10:06 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5aef341b5ee2cb36274783f053b8220b0c0cd6da?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000202-kyodonews-000-3-view.jpg?pri=l&w=450&h=291&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "来年4月の韓国総選挙の開票は手作業、事前投票箱の保管場所は24時間監視(朝鮮日報日本語版)",
        "newsContent": "　韓国の来年の総選挙で、開票過程において人が投票用紙を手作業で1枚1枚確認する手続きが導入される。事前・郵便投票箱の保管場所に設置された監視カメラを通してリアルタイムで撮影している映像も、各市・道選管委庁舎に設置された大型モニターで24時間公開される。事前投票用紙に印刷された一連番号の形式はQRコードからバーコードに変更される。 【写真】ピン札のように束ねられた事前投票用紙、規格外の用紙も… 　韓国中央選挙管理委員会は27日、こうした内容を骨子とする投開票改善案を発表した。選管委は「不正選挙疑惑の大部分は事実ではないことが明らかになったが、選挙のたびに繰り返され、選挙不服を助長し、国民統合を阻害した」とし、「疑惑が持ち上がるのを事前に遮断するため、選挙プロセス全般にわたって透明性と国民統合を高め得る案を検討した」と説明した。 　改善案で最も注目される内容は、手作業の開票の導入だ。現行の開票プロセスでは、投票箱から抜き取った投票用紙を、まず「投票用紙分類機」（電子開票機）で分ける。特定の記号の候補者・政党の記入がある票ごとに分けて集めるのだ。次いで、この投票用紙の束をそれぞれ「審査計数機」にかけて再確認する。審査計数機は、投票用紙を毎分150枚のスピードで1枚ずつ落としていき、枚数を数えたら、開票事務員が落ちている投票用紙を目で見て、本物の投票用紙かどうか、きちんと分類されたかどうかを確認する。この手順を巡っては、投票用紙分類機による開票操作疑惑が浮上し、審査計数機の分類速度が速くて正確な参観が難しいという指摘などが行われ続けていた。 　これを受けて改善案では、投票用紙分類機で分類された投票用紙を開票事務員が手で1枚ずつ拾って確認する過程を追加した。その後、従来の手順と同じく審査計数機にかけて投票用紙を目で確認する。これを通して不正選挙疑惑の提起を事前に遮断したいというわけだ。ただし、電子装置を開票プロセスで一切使ってはならないという一部の主張については「人手の問題などを考慮すると、現実性がない」とした。 　手作業の開票に伴い、選挙事務員の充員が必要で、選挙結果の発表も遅くなるものとみられる。選管委の関係者は「公務員だけでなく公共機関の従事者、一般選挙事務員など、選挙支援をする人員を大幅に拡充する方針」とし、また「手作業の開票の導入で最終開票までの所要時間が従来より遅くなることは避けられないが、内部でのシミュレーションによると、最終選挙結果が選挙翌日の午後までずれ込むことはないだろう」と語った。 盧錫祚（ノ・ソクチョ）記者",
        "newsTime": "Thu, 28 Dec 2023 10:05:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a83e34d98ad349f6a278c24c3e35ce5396bde7cd?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00080093-chosun-000-14-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "中国、日本の防衛装備輸出緩和を非難(共同通信)",
        "newsContent": "　【北京共同】日本政府が防衛装備移転三原則を改定し防衛装備品の輸出ルールを緩和したことについて、中国国防省の呉謙報道官は28日の記者会見で「国際社会の警戒と憂慮を招いている」と述べ、非難した。",
        "newsTime": "Thu, 28 Dec 2023 10:04:38 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/52bf7d6ece657f69a8f133963b0be7d561245b72?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "幼稚園に通う娘が男の子から金の延べ棒をもらってママはビックリ　中国(アフロ)",
        "newsContent": "　中国南西部の四川省広元市で12月22日に撮影された映像。 　女の子が抱えている箱を母親が見せてとお願いするも、女の子は箱を開けるのを嫌がっている。 　母親の願いを聞いて女の子が箱を開けると、中には2本の金の延べ棒が入っていた。 　少女は幼稚園でクラスメイトの男の子からもらったと説明。 　驚いた少女の母親は男の子の母親に連絡、金の延べ棒を返却した。 　2本の金の延べ棒は1万元（約20万円）以上の価値だという。 　地元メディアによると、男の子の母親は、男の子に「これは将来のあなたの妻への贈り物よ」と説明したことがあるという。そして男の子は家の中でそれを見つけ、女の子に渡したという。 　男の子の母親は、「こんなに早く大きな決断を下すとは思ってもみなかった」と冗談交じりに答えたという。 　　 （中国、四川省、広元市、12月28日、映像：CosmoV/アフロ）",
        "newsTime": "Thu, 28 Dec 2023 09:55:37 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6112870f663644f47d1b59552190ad8ed782bccd?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010003-storyfulv-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "砂漠で４７年前に発見の遺体の身元判明、米アリゾナ州(CNN.co.jp)",
        "newsContent": "（ＣＮＮ）　米アリゾナ州モハベ郡の保安官事務所は２８日までに、モハベ湖近くで１９７６年に発見されていた人間の遺体の身元が最終的に判明したと報告した。 中米エルサルバドル出身の男性で、米国内で採取していた指紋記録と一致したという。保安官事務所はＳＮＳ上で、遺体の人物像などに関する最初の捜査が実施された当時、この指紋記録を生かす方途はなかったと説明した。 遺体は、モハベ湖近くの浅く掘った砂漠の墓でハイカーが見つけていた。当時の捜査当局は、遺体の人物の可能性がある似顔絵を作成し、指紋も確保したが、該当の人物は割り出せなかったという。 男性は３０～３５歳とされ、至近距離から頭部を銃で撃たれたとも断定していた。 同保安官事務所の特別捜査部門が今年１０月に再捜査を始めていた。氏名も突き止め、死亡した時はラスベガス地域で居住あるいは働いていた可能性があるとした。 この男性の親族などの存在は把握していないという。",
        "newsTime": "Thu, 28 Dec 2023 09:47:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ee1cb14a6d76a4e3a4c30ab17c1c3c28ac735b40?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-35213232-cnn-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "中国が台湾の人気バンドに圧力か  与野党が立場表明(中央社フォーカス台湾)",
        "newsContent": "（台北中央社）総統選を来月に控える中、中国当局が中国でも絶大な人気を誇る台湾のロックバンド、メイデイ（五月天）に対し、親中的な発言をするよう圧力をかけたとロイター通信が報じたのを受け、与党・民進党と最大野党・国民党の各陣営はコメントを発表した。民進党の総統候補、頼清徳（らいせいとく）副総統の陣営は「野党陣営は共に北京を非難すべきだ」と訴え、国民党の総統候補、侯友宜（こうゆうぎ）新北市長の陣営は「事実であれば強く非難する」と表明した。 ロイターは28日、複数の関係筋や台湾当局の内部文書の情報として、中国の国家ラジオテレビ総局がメイデイに対し、台湾は中国の一部であるとの中国側の主張に公式に支持を表明するよう要求したと報じた。 頼氏の選挙事務所の広報担当、趙怡翔氏は、中国がメイデイに対して政治的立場を表明するよう圧力をかけたと報じられたことは、対岸が手段を問わずに全力で総統選と立法委員（国会議員）選の投票行為に影響を与えようとしていることを改めて浮き彫りにしたと指摘。投票日が近づくに伴い、中国による選挙介入の動きは必ずやさらに大きくなるだろうとの見方を示し、野党陣営は勇敢に立ち上がって共に北京を非難し、台湾の民主主義に二度と介入しないよう対岸に強く求め、民主主義の価値観と精神を守るべきだと呼びかけた。 侯氏の選挙事務所で広報を担当する王敏旭氏は、関連の情報について中国側から公式なコメントはまだ出されていないとした上で、事実であれば選挙事務所として強く非難するとの立場を示した。中国大陸はアーティストに対して政治的立場の表明を強要すべきではないとし、音楽や芸術への政治的干渉は台湾の人々の感情を傷付け、両岸（台湾と中国）の交流にとって何のメリットもないと指摘した。 国民党の副総統候補、趙少康氏は報道資料を通じ、報道内容が事実ではないことを望むとし、事実であれば中国大陸に対し、圧力を即時撤回するよう厳正に伝えるとした。 （葉素萍、高華謙／編集：名切千絵）",
        "newsTime": "Thu, 28 Dec 2023 09:44:46 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c09c678592a7aff027679e722e19286663d75f0f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000006-ftaiwan-000-1-view.jpg?pri=l&w=450&h=326&exp=10800"
    }
]