[
    {
        "newsTitle": "「胸が透けてる」「なぜこんな時に…」 ZARA広告「大炎上」のさなか、渦中のモデルが吞気な投稿で批判殺到(ニューズウィーク日本版)",
        "newsContent": "ZARAの広告キャンペーンが大炎上している。広告で使用された写真が、「ハマスとイスラエルによるガザでの戦争と、その犠牲者を思い起こさせる」というのだ。さらには広告でモデルを務めた女性が、キャンペーン開始の翌日にZARAとは無関係なセクシーな写真を投稿したっきり沈黙してしまったため、「どういうつもりなのか」と火に油を注いでしまっている。 【写真】「胸が透けてる」「なぜこんな時に...」 ZARA広告「大炎上」のさなか、渦中のモデルが吞気な投稿 米モデルのキルステン・マクメナミーは、スペインのファッションブランドZARAの2024年「アトリエ」コレクションの一環である「ザ・ジャケット」の広告キャンペーンの顔に起用された。この広告で使われている写真が「ガザでの戦争を彷彿させる」として、イスラエルによる軍事行動が続くなか、不適切だと大炎上したのだった。 白い布に包まれたマネキンがガザで犠牲となった人々の遺体を連想させるという声や、大きな箱が棺のように見えるという批判、床に散らばったがらくたが「がれき」のように見えると非難する声が寄せられた。 SNSは炎上状態となり、ZARA製品の不買運動を呼びかける声も上がった。これを受けてZARAはソーシャルメディア上から一連の写真を削除。声明を発表して「誤解が生じたことは遺憾だ」と表明した。 だが騒動はこれで収まらず、今度は広告に起用されたマクメナミーに人々の苛立ちが向けられることとなった。彼女は12月10日に、18万9000人のフォロワーを抱える自身のインスタグラムのアカウントに、胸が透けそうな薄手のトップスにトラックパンツを履いてポーズを取った写真を、「ゆるゆるな日曜日」という言葉と共に投稿していた。 ■SNSのコメント欄に並ぶ厳しい批判 だがその後、彼女が騒動について意見を述べず、投稿もストップしてしまったことについて不満を抱いた人々から、コメント欄に厳しい言葉が寄せられた。 「あなたが参加した、虐殺をテーマにした撮影について何か意見はないのか」「私は彼女のことが大好きだけど、ZARAの広告キャンペーンは吐き気がするほど最悪。あれがいいなんて、どうやったら思えるの？信じられない」「あのZARAの広告が公開された翌日に、こんな写真を投稿できる厚かましさがすごい」といった具合だ。 中にはマクメナミーを擁護する声もある。「マクメナミーを支持しているが、騒動については何かコメントを出すべきではないか」とする人もいた。 「あなたはあの写真がここまで炎上するとは思っていなかったのではないかと思う。あなたは唯一無二のモデルで、その年齢で広告キャンペーンの顔に起用されるのはすごいことだ。あなたがここまでに相当な努力を重ねてきたのは明らかだ。大勢の人の命が失われたことに加えて、兵士たちの残忍な行為は不道徳だ。あなたにアドバイザーがいるのかどうか分からないが、私だったらこの投稿を削除して、今後どうしていくのかについての自分の考えを表明する。何の声明も出さないままこのような投稿をすると、みんなはあなたもZARAのやり方に加担したのだと思うだろう」 ■ZARAは「誤解を招いたことを遺憾に思っている」と謝罪 イスラエルは10月7日にイスラム系過激派組織ハマスによる奇襲攻撃を受けて、ハマスが実効支配するガザ地区で軍事作戦を展開している。ハマスによる奇襲攻撃ではイスラエルの民間人1200人が死亡。約240人が拉致されてハマスの人質になった。その後、人質の一部が解放されている。 一方で、イスラエル軍による空爆や地上作戦により、ガザ地区では10月7日以降で約1万8400人のパレスチナ人が死亡している。 公開した声明の中でZARAは、問題の広告キャンペーンは7月にコンセプトを決定し、戦争が始まる前の9月に撮影を行ったものだと釈明。それでも一部からは、公開する前に写真について再検討すべきだったと批判する声が上がった。 ZARAは12月12日にソーシャルメディア上に投稿した声明の中で、「残念なことに、一部の顧客は既に削除された一連のイメージ写真に不快感を覚え、制作時の意図とはかけ離れたものとして受け止めてしまった」と述べ、さらにこう続けた。「当ブランドはこのような誤解を招いたことを遺憾に思っており、全ての人に対して深い尊敬の念を抱いていることをここに改めて明言する」",
        "newsTime": "Sat, 16 Dec 2023 12:11:19 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b287675db8578ba3250487b4936ea1f5f948b9fe?source=rss"
    },
    {
        "newsTitle": "クウェート首長が死去　20年即位、86歳(共同通信)",
        "newsContent": "　【カイロ共同】中東の産油国クウェートの国営テレビは16日、ナワフ・アハマド・サバハ首長が同日、死去したと伝えた。86歳だった。国営通信は、11月末に健康上の問題で病院に搬送されたと伝えていた。弟のミシャル・アハマド・サバハ皇太子（83）が首長を継承する見通し。 　ナワフ首長は1937年、クウェート市生まれ。内相や国防相などを歴任後、2006年2月に皇太子に即位。兄のサバハ前首長の死去に伴い、20年9月に首長に即位した。 　AP通信によると、ナワフ首長は21年3月には医療検査のため一時渡米していた。既に職務を部分的にミシャル皇太子に引き継いでいた。",
        "newsTime": "Sat, 16 Dec 2023 12:00:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/22f9a1cab642e8d4922337cb7288c997949cd1cd?source=rss"
    },
    {
        "newsTitle": "日本との条約交渉不可能　ロシア次官、北方領土念頭に(共同通信)",
        "newsContent": "　ロシアのルデンコ外務次官（アジア太平洋地域担当）は16日にインタファクス通信が報じたインタビューで、日本がウクライナ侵攻を非難し対ロ制裁を科す現状では「日本との友好協力に関する条約」の交渉継続は不可能だとの認識を示した。北方領土問題を含む平和条約締結交渉を念頭に置いた発言とみられる。 　ロシア外務省は侵攻開始直後の昨年3月、制裁に加わった日本の対応を非友好的として、条約交渉を中断すると表明。日ロの政治対話は停滞している。（共同）",
        "newsTime": "Sat, 16 Dec 2023 11:42:09 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9962275aef3092b031678f606f50ae6aed3a8a73?source=rss"
    },
    {
        "newsTitle": "100歳以上の人々が後悔している3つのこと（海外）(BUSINESS INSIDER JAPAN)",
        "newsContent": "LongeviQuestの研究者は、世界最高齢者の年齢を検証している。 彼らは世界中のスーパー百寿者（110歳を越えた人）の話を聞き、彼らからのアドバイスを取り上げてきた。 百寿者がLongeviQuestに語った最大の後悔について紹介する。 2人の長寿研究者が、調査の一環として世界のスーパー百寿者（110歳を越えた人）から話を聞き、彼らが抱く最も典型的な後悔についてまとめた。 世界中のスーパー百寿者（スーパーセンチナリアン）の年齢を検証する組織、LongeviQuestのCEOであるベン・マイヤーズ（Ben Meyers）と、同組織のラテンアメリカ・リサーチ・プレジデントを務めるファブリツィオ・ヴィラトロ（Fabrizio Villatoro）は、世界の百寿者に長寿の秘訣と、もっとこうしておけばよかったと思うことについて尋ねている。 マイヤーズらが話を聞いてきた百寿者のほとんどは、1900年代に戦争、大恐慌、脱植民地化といった大きな出来事を経験した人たちで、過酷な人生を送ってきた。それにもにもかかわらず、「多くの人が感じるような、ごく人間的な後悔」をしているとマイヤーズは言う。 しかし、102歳のジャネット・ギブス（Janet Gibbs）が以前Business Insiderに語ったように、前向きな精神が長寿の鍵だと考えられている。そして百寿者は、マイヤーズとヴィラトロによると、あまりストレスをためず、後悔で落ち込まない傾向がある。 そんな百寿者でも後悔していることについて、マイヤーズとヴィラトロは次の3点にまとめている。 家族と一緒の時間をもっと持てなかったことは、百寿者の「典型的な」後悔だという。 また、人生の苦難や世界的な出来事によって安定した生活が妨げられ、もっと多くの子どもを持てなかったことを後悔している人もいるという。 ベネズエラ出身で史上最高齢となる114歳のフアン・ビセンテ・ペレス・モラ（Juan Vicente Pérez Mora）は、働きすぎたことを後悔しているという。彼は、13歳か14歳のときからずっと、家族の農場で「夜明けから夕暮れまで」重労働をしてきた。家族によれば、モラは、もっと家族との時間を楽しむことができる別の職業に就くことができなかったことを後悔しているという。 人生の終わりに近づくにつれ、仕事を優先しなければよかったと思うのは、百寿者だけではない。Business Insiderは以前、ホスピスや緩和ケアを受けている患者の多くが、仕事に集中したために、家族と楽しく過ごす時間を十分に取れなかったことを後悔していると報じた。",
        "newsTime": "Sat, 16 Dec 2023 11:00:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e92065ae1c13b0fea8bb77e5ff06eca2bf264d8c?source=rss"
    },
    {
        "newsTitle": "外信コラム　「ウリ」の懐に飛び込む(産経新聞)",
        "newsContent": "韓国・延世（ヨンセ）大で最近、日韓の企業関係者ら約２００人が集まって開かれたパーティーに参加した。パーティー名は「ウリナカマ」。２０１６年から韓国にいる日系企業駐在員を対象にした教育講座を主催してきた同大大学院の権聖主（クォン・ソンジュ）兼任教授が命名した。 「私たち」の意味の韓国語「ウリ」と日本語の「仲間」を掛け合わせた。ウリは「ウリナムピョン（夫）」や「ウリ先輩（ソンベ）」などと使われ、ニュアンスは日本語の「うちの」に近い。政治や歴史問題、スポーツ競技で日本相手に「ウリナラ（わが国）」や「ウリ民族」が登場すると排他的色合いがいや応なく高まる。 一方で打ち解けた韓国人から「ウリサクライさん」と呼ばれたりする。「うちの仲間」という思いを込めたもので、ひとたび「ウリ」の懐に飛び込んでしまえば、とことん親身になって助けてくれる韓国人は多い。 日本語の「仲間」も助け合うグループを指す半面、「仲間意識」など排他的な意味でも使われる。 権さんは、日韓双方の関係者が表向きの交流にとどまり、実は互いをよく知らないことが誤解や不信感を生んできたと感じ、気兼ねなく尋ね合える仲間づくりの場の提供を目指してきた。日韓間に排他の壁を越え、「ウリナカマ」は根づくのか。権さんの地道な取り組みが続く。（桜井紀雄）",
        "newsTime": "Sat, 16 Dec 2023 11:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/27780489463b14a2651e41c8dbf6d66db3c15796?source=rss"
    },
    {
        "newsTitle": "「デコピン」だけじゃない？…大谷翔平ドジャース移籍で新たな“ドッグ”が仲間入り？(テレビ朝日系（ANN）)",
        "newsContent": "大谷翔平選手の移籍を受けて、ドジャースファンの間では「デコピン」だけではなく、新たな「ドッグ」が仲間入りするのでは？と期待の声も上がっています。 　ドジャースファンのソウルフードだという「ドジャー・ドッグ」。1000円弱のお値段で年間270万個というMLB最多の販売数を誇ります。人気のあまり、ぬいぐるみにもなっています。 　映画館でポップコーンのように、ドジャースタジアムではドジャードッグが定番だそう。ソーセージの長さは大きめで25センチ、豚肉100％です。牛肉100％の「スーパー・ドジャー・ドッグ」もあります。 　そんな人気のホットドッグですが、大谷選手の入団が決まったことを受けて、こんな期待の声も…。 　ファン：「（大谷ドッグとして）ヤキトリドッグがいいね。ジャパニーズテイストね。チキンカツもいいかも」 　ドジャードッグシリーズに大谷効果で新たにジャパニーズテイストが加わることになるのでしょうか。",
        "newsTime": "Sat, 16 Dec 2023 10:25:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5d7ec27ba17db4ea53eed750c104039a5c0fcc3e?source=rss"
    },
    {
        "newsTitle": "米シンクタンク、ウクライナ支援は「打ち切り」より「継続」が米の利益になると指摘(ABEMA TIMES)",
        "newsContent": "　アメリカのシンクタンクは、西側諸国によるウクライナ支援の継続は打ち切りよりもはるかにアメリカの利益になると指摘しました。 【映像】ウクライナ支援 打ち切りより継続が「米の利益」に 米シンクタンク分析 　アメリカのシンクタンク「戦争研究所」は14日、「西側諸国の支援を受けたウクライナ軍はロシア軍の兵力の約90％を破壊したが、その後、ロシアは損失を補い、産業基盤を強化している」と指摘しました。 　また、アメリカでは野党共和党の反対でウクライナへの支援が停滞していますが、戦争研究所は「支援継続でウクライナが戦線を維持するのを助けることは、アメリカにとってウクライナの敗北を許すよりもはるかに有利で安上りだ」と分析しています。 　一方で、「アメリカがすべての軍事支援を打ち切り、ヨーロッパがそれに追随した場合、ロシアがウクライナ全土を征服することは決して不可能ではない」と警鐘を鳴らしています。（ANNニュース）",
        "newsTime": "Sat, 16 Dec 2023 10:24:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e8ca3a37d5eec1b624e0f4aae0c7c9d2051c62e5?source=rss"
    },
    {
        "newsTitle": "クウェート首長死去と国営テレビ(共同通信)",
        "newsContent": "　【カイロ共同】中東の産油国クウェートの国営テレビは16日、ナワフ・アハマド・サバハ首長が死去したと伝えた。86歳だった。",
        "newsTime": "Sat, 16 Dec 2023 10:14:43 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e60da5a1c90091ea615fd7418f440bd1b8411439?source=rss"
    },
    {
        "newsTitle": "高さ４３０メートルの崖の上から打つ、世界一恐ろしいティーショット　南ア(CNN.co.jp)",
        "newsContent": "（ＣＮＮ）　ヘリコプターから山の端に降り立ち、断崖絶壁の上にあるティーグランドに立った時、４３０メートル下ではライオンの群れが無防備なアンテロープに忍び寄っている。 【画像】高さ４３０メートルの山頂からグリーンを見下ろすゴルファー ここは、ジンバブエとの国境に近い南アフリカ最北の州、リンポポ州にあるレジェンドゴルフ・アンド・サファリリゾートだ。その「看板」とも言えるシグネチャーコースは、各ホールが有名ゴルファーたちによって設計された。また、このコースがあるエンタベニ・サファリ保護区にはアフリカのビッグファイブ（ライオン、ヒョウ、サイ、ゾウ、アフリカスイギュウ）など、さまざまな野生動物が生息している。 しかし、多くのゴルファーたちは１８ホールを終えてもクラブハウスには戻らない。彼らはヘリコプターでハングリップ山の山頂に登り、ここにしかないボーナスホール「ジ・エクストリーム１９番ホール」に挑戦するのだ。 このホールは距離が３６１メートル（３９５ヤード）あり、最後にアフリカ大陸のような形をしたグリーンがある。レジェンド・ホールディングスの最高経営責任者（ＣＥＯ）、ピート・シリアーズ氏が考案したこのホールは、世界で最も長く、最も恐ろしいパー３だろう。 シリアーズ氏はＣＮＮに「（このリゾートを）人々の話題になるような究極の場所にしたかった（中略）また、我々にしかできないことがしたかった」と述べた。 ジ・エクストリーム１９番ホールが生まれたきっかけは、２０００年１１月のある出来事だった。シリアーズ氏の４１歳の誕生日に、妻のマートさんからのサプライズで、一家はハングリップ山の山頂にピクニックに出かけた。 山頂からの景色に魅了されたシリアーズ氏は、その後すぐに友人を連れて（ヘリコプターでしか行けない）山頂を再び訪れた。そこで友人は、崖の縁からティーショットを打つよう提案した。そして下山する頃には、かつてないホールの具体的な建設計画が固まっていた。 しかし、このホールの建設には資金的障害と文字通りの障害の２つが立ちふさがった。建設に懐疑的な設計士たちは、建設費用を５００万ランド（現在の価値で約３９００万円）と見積もった。また建設現場にライオンが入ってくると、作業員らは安全のために近くの木の上に避難せざるを得ず、建設は断続的に中断した。 従業員らは、上から大量に降ってくるボールに当たって負傷しないようにクラッシュヘルメットをかぶりながらボールの最適な着地点を探った。そして数カ月後、南アフリカ出身のゴルフ界のレジェンド、ゲーリー・プレーヤー氏が２００８年にこの１９番ホール初の公式のティーショットを打った。 高所恐怖症のゴルファーは、崖の縁の数歩後ろからティーショットを打つことも可能だ。そこは断崖絶壁だが、仮にゴルファーが誤って転落しても、２メートル下にある岩棚が落下を防いでくれる。 ゴルファーたちは、風の状況によって、ティーショットを５～７回打ち直すことが許されている。ボールの平均滞空時間は２２秒で、崖の下ではクラッシュヘルメットをかぶったキャディーたちが、ボールの落下点を確認しようと待ち構えている。 傾斜のあるフェアウェイが約２６０ヤード続いており、ボールが坂を転がってフラッグを囲んでいるバンカー近くまで達することもあるため、シリアーズ氏は「ゴルフの超上級者でなくてもグリーン近くに寄せることは可能だ」と言う。 また危険な野生動物がグリーンに入らないように、グリーンの周りには電気柵が設置されているが、シグネチャーコース自体は、ヌー、シマウマ、クーズーなどが自由に歩き回れる。 ジ・エクストリーム１９番ホールのプレー料金は、４人のグループで５０００ランド（約４万円）で、シグネチャーコースの料金は同１０００ランド（約８０００円）だ。しかし、中には１ホールをプレーするためにわざわざ地球の裏側からやって来る人もいる。 シリアーズ氏は「中国や欧州から飛行機でやって来て、ジ・エクストリーム１９番ホールだけプレーして帰国する人もいる」とし、「実は、そういう人はかなり多い」と付け加えた。",
        "newsTime": "Sat, 16 Dec 2023 10:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d207f1211515a53375669e5f6489d74a60a1094e?source=rss"
    },
    {
        "newsTitle": "総統選、海外メディアはどう見るか  関心の中心は「台湾海峡の平和」  特有の課題も(中央社フォーカス台湾)",
        "newsContent": "（台北中央社）総統選は来年1月13日の投開票まで残り1カ月を切った。米中が対立する中、地政学的に注目される台湾は、総統選と立法委員（国会議員）選が間もなく実施されることから、現在海外メディアにとって主戦場の一つとなっている。外交部（外務省）の統計によれば、選挙取材のために訪台した海外の記者はすでに170人を超え、台湾に駐在する海外メディア記者70人余りから選挙取材の申請があった。海外メディアは総統選をどう見ているのか。海外メディアの記者複数人に話を聞いた。 ▽ 関心の中心は「台湾海峡の平和」への影響 ドイツの国際公共放送ドイチェ・ベレの鄒宗翰台北事務所主任は、海外メディアにとって総統選の最も主要な切り口は、選挙が両岸（台湾と中国）と台湾海峡情勢に与える影響だと指摘する。国際社会が関心を寄せるのはどの候補者が「台湾海峡の平和を最も守れるか」という点だとの見方を示す。 台湾外国人記者クラブ（TFCC）の周浩霖会長は、台湾はアジアで重要な民主主義体制で、世界の半導体製造の中心でもあり、中国の侵略、拡張の前線に位置するとし、次期総統の外交、国防、安全保障政策は台湾や地域、そして世界のサプライチェーン（供給網）に巨大な影響を及ぼすことから、これが海外メディアが注目する焦点になっていると話す。 ▽ 有権者の焦点、両岸問題に偏り 実質的な政策の議論少なく 台湾の人々が低賃金や不動産価格の高騰、高インフレなどの問題に関心を寄せる一方で、候補者は実質的な政策に関する議論をあまりしていないとの意見も多くのメディアから聞かれた。 デンマークの大手紙Berlingskeのアジア記者、アレクサンダー・シェーベリ氏は、両岸問題への注目が高まった影響で、反対に社会福祉や税収、政策革新などの重要な問題について厳粛な議論を行うのが難しくなっていると指摘。「これが台湾の今回の選挙における主な問題だ」との見解を述べた。 フランス紙フィガロなどに記事を提供しているフランス出身の記者、アリス・エレ氏も同様の考えを示す。ロシアによるウクライナ侵攻を背景に、台湾の有権者が台湾海峡における衝突の可能性をより真剣に考えるようになる中、有権者は候補者の対中路線に注目し、死刑制度の存廃をはじめ、両岸以外の議題の多くは棚上げされていると指摘した。 香港出身の匿名記者は、候補者にはもっと市民生活の問題、特に急激に高騰した物価について語ってほしいと話す。候補者に「今のトマト1斤の値段はいくらか知っているか」と尋ねてみたいと語り、地政学は国際社会が主に注目する視点かもしれないが「固定化」し過ぎており、台湾の人々の日常生活への感じ方を細かに説明することはできないとの見方を示した。 ▽ 消去法で投じる人も 旧来の二項対立に嫌気 台湾の選挙でよく見られる「涙をのんで投票する」という現象を感じ取っている海外メディア記者もいる。チェコのインターネットメディアAktuálněの記者、ヤナ・バクラビコバ氏は、有権者は家賃高騰や低賃金に対する政府の対応に落胆しているにもかかわらず、それでも現政権を握る民進党に投票するという人も多いと話す。「より良い選択肢がないからだ」とし、民進党に不満を抱きながらも、最大野党の国民党に票を投じたくないという理由で民進党に投票すると考えている人もいると明かした。 シェーベリ氏は、第3党の民衆党が台頭した理由の一つは、中国支持か反中国かという二項対立を超越した弁論を有権者が見たかったからだと指摘する。民進党はLGBTなど性的少数者の権益促進においては象徴的な変革をもたらしたものの、低賃金や家賃、生活費の高さなどの問題ではあまり進展がなく、国民党は両岸政策の歴史的な足かせから抜け出せていない。シェーベリ氏は「多くの有権者はすでにこの点を超え、台湾が自分の道を歩んでいくことを望んでいる」との見解を述べた。 ▽ 台湾式の民主主義に世界が注目 米国出身の中央研究院のネーサン・F・バット副研究員は、今回の選挙戦はこれまで見てきた中で、選挙前の「らしさ」が最も薄い一年だと語る。それでも、選挙は台湾特有の民主主義文化を感じられる貴重な機会でもある。 数カ月前に台湾に来たばかりのバクラビコバ氏は、開票の際に各候補者の事務所に足を運ぶ計画をすでに立てていると明かす。有権者の悲喜こもごもを最前席で感じることを楽しみにしているのだという。かつて見た台湾の開票の映像で人々が泣いたり笑ったりする様子を目にしたといい、「チェコではこのような開票イベントはない。みんな家でテレビ中継を見るだけだ」とチェコと台湾の違いを語った。 ミャンマーに駐在した経験を持つ周氏は、台湾の選挙は2020年に取材したミャンマー総選挙を思い起こさせると話す。「当時は新型コロナウイルスの影響があったにもかかわらず、人々は投票に出かけ、投票によって軍による統治に対抗した」。選挙活動が活気にあふれ、エネルギーに満ちている点で台湾とミャンマーの選挙は似ていると話し、台湾も民主主義を大切にして自由で公正な選挙を実施し、メディアや言論の自由、その他の市民的自由を確保してほしいと願った。 スイス放送協会の海外向けニュースサイト、スイスインフォ記者のブルーノ・カウフマン氏は、民主主義の深化や民主主義の参加性・開放性の拡大に関する候補者の見解をより多く知りたいと語る。台湾には非友好的で干渉してくる隣国がいるものの、台湾の人々は投票によって主権や権利を行使する用意ができているとし、選挙の成功は国際社会における政治的地位を強化する最良のアプローチだと述べた。 （鍾佑貞、鄧佩儒、林秉学、葉允凱、蕭伃君／編集：名切千絵）",
        "newsTime": "Sat, 16 Dec 2023 09:48:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a91b182d8aff0903a9d13257764390f7f5d219f6?source=rss"
    },
    {
        "newsTitle": "日本は「速い意思決定」を　EV拡大へ、タイ首相(共同通信)",
        "newsContent": "　タイのセター首相は16日、東京都内で共同通信と単独会見し、タイを含む東南アジア諸国連合（ASEAN）で中国が電気自動車（EV）市場シェアの急拡大など存在感を強める現状に対応するため、日本の政府と企業は「より速い意思決定」が必要だと訴えた。セター氏は、EV生産で後れを取る日本の自動車メーカー7社と会談し、タイでのEV生産拡大に向けた税制優遇策などで大筋合意したとも語った。 　また日本車メーカーにEV推進を促すために、タイ生産車の輸出先である英国や欧州連合（EU）との自由貿易協定（FTA）交渉を来年1月に始めると述べた。",
        "newsTime": "Sat, 16 Dec 2023 09:45:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1b0c95794580be208cdec7e3189afe6f68df0a5b?source=rss"
    },
    {
        "newsTitle": "上海で温かい日本の酒PR　「体に良さそう」と好評(共同通信)",
        "newsContent": "　【上海共同】冬の楽しみ方である日本酒のかん酒や焼酎のお湯割りを、中国の消費者に紹介するイベントが16日、上海市内の展示場で開かれた。試飲した中国人来場者からは「とってもおいしい」「温かくて体に良さそう」と好評を得ていた。 　会場には日本各地の日本酒、梅酒、焼酎、泡盛などの約300銘柄がずらり。来場者はブースで温められたお酒の試飲を楽しんだ。 　講演スペースでは月桂冠（京都市）や薩摩酒造（鹿児島県）の社員らが、温度ごとの味わいや甘酒の効能、日本酒を使ったホットカクテルの作り方を紹介し、来場者は熱心に聞き入っていた。",
        "newsTime": "Sat, 16 Dec 2023 09:38:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8a76db684b82723aaf0ddc96ef43adf92bbf17ee?source=rss"
    },
    {
        "newsTitle": "ハマス支持43％に倍増　パレスチナ世論調査(共同通信)",
        "newsContent": "　【エルサレム共同】パレスチナ自治区の研究機関は16日までに自治区住民を対象とした世論調査結果を発表した。政党別支持率はガザを実効支配してきたイスラム組織ハマスが43％でトップとなり、自治政府主流派ファタハの17％を大きく引き離した。ハマスの支持率は戦闘開始前の9月の22％からほぼ倍増し、ファタハは9ポイント減らした。 　イスラエルはハマス壊滅を掲げてガザへの地上侵攻を続けている。米政権もガザ統治を自治政府に委ねる意向を示すが、パレスチナ人の意識との溝が浮き彫りになった。 　パレスチナはイスラエルが占領する東エルサレムを首都とし、西岸とガザを領土とする独立国家の樹立が目標。",
        "newsTime": "Sat, 16 Dec 2023 09:29:55 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/96e52e4a60c4c3efbfc12c4018f8eeaf30cb0af1?source=rss"
    },
    {
        "newsTitle": "イラクの米軍にドローン攻撃、中央軍司令官の視察と重なる(CNN.co.jp)",
        "newsContent": "（ＣＮＮ）　米政府当局者は１６日までに、イラクにある米軍主導の有志連合軍のアルアサド航空基地に１４日、複数の自爆攻撃型ドローン（無人機）が襲来したものの死傷者の発生や施設損傷の報告はないと明らかにした。 中東を管轄する米中央軍のクリラ司令官が１３、１４両日、イラクとシリアを訪問している時期をにらんだかのような攻撃となった。司令官はイラク滞在中、首相などと会談後、アルアサド基地なども視察していた。 米政府当局者によると、イラクの米軍などを狙った攻撃は今年１０月１７日以降で４６回、シリアでは５２回発生。１３日にはシリアで３件起きていた。 イラクの親イラン派民兵組織の指導者は今月、パレスチナ自治区ガザでユダヤ人による犯罪が、イラクで米国の占領が続く限り、米軍への攻撃を続行すると宣言してもいた。",
        "newsTime": "Sat, 16 Dec 2023 09:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ec4608eb3cd815b03b61fe04c826801721bf868d?source=rss"
    },
    {
        "newsTitle": "マカオのカジノ従業員が友人の会員カードのポイント不正加算…宿泊券などギフトと交換させる(マカオ新聞)",
        "newsContent": "　マカオの多くのカジノ施設が航空会社のマイレージ制度と似た会員プログラムを提供しており、入会することでテーブルゲームやスロットマシンでのベット額などに応じてポイントが貯まり、貯まったポイントをホテルの無料宿泊やフェリーチケットなどのギフトと交換することができる。 　マカオ司法警察局は12月15日、カジノ会員カードのポイントを不正な手段で加算したとしてコタイ地区にあるIR（統合型リゾート）併設の元カジノ施設の従業員（ピットボス職）の男1人（55）、不正な手段で取得したポイントを使ってギフトとと交換したとして香港人の女1人（59）をそれぞれサイバー詐欺罪で逮捕、検察院送致したと発表。 　同局によれば、カジノ施設から「元ピットボス職の従業員が在職中、2人の客に対し、ゲーミングテーブルでベットしていない、または小額のベットにもかかわらず、カードを読み取るまたはマニュアルでコンピューターの会員システムに客の会員カードデータを入力し、虚偽かつ実際の賭け金額とは明らかに異なる金額の賭博記録を作るかたちでポイントを加算させ、客がギフトを詐取するのを支援した可能性がある」との通報が寄せられたとのこと。 　その後の同局の捜査で、元ピットボスの男が今年（2023年）6～7月にかけて少なくとも40回にわたり香港人の女と別の客1人に虚偽の賭博記録を入力し、客2人が積算ポイントをホテル宿泊券、飲食券、プロモーションチップ、無料フェリー乗船券など現金価値にして約6万8656パタカ（日本円換算：約121万円）相当と交換していたことが判明。このうち香港人の女が4万9688パタカ（約88万円）分を占めたという。 　同局は12月13日、元ピットボスの男と香港人の女がそれぞれ關閘イミグレーション施設経由でマカオ入りしたところを逮捕。男は警察の調べに対し、職務上の便を利用して故意に2人の友人に対してポイントを加算したことを認めた上、見返りはなかったとし、香港人の女は、ポイント交換で獲得したギフトはすべて使い果たしたと供述したとのこと。目下、同局がポイントを詐取したとみられる残る1人の客の行方を追っているとした。",
        "newsTime": "Sat, 16 Dec 2023 08:50:33 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b832dfef6217ae0cea696e1d26b0df081b34aa36?source=rss"
    },
    {
        "newsTitle": "米州議事堂に「サタニック・テンプル」の祭壇が出現。議員らが抗議し物議を醸す(ハフポスト日本版)",
        "newsContent": "アメリカ・アイオワ州議会議事堂に、無神教の宗教団体「サタニック・テンプル」の祭壇が展示され、物議を醸している。 【画像】撤去を求める声も…アイオワ州議会議事堂に出現して物議を醸した「サタニック・テンプル」の祭壇 祭壇が12月初めに設置されると、市民や議員から撤去を求める声が相次いだ。その一方で、設置は言論や信教の自由だと主張する人たちもいる。 祭壇に飾られているのは、キャンドルに囲まれたサタニック・テンプルの「7つの信条」とシンボルマーク、そしてバフォメット像だ。 バフォメット像はヤギの頭と人間の体、それに翼を持つ偶像で、様々なオカルトや大衆文化で使われる。 アイオワ州議会議事堂に設置されたバフォメット像は、赤いベルベットのマントを身につけて、中央に五芒星が描かれた黒と赤のリボンのリースを持っている。 この祭壇の設置に、複数の共和党の議員らが反発している。 ブラッド・シャーマン州議員は12月8日付のニュースレターで、祭壇はアイオワ州憲法に違反していると主張し、展示に反対した。 牧師でもあるジョン・ダンウェル州議員は「キリスト教信者としては祭壇は不愉快」とSNSに投稿しつつも「議事堂での展示は申請を通して許可されており、宗教やイデオロギーによってに差別されることはない」と説明している。 ダンウェル州議員は今回の設置を受け入れる意向を示しながらも、今後は展示を制限する必要があるかもしれないとも綴っている。 キム・レイノルズ州知事は12月12日付のプレスリリースで、祭壇を「不快」と述べたうえで、「不愉快な言論に対し、自由な社会が取るべき最善の対応はさらなる言論で対抗すること」と訴えている。 サタニック・テンプルは、その名前とは異なり、悪魔を崇拝する宗教団体ではない。無神教の宗教で、「7つの信条」に基づいて他者への共感や体の自己決定権などを説き、政教分離などを訴える政治活動を行なっている。 サタニック・テンプルの共同創設者で広報のルシアン・グリーヴス氏は、「（アイオワ州議会議事堂の）展示をキリスト教徒を侮辱するためのものだと考えている人々もいるが、そうではない」と地元紙デモイン・レジスターに説明している。 グリーヴス氏によると、開かれた公共の場で、サタニック・テンプルのような宗教が平等に扱われることが重要だという。 「政府に宗教的表現の形式を選り好みすることを許すことこそがより大きな悪であるということを、サタニック・テンプルの価値観の裏にある象徴主義に反対する人たちにも理解してほしいと思います」 サタニック・テンプルがアーカンソー州議会議事堂へ設置しようとしたバフォメット像（2018年8月16日）サタニック・テンプルが州議会議事堂で信教の自由を試すのは、今回が初めてではない。 2013年には、キリスト教の教えを書いた「十戒」の記念碑が置かれたオクラホマ州議会に、8フィート（2メートル50センチ）のバフォメット像を設置しようとした。その後、十戒の記念碑は撤去された。 また2018年にも、アーカンソー州議会議事堂に十戒の記念碑が設置されたことに、バフォメット像を展示することで抗議している。",
        "newsTime": "Sat, 16 Dec 2023 08:20:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/85ec800c2242cd6b775f1a95bb79c06423b81608?source=rss"
    },
    {
        "newsTitle": "韓国大統領夫人が有するもの、有しないもの【コラム】(朝鮮日報日本語版)",
        "newsContent": "　尹錫悦（ユン・ソンニョル）大統領夫人の金建希（キム・ゴンヒ）氏が、あるメディアが仕掛けた盗撮取材にまたもしてやられた過程には呆れる。夫人を取材したのは数回訪朝し、北朝鮮の6・25戦争（朝鮮戦争）「勝利」記念式と金日成（キム・イルソン）主席の生誕行事に出席したとして、国家保安法違反で取り調べを受けた親北朝鮮の人物だ。インターネットを検索しただけでも確認できる。少しでも慎重だったならば、決して会うことはなかった人物だ。金建希夫人は携帯メールをやり取りしただけで、一度も会ったことのないそんな人物を大統領就任式の外部からの招待客を集めた夕食会にまで招待した。その場で問題の人物は大企業トップはもちろん、大統領とも写真を撮った。警備と儀典上の手続きを全く欠くとんでもない事態が起きたのは、完全に金建希夫人のせいだった。 【写真】人気女優イ・ヨンエ、金建希さんとの親交を否定 　厳密に言えば、大統領夫人は公職者とは言えない。国民が夫を大統領に選出し、地位と権限を与えただけだ。しかし、夫人の善行、誤った行動の全てが大統領の評判に直結する。知らず知らずに夫にさまざまな影響を及ぼさざるを得ない。特に大統領夫人は公式に割り当てられた国家予算を使う。ある席で最近、一部公務員が大統領をV1（VIP1）、金夫人をV2と呼ぶという話を聞いたが、良くも悪くもV2と呼ばれるほど公的関心が高い対象であることは明らかだ。 　韓国では大統領夫人に対する評価が良かったためしはほとんどない。大統領任期中、あまり話題にならないまま静かに過ごした夫人たちは、平均点程度は取るようだが、そうではない一部は嫌悪の対象にもなった。悪い印象を残した大統領夫人に共通するのは、あまりにも前面に出て世間の話題に上ることが多かった点だ。多くの国民は「大統領夫人を選出したわけではないのに、なぜ夫人が権力を行使するのか」という考えを持っている。韓国社会がまだ保守的だったからかは分からないが、社会の根底にそんな認識があるのは現実だ。 　そんな社会的雰囲気の中で、大統領夫人は慎重さ、思慮深さ、慎重さを備えなければ、結局大統領と国政遂行に否定的な影響を及ぼすことになる。なかなか40％を超えない大統領の国政支持率は、そうした結果でもあるのだろう。 　皆が知っている通り、大統領という職は楽しむポストではない。非常に名誉だが、負うべき責任が重すぎて幸せとは言えない。心に重荷をたくさん抱えている人は笑っていても真に笑っているわけではない。仕事がうまくいって感激してうれしい時よりも心残りでもどかしくて腹が立つ時の方がはるかに多い。歴代大統領もそうであったし、今の尹錫悦大統領も同じだろう。",
        "newsTime": "Sat, 16 Dec 2023 08:05:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b13752ccb92702be6bb08338de66e281ebe6da57?source=rss"
    },
    {
        "newsTitle": "イスラエル人質家族会が「特別声明」発表へ(共同通信)",
        "newsContent": "　【エルサレム共同】イスラム組織ハマスの人質となっているイスラエル人らの家族会は16日、軍の誤射で人質3人が死亡したことを受け「特別声明」を発表すると明らかにした。ハマス掃討作戦を優先する政権への反発が強まる可能性がある。",
        "newsTime": "Sat, 16 Dec 2023 08:03:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6d9625bd7c770065dafd44e73d5e0aa711b53757?source=rss"
    },
    {
        "newsTitle": "路地にこだまする嬌声、バックパッカーの聖地・カオサン通りにたどり着く　男女共用シャワーで白人女性から威嚇(夕刊フジ)",
        "newsContent": "【実録・人間劇場】アジア回遊編～タイ（４）～ 自転車でタイに入国してからは、国道２号線をひたすら南下した。ノンカイ、ウドーンターニー、コーンケーン、ナコーンラーチャシーマ、サラブリーを経由して、ついに首都バンコクに突入だ。 【写真】ウドーンターニーのバービア群「ＤＡＹ＆ＮＩＧＨＴ」 バンコクまで約１００キロの場所に位置するサラブリーという街は、これまで滞在してきたタイの街と比べると、とても騒々しいところだった。街の中心地ではバスやトラックがひっきりなしに行き来し、一帯は排ガスまみれだった。 サラブリーはいわば、イサーン地方からバンコクへと向かう玄関口。イサーン地方はタイの最貧困地域と言われるだけあって、サラブリーには出稼ぎ労働者が多く集まっている様子だった。私がチェックインしたホテルにも、半袖、短パン、サンダルの労働者たちが多く泊まっていた。ホテルだけではなく、廃虚と化したビルの階段にも彼らはたまっていた。詳しく話を聞くことはできなかったが、どうやら職を求めてサラブリーに留まっているようだった。 サラブリーからバンコクへの道は、交通量がより一層増えた。イサーン地方から首都へ向かう車たちは、みな何かに追われているかのように急ぐうえ、道路は建設途中だったり、補修されないまま放置されていたりするので、かなり危険だ。下手に止まるとひき殺されかねないので、あっという間にバンコクへ到着してしまった。 バンコクでまず滞在したのはバックパッカーの聖地と呼ばれる「カオサン通り」だった。２０２３年現在、カオサン通りに安宿街の面影はなく、マリフアナ一色のフォトジェニックな場所となっている。だが、私が初めてカオサン通りを訪れた１６年当時は、ギリギリ安宿街の雰囲気が残っていた。 実際のところ、私がチェックインしたゲストハウスは、記憶の限りでは１泊約８００円の安宿だった。ボロボロの共同シャワーは男女共用で、身長１８０センチ以上はあろうかという軍人のような白人女性とシャワーを浴びるタイミングが被ってしまった。下心がなかったといえば噓になるが、恐怖心を与えないためにも女性と目が合ったときに私は「Ｈｉ」と挨拶をした。すると女性は舌打ちをし、威嚇してきたことを覚えている。 カオサン通りは深夜までドンチャン騒ぎだった。観光客に物を売りつける者、ナンパをする者、けんかをする者、みんな必死に口を動かしているが、誰が何を言っているのか聞き取れない。 しかし、一歩細い路地に入り、奥へ進むと、密集するゲストハウスの中からは女性のあえぎ声が聞こえてくる。カオサン通りの騒音はかすれ、スピーカーの振動だけが体に伝わってくるかのようだった。 バックパッカーの聖地にやってきた。そんな気がした。 ■國友公司（くにとも・こうじ）　ルポライター。１９９２年生まれ。栃木県那須の温泉地で育つ。筑波大学芸術学群在学中からライターとして活動開始。近著「ルポ　歌舞伎町」（彩図社）がスマッシュヒット。",
        "newsTime": "Sat, 16 Dec 2023 08:00:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6d83bc5f37563142c6e9af7ac4214fbab3de4b82?source=rss"
    },
    {
        "newsTitle": "キーウにロシア無人機の波状攻撃　今月6回目、全て迎撃けが人なし(共同通信)",
        "newsContent": "　【キーウ共同】ウクライナの首都キーウ（キエフ）の当局者は16日、キーウで15日夜から16日朝にかけ、ロシア軍のイラン製無人機「シャヘド」による波状攻撃があったと明らかにした。複数の無人機が異なる方角から飛来したという。全て迎撃し、けが人はいなかった。今月に入り、キーウへの攻撃は6回目。 　米シンクタンク、戦争研究所は14日、欧米が軍事支援を継続してウクライナがロシアから領土を多く奪還した方が、ロシアが勝利するより、はるかに欧米の利益にかなうとの報告書を発表した。支援疲れが表面化する欧米に警鐘を鳴らす内容。",
        "newsTime": "Sat, 16 Dec 2023 07:50:40 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cda5a41f0d95ab011423d2bc4ea801c821a351de?source=rss"
    }
]