[
    {
        "newsId": 0,
        "newsTitle": "韓国政府　ウクライナに地雷除去装置を引き渡し(聯合ニュース)",
        "newsContent": "【イスタンブール聯合ニュース】在ウクライナ韓国大使館によると首都キーウで21日、韓国政府が人道目的で供与した地雷除去装置の引き渡し式が行われ、地雷除去装置10台とピックアップトラックが伝達された。 　韓国の尹錫悦（ユン・ソクヨル）大統領は5月に先進7カ国首脳会議（G7サミット）が開かれた広島でウクライナのゼレンスキー大統領と会談し、支援を約束していた。 　昨年2月にロシアがウクライナ侵攻を開始して以降、ウクライナの領土のおよそ3割に地雷が埋まっているとされる。地雷により民間人250人が死亡し、500人が負傷したと報告されている。 　韓国の金亨泰（キム・ヒョンテ）駐ウクライナ大使は「韓国の支援した装備がウクライナ南東部地域の地雷除去に役立つことを願う」と述べ、韓国政府はウクライナの平和へ寄与を拡大すると強調した。",
        "newsTime": "Thu, 21 Dec 2023 12:36:47 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cbcaa7da0035b7dff92bf2d3c1d0ae2839c598d8?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00417913-yonh-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "米、メキシコにつながる鉄道路線を一時閉鎖　急増の不法移民対策(CNN.co.jp)",
        "newsContent": "（ＣＮＮ）　米税関・国境警備局（ＣＢＰ）はメキシコからの移民らの不法越境などが急増しているとして、国境を接する米テキサス州からメキシコへ通じる国際鉄道路線の２カ所にある鉄橋を一時的に閉鎖する対策をこのほど打ち出した。 鉄橋は同州イーグルパスとエルパソにある。今月１８日に始まった一時的な閉鎖措置が続く期間は伝えられていない。ＣＢＰは報道発表文で、越境する移民らの審査作業の支援に職員を差し向けるための措置とも述べた。 米国土安全保障省当局者によると、同州デルリオで拘束した移民らは今月１７日には約３０００人、エルパソでは約１３００人に達した。結果的に連邦職員の人員の割り当てに支障が出る事態になったとも述べた。イーグルパスはデルリオの国境警備区域内にある。 バイデン米政権は過去数週間内に、メキシコとの国境線上にある通関手続き地点を閉鎖し、車両や徒歩による入国を禁止した。イーグルパスやアリゾナ州ルークビル、カリフォルニア州サンイシドロの施設が対象だった。 ルークビルを含むアリゾナ州ツーソンの国境警備区域で今月の最初１４日間で拘束された移民らは３万７０００人以上に拡大した。ＣＢＰによると、この急増ぶりは多国籍的な犯罪組織などが広める虚報が背景にあるとも指摘した。 人身売買組織は貨物列車を利用させて移民らをメキシコ内で移動させているとし、この懸念を抱かせる事態の進展に対処するため要員を大きく増やす新たな措置を講じていると主張した。 ＣＮＮの取材に応じたＣＢＰのオーエンス局長によると、今年１１月に通関手続きの場所で拘束された移民らは約１９万２０００人で、前月比で２％増を示していた。 一方、鉄道業界の団体「米鉄道協会」は国境越しにメキシコと結ぶ鉄道路線の即時再開をバイデン政権に要求する声明を発表した。経済面で悪影響を及ぼすとし、米消費者への不利益につながるとも強調した。 特に今回の閉鎖はイーグルパスなどを通じて１日２４本の運行を続けているユニオン・パシフィックを含む鉄道会社２社に最も直接的な打撃をもたらしていると説明。自動車部品、農産物、組み立てた自動車や化学製品などの物流が停滞していると論じた。",
        "newsTime": "Thu, 21 Dec 2023 12:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/dfb26d07da2e06a54ba1ecdcd5e9ce1aa29a66e9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-35213111-cnn-000-1-view.jpg?pri=l&w=450&h=255&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "米大統領選2024は「トランプ対バイデン」の再戦へ、選挙戦を左右する5つの要因とは(ニューズウィーク日本版)",
        "newsContent": "2024年米大統領選では、ドナルド・トランプ前大統領が共和党の候補者指名を三たび獲得することが、ほぼ確実な情勢だ。【サム・ポトリッキオ】 【写真】ポルノ女優から受付嬢まで、トランプの性スキャンダルを告発した美女たち いくつもの刑事事件で起訴されても、共和党の中核支持層の気持ちは離れていない。 支持者はトランプの政策や人間性以上に、リベラル派を苦しめていることに快哉を叫んでいるからだ。 ほかの共和党候補は、相次ぐ刑事事件で有権者が「トランプ疲れ」を起こす可能性にかすかな望みを懸けていたが、中核支持層の間にそうした気配は全くない。 共和党内の対抗馬であるニッキー・ヘイリー元国連大使かフロリダ州のロン・デサンティス知事が指名を獲得する場合も、最も可能性が高いシナリオは、候補者選びの決着がついた後でトランプの有罪が確定し、党指導部が候補者差し替えを決めるというパターンだ。 その意味では、候補者指名レースで最大の注目点は党内の2位争いかもしれない。 候補者指名レースの最初の2つの州であるアイオワ州（1月15日）とニューハンプシャー州（1月23日）は小さな州だが、選挙戦で両州が持つ意味は非常に大きい。 ヘイリーもデサンティスも序盤の両州でトランプと接戦に持ち込めなければ、裁判の動向に関係なく、トランプの指名獲得は揺るがないだろう。 序盤戦では、共和党内の2番手と3番手の差にも注目したい。もしその差が大きく広がれば、3番手の候補者が降りて「2・3位連合」を形成して選挙戦を戦う可能性もある。 23年12月上旬の時点で、アイオワ州の支持率トップはトランプだ。2位は約30ポイントの差でデサンティス、3位はさらに3ポイント離れてヘイリーとなっている。 ニューハンプシャー州ではヘイリーが2位と健闘しているが、それでもトランプとは27ポイントの差がある（デサンティスは4位）。早い時期に予備選が実施される州の世論調査を見ると、2位争いで優勢なのはヘイリーだ。 ヘイリーは、以前州知事として高い人気を誇ったサウスカロライナ州（2月24日）での起死回生を狙っている。だが、同州でもトランプに31ポイントの水をあけられているのが現状だ。 トランプの候補者としての強さは、16年の大統領選にはっきり見て取れる。 この選挙ではアイオワ州でこそ僅差で敗れたが、最終的には圧勝で候補者指名を獲得した。現時点でのトランプの支持率は、この前々回の選挙の2倍に達している。",
        "newsTime": "Thu, 21 Dec 2023 12:18:30 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4e051468f6b4b412f21a5d5c01a915d1f1047809?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010007-newsweek-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "マカオの食品検査で日本の乾燥カットわかめなど2商品から基準値超える重金属検出(マカオ新聞)",
        "newsContent": "　マカオの食品安全行政を管轄する市政署（IAM）は12月21日、直近で実施した定例食品サンプリング調査で重金属過多の事前包装済み食品が2商品あったと発表。関係業者に対して当該商品の販売停止と回収を命じるとともに、市民に対して摂取を控えるよう呼びかけを行った。 　1つ目は日本メーカー、マルヤわかめ株式会社の乾燥カットわかめ（現地商品名：CUT WAKAME SEAWEED／内容量：70グラム）、パッケージ上の賞味期限が2024年9月30日となっているもので、重金属鉛が1キログラムあたり1.16ミリグラム検出されたとのこと。 　2つ目は香港の大手スーパー、パークンショップの乾燥ポルチーニ茸（商品名：金御膳上品牛肝菌 Imperial Banquet Dried Porcini／内容量：65グラム）、パッケージ上の賞味期限が2024年8月20日となっているもので、総重金属水銀量検出量が乾燥食品換算係数計算で1キログラムあたり0.184ミリグラムだったという。 　IAMでは、これら2商品について、マカオの第23/2018号行政法規「食品中の重金属汚染物質の上限値」を超過しているとした上、いずれも今回の検出値は通常の摂取において一般的に人の健康へ悪影響を及ぼすことはないが、長期的に大量摂取した場合に一定の健康リスクを排除できないとし、当該製品を所持している場合、摂取を控えるよう呼びかるに至ったと説明している。",
        "newsTime": "Thu, 21 Dec 2023 12:16:45 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/af9d00670ed56195577baf20c9025baf974fa9e6?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010005-macau-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "冬至の22日に寒波ピーク　最低気温は氷点下20～氷点下5度＝韓国(聯合ニュース)",
        "newsContent": "【ソウル聯合ニュース】韓国では冬至の22日も寒波が続く見込みだ。22日朝の最低気温は氷点下20～氷点下5度で寒さのピークとなる見通しだ。最高気温も氷点下9度～2度の予報。 　ソウル市は朝の最低気温が氷点下15度、体感温度は氷点下21度まで下がり、最高気温は氷点下7度の見込みとなっている。 　寒さは23日朝まで続き、昼からは気温が徐々に上がるものの、平年を下回る見通しだ。 　また、西海岸エリアと南部の済州島を中心に降っている大雪は22日も続く見込みだ。",
        "newsTime": "Thu, 21 Dec 2023 12:08:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d93b2d6a77dc7b84a449559927b1efa420637b97?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00417911-yonh-000-1-view.jpg?pri=l&w=450&h=248&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "韓日が8年ぶりハイレベル経済協議　「協力の潜在力発揮へ努力」(聯合ニュース)",
        "newsContent": "【ソウル、東京聯合ニュース】韓国と日本は21日、経済関係全般について包括的に話し合うハイレベル経済協議をソウルで開催した。約8年ぶりの開催となった同協議で両国は協力の潜在力を完全に発揮できるよう努力することで一致した。 　今回が15回目で、韓国から外交部の姜在権（カン・ジェグォン）経済外交調整官、日本から外務省の小野啓一外務審議官が出席した。また韓国側は企画財政部、産業通商資源部、海洋水産部、食品医薬品安全処、日本側からは経済産業省、財務省など関係官庁の関係者が出席した。 　双方は韓日の経済協力の状況を振り返り、経済安全保障分野の政策協力、経済分野の実質的協力、地域・多国間協力など関心事について幅広く意見交換した。特に両国の貿易と投資が新型コロナウイルス感染拡大前の水準に急速に回復する中で、韓日の協力の潜在力を完全に発揮できるよう諸般の分野で努力していくことを申し合わせた。 　小野氏は会議の冒頭で、両国は重要な隣国であり、新たな課題と技術に対する対応などパートナーとして協力できる潜在力が非常に大きいと考えると強調した。 　経済安保分野での対応や推進方向についてもそれぞれが説明し、意見交換を行った。 　韓日はこれまで、サプライチェーン（供給網）の分断、地政学的な競争にともなう陣営形成など変化する経済安保環境において価値を共有する国として互いに協力する必要性が高いとの認識を示してきた。 　姜氏は「世界経済の不確実性が増大する状況で自由民主主義と市場経済（という価値）を共有する韓国と日本の域内、グローバル、多国間での協力と役割がいつにも増して重要になった」と話した。 　両国は新市場の確保とサプライチェーン安定化・多角化のために2国間、および多国間レベルでの意思疎通と協力を強化することを確認し、重要技術や新興技術での協力を発展させていくための方策も議論した。 　日本外務省はこの日出した報道資料で、両国が「経済的威圧」についても意見を交わしたと明らかにした。中国の経済的な圧力を念頭に置いた表現とみられる。 　一方、韓国大法院（最高裁）が同日、徴用被害者や遺族が三菱重工業と日本製鉄（旧新日鉄住金）をそれぞれ相手取って損害賠償を求めた訴訟2件の上告審で、原告勝訴の判決を言い渡したが、今回の協議で同問題が取り上げられたかについては言及しなかった。 　ハイレベル経済協議は1999年に始まり、両国の持ち回りで開催されてきたが、2016年1月に東京で開かれた14回目の協議を最後に開催されていなかった。関係悪化で中断していた両国の対話チャンネルは、今年3月に韓国政府が徴用訴訟を巡る問題の解決策を示したことを機に両国関係が回復したことを受け、相次いで再開されている。",
        "newsTime": "Thu, 21 Dec 2023 12:06:50 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4fb1b863d8dfa4e477b563bc1e55d84fef6faf90?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00417910-yonh-000-1-view.jpg?pri=l&w=450&h=297&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "上海で「すずめの戸締まり」展　新海監督「感慨深い」(テレビ朝日系（ANN）)",
        "newsContent": "中国で記録的なヒットを遂げたアニメ映画「すずめの戸締まり」をテーマにした展覧会が始まるのを前に、監督の新海誠さんが会場を訪れました。 　新海誠監督：「僕が映画を作り始めた20年前は、まさかこんなに中国のアニメーションファンの人口が増えるなんて想像もしていなかったので、今回の展覧会はそれを象徴する出来事として、とても感慨深く思っています」 　アニメ映画「すずめの戸締まり」は今年3月に中国本土で公開されました。 　興行収入はひと月余りで8億元（およそ160億円）を突破し、中国本土で公開された日本映画の中で歴代1位となる記録を作りました。 　上海市では展覧会のほか、期間限定のグッズショップもオープンする予定です。 　作品は中国各地の映画館で再上映されるなど、記録は伸び続けています。",
        "newsTime": "Thu, 21 Dec 2023 11:45:13 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8b9b9dbebbbdcd96bd6be732eec6ccef9a1c91c9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000087-ann-000-3-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "ホリデーシーズン彩る「クリスマスツリー星団」、ＮＡＳＡの宇宙望遠鏡で撮影(CNN.co.jp)",
        "newsContent": "（ＣＮＮ）　米航空宇宙局（ＮＡＳＡ）の２つの宇宙望遠鏡が捉えた新たな画像が、クリスマスシーズンの盛り上げに一役買っている。１枚は緑色の光の中に浮かぶ星々の集まりがクリスマスツリーのように、もう１枚は矮小（わいしょう）銀河を形成する星々がスノードームの中で舞う粉雪のように写っている。 【画像】無数の恒星が煌めく矮小銀河、ハッブル宇宙望遠鏡で撮影 このうちチャンドラＸ線観測衛星が撮影した天体は、地球から約２５００光年離れた「ＮＧＣ２２６４」。「クリスマスツリー星団」とも呼ばれる若い星々の集まりで、緑色に輝くガス状の星雲が周囲を取り巻くその姿は、電飾付きのクリスマスツリーさながらだ。 星団内の星は誕生から１００万～５００万年経過しており、太陽より小さいものもあれば大きいものもある。 今回の新たな合成画像は、ツリーの頂点が上方へ来るよう時計回りに１６０度回転させている。動画化したバージョンに見える青と白の明かりは、チャンドラが検知した若い星々が発するＸ線の光。ツリーを思わせるガス状の緑色の光は、アリゾナ州の砂漠に設置した別の望遠鏡が検知したものだ。 もう１枚の画像は、ハッブル宇宙望遠鏡で撮影した「ＵＧＣ８０９１」と呼ばれる矮小銀河。無数の恒星を含むこの銀河はおとめ座に属し、地球から７００万光年の距離にある。 不規則な恒星の配列は、無造作に絡まったクリスマスツリーの電飾のようにも見える。まるでクリスマスが終わった後、急いで片づけたかのようだ。こうした特徴は、ＵＧＣ８０９１が不規則銀河であることに由来する。不規則銀河は渦巻銀河や楕円（だえん）銀河のような構造的な外見を持たない。 今回の画像はハッブル宇宙望遠鏡が捉えた異なる波長の光のデータを合成したもの。これらのデータは２００６年から２１年にかけて収集された。 このうち青い光は、新たに生まれた恒星から発せられている。一方、宇宙に染み出たようなピンクがかった赤い光は、若く活発な恒星からの光に影響されて高温化した水素分子の可能性がある。",
        "newsTime": "Thu, 21 Dec 2023 11:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e3a91994c837b0699667b64cd6aa5fb64531ccd0?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-35213094-cnn-000-2-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "“稲わら”使った不正送金事件が発覚…北朝鮮あの手この手の外貨獲得手段　工作員やハッカーが暗躍【専門家が解説】(FNNプライムオンライン)",
        "newsContent": "警視庁公安部は、輸入した「稲わら」を別の企業が輸入したように装い中国へ迂回送金した疑いで、20日、朝鮮総連傘下の「東海商事」を家宅捜索した。中国から北朝鮮に資金が渡った可能性があるとみて捜査している。 【画像】獲得した外貨が核・ミサイル開発に… 捜査関係者によると、東海商事は外為法により海外送金が禁じられているため、都内の別の企業が輸入したと装い、その代金を中国に迂回送金した疑いが浮上している。また、同社役員は個人の口座を使用し、合計430万円を別の企業に送金していたことが判明したという。 貧困に苦しむ北朝鮮国民を無視して核・ミサイル開発に注力する北朝鮮だが、もともとは石炭などの輸出が外貨獲得の主要な手段だった。しかし、国連の経済制裁により輸出が禁止された。そこで麻薬密輸や偽造紙幣など多くの外貨獲得策を実施していたが、現在では、特に「瀬取り」や「フロント企業を介した不正送金」、「IT技術者の活用」、「サイバー攻撃」などを通じて資金調達を図っている。 北朝鮮による不正送金事件は過去幾度となく発覚している。 2022年には、韓国の大ヒットスパイ映画「工作　黒金星と呼ばれた男」に登場する人物のモデルで、北朝鮮偵察総局所属の「リ・ホナム（李虎男）」という偽名の工作員による日本企業を利用した外貨獲得事件が発覚している。 この事件は、2017年頃、リ・ホナムと日本企業との接点に関する情報が韓国当局から日本当局に提供されたのが発端だ。警視庁公安部が東京都内の貿易会社の関係先を、入管難民法違反容疑で捜索したところ、リ・ホナムが貿易会社の関係者と連絡を取り合い、外貨獲得活動を行っていた疑いが浮上したとして、初めて外貨獲得に関係した「諜報事件」として認定された。 このリ・ホナムは、2005年にサムスン電子の携帯電話のCMに携わったほか、2007年に南北首脳会談を前に密使として派遣された安煕政氏に北京で会うなど、活発な活動が確認されている。",
        "newsTime": "Thu, 21 Dec 2023 11:17:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b13fde78b5f52e3ecb309f3bddba332f2bdaa4d5?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00733644-fnnprimev-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "【米大統領選2024】トランプ前大統領に出馬資格なしと判決　何がまともか試される選挙に(BBC News)",
        "newsContent": "米コロラド州最高裁は19日、ドナルド・トランプ前大統領について、2021年1月6日の連邦議会議事堂襲撃事件に関与したことをめぐり、来年の大統領選に向けた同州の共和党予備選への出馬を認めないとする判決を出した。国に反乱を起こした者の公職就任を認めないという南北戦争にさかのぼる憲法修正第14条3項にもとづき、州民からの提訴に対して判断した。同様の訴訟はいくつかの州で起こされており、一部はすでに退けられているが、審理中のものもある。 トランプ前大統領は直接この判決に言及していないが、「連中は自分を通じて（支持者の）皆さんを黙らせようとしている」と支持者集会で述べて、拍手を浴びた。最近の発言では、不法移民が「この国の血を破壊する」としたものがナチス・ドイツの言葉遣いだと批判されているが、本人はナチスとの関係を否定している。 前大統領の出馬資格をめぐる訴訟はいずれも、前大統領が指名した判事3人が在籍する連邦最高裁（判事9人）まで争われるのが、ほぼ確実とみられている。 BBCのジョン・サドワース北米特派員が解説する。",
        "newsTime": "Thu, 21 Dec 2023 11:12:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/61af64ae9c6b55c0f9f61e37e4884dc8160d70c9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-77783038-bbcv-000-1-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "マカオ、2023年11月のインバウンド旅客数は約258万人…コロナ前2019年同月の約89%(マカオ新聞)",
        "newsContent": "　マカオ政府統計調査局は12月21日、今年（2023年）11月の訪マカオ外客数（インバウンド旅客数）統計を公表。 　今年11月単月のインバウンド旅客数は前年同月から604.9%増、前月から6.3%減となる258万3597人（延べ、以下同）だった。 　今年11月のインバウンド旅客の内訳は、日帰り旅客が前年同月から697.0%増の135万6802人、宿泊を伴う旅客が525.0%増の122万6795人。平均滞在時間は0.7日短い1.2日で、内訳は宿泊を伴う旅客が1.3日減の2.2日、日帰り旅客が0.1日増の0.2日。 　国・地域別で最多だったのは中国本土からの旅客で、前年同月比452.9%増の177万0861人、全体に占める割合は68.5%。このうち個人旅客が648.6%増の87万5036人。中国本土に次いで多かったのは香港からの旅客で、1347.7%増の55万8249人。その他については、多い方から順に台湾の5万5144人、フィリピンの3万9857人、韓国の3万0159人、マレーシアの1万6504人、シンガポールの1万5421の順で、日本は11番目ながら前月から3795人増の1万1564人に。 　11月のインバウンド旅客が対前年で大幅増となった要因については、昨年12月から事実上のゼロコロナ政策への転換が進み、今年1月8日に水際措置が大幅緩和されたことが大きい。今年11月は大型スポーツ催事のマカオグランプリが2週末連続開催されたほか、月の後半にかけてマカオフードフェスティバル（屋台村イベント）など多くのイベントやコンサート等が開催され、人流増に貢献したとされる。対前月のマイナス要因は、前月初旬に年間最大の書き入れ時のひとつにあたる国慶節ホリデーがあったためとみられる。 　今年1～11月累計のインバウンド旅客数は前年同期比375.8%増の2526万9073人。内訳は、宿泊を伴う旅客が466.4%増の1276万9200人、日帰り旅客が309.0%増の1249万9873人。平均滞在時間は0.2日短い1.3日で、内訳は宿泊を伴う旅客が1.0日減の2.3日、日帰り旅客が0.2日増の0.3日。 　なお、昨年通期のインバウンド旅客数は対前年26.0%減の570万0339人で、新型コロナの影響が生じて以降の最少だった。今年に入って以降、インバウンド旅客は急回復しており、4月終了時点で昨年通期を超過。また、そこからわずか1ヶ月の5月終了時点で昨年の2倍に達し、さらに6月終了時点で1千万人の大台を突破。2千万人突破までは4ヶ月かからず、回復の勢いが続いていることがうかがえる。参考までに今年1～11月累計のインバウンド旅客数はコロナ前2019年同時期（3632万2775人）の69.6%に相当。11月単月（291万0118人）では同88.8%。年内残すところ12月のみとなったが、コロナ前との比較でどの程度まで回復するかが注目される。",
        "newsTime": "Thu, 21 Dec 2023 11:11:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/21da14d4ce8ab6bdbb0ceaa1ca5885e4801cbbaf?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010004-macau-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "日米韓がアジア太平洋の脅威高めるとロシア(共同通信)",
        "newsContent": "　ロシアのゲラシモフ参謀総長は21日、日米韓の協力などがアジア太平洋地域での軍事的脅威を高めていると指摘し、中国やインドのほか北朝鮮とも協力を強化すると述べた。（共同）",
        "newsTime": "Thu, 21 Dec 2023 11:07:19 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/75476636223bcafcd0b4d3b62c983e98b36c4e36?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "ウクライナの反転攻勢失敗とロシア参謀総長(共同通信)",
        "newsContent": "　ロシア軍のゲラシモフ参謀総長は21日、今年6月に始まったウクライナ軍の大規模反転攻勢は多大な損害を出して失敗したと述べ、欧米の武器供与は戦況を変えることはできなかったと強調した。（共同）",
        "newsTime": "Thu, 21 Dec 2023 11:06:44 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/87393c0820f79fd5a6429a7cbbf5dbeba994ed25?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "中国・習近平主席、台湾を手に入れるとバイデン大統領に語る…APECでの会談時に（海外）(BUSINESS INSIDER JAPAN)",
        "newsContent": "中国の習近平国家主席は、台湾を掌握するつもりだとジョー・バイデン大統領に語ったとNBCニュースが報じている。 この会話は、11月に開催されたアジア太平洋経済協力会議（APEC）の合間に行われた首脳会談で交わされたという。 台湾の総統選挙を前に、中国と台湾の緊張が高まっている。 NBCニュースが報じたところによると、中国の習近平国家主席はアメリカのジョー・バイデン（Joe Biden）大統領との直接会談で、中国は台湾を掌握するつもりだと語ったという。 この発言は2023年11月に行われたサンフランシスコで開催されたアジア太平洋経済協力会議（APEC）の合間に行われた首脳会談でなされたものだと3人の元・現アメリカ政府高官の話を引用して報じられた。 公式発表では、気候危機などの問題で両首脳が共通認識を見出したことが強調されたが、報告書によると、台湾の事実上の自治をめぐる長年の緊張も表面化したという。 中国は台湾を支配する権利があると習主席は率直に主張し、武力ではなく平和的に台湾を奪取することを望んでいると述べたとNBCが報じている。また、中国が2027年までに台湾を掌握する用意があるとするアメリカの情報機関の主張を否定し、その時期は決まっていないと述べたという。 この報道は、日経アジアが報じた会談の内容とも合っている。同紙では、習近平の台湾に関する発言は緊張を和らげようとするものであり、中国は軍事行動を計画していないことを強調したが、攻撃する場合の条件は示したと報じている。 習主席は、中国経済の混乱の中でプレッシャーにさらされており、今回のAPECでは、投資を確保するためにアメリカの政府関係者やビジネスリーダーとの関係を円滑にしようとした。",
        "newsTime": "Thu, 21 Dec 2023 11:00:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bcfadc9d06c59ab55562d6287d08725d9b222468?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000004-binsider-000-1-view.jpg?pri=l&w=450&h=301&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "ハマス活動資金を調達の「中心人物」殺害、空爆でイスラエル軍(CNN.co.jp)",
        "newsContent": "（ＣＮＮ）　イスラエル軍は２１日までに、交戦するイスラム組織「ハマス」の軍事部門に流れる資金の捻出で中心的な役割を果たしていたともみられる人物がガザ南部ラファの空爆で死亡したとの声明を発表した。 死亡したのはスブヒ・フェルワナ氏で、標的を絞ったラファ中心部への空爆を実施した結果としている。声明は、金融業者として広く知られていた同氏は過去数年間、兄弟と共に両替企業を通じてハマスやその軍事部門への数千万ドル単位の送金に関与していたと主張した。 空爆に巻き込まれ同じく死亡した人物の有無は不明となっている。 ハマスの軍事部門「カッサム旅団」はこれら送金に「頼っていた」とも指摘。フェルワナ氏は、送金は戦闘員の給料や軍事力の強化に振り向けられ、軍事部門の戦闘力の維持に不可欠な役目を担っていることは承知していたとも述べた。 同氏が死亡したことでハマスの軍事部門の能力は結果的に衰退するだろうとも主張した。 ハマスはフェルワナ氏が殺害されたとの情報について即座にコメントは出していない。",
        "newsTime": "Thu, 21 Dec 2023 10:55:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d33858fc20a6b3d283a39581362e057da786387f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "韓国政府　海運各社に紅海迂回を勧告＝フーシ派の攻撃で(聯合ニュース)",
        "newsContent": "【ソウル聯合ニュース】韓国の海洋水産部は21日、イエメンの親イラン武装組織フーシ派が紅海で商船攻撃を繰り返していることを受け、関連業界の関係者を集めて状況点検会議を開き、船舶と船員の安全のため紅海を避け、航路をアフリカの喜望峰回りにするよう勧告した。 　同日の会議には、国内海運大手8社や海運協会などの関係者のほか、情報機関・国家情報院、外交部、国防部の関係者が出席した。 　政府は現地の動向や攻撃の内容、政府の対応などを説明し、海運会社側の状況などを聴取した。 　趙承煥（チョ・スンファン）海洋水産部長官は「韓国の船舶と国民の安全のために状況が好転するまで迂回運航をお願いする」とし「政府は関係官庁と合同で業界と緊密に意思疎通し、韓国船舶の安全運航のため最善の努力をする」と話した。",
        "newsTime": "Thu, 21 Dec 2023 10:36:24 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0fe01f3292efd162bd7c6183d5cfd7dbae76b8f3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00417903-yonh-000-1-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "トランプ氏、ヒトラー「我が闘争」読んだことなし　反移民の言動で(CNN.co.jp)",
        "newsContent": "（ＣＮＮ）　米大統領への返り咲きを狙うトランプ前大統領は２１日までに、「不法移民は我々の国の血を汚している」とあからさまな反移民の姿勢を改めて示した上で、ナチス・ドイツのヒトラーの著書「我が闘争」は一度も読んだことはないともつけ加えた。 米アイオワ州ウォータールーでの集会で述べた。トランプ氏に関しては最近、反移民の考え方はヒトラーの模倣との批判が出ており、今回の発言は反論した形ともなっている。 トランプ氏は集会で「不法移民は我々の国を滅ぼしており、これは事実だ」と主張。「我々の国の血を汚しており、それが彼らのやっていることだ」などと強調した。 その上で「『我が闘争』を読んだことはない」とし、「ヒトラーはそうした言葉を用いているが、全く違った方法でだ」と続けた。 トランプ氏はニューハンプシャー州で最近開いた集会でも不法移民をけなす同様の言動を示し、バイデン大統領の再選を目指す陣営は「ヒトラーの受け売り」と非難していた。 前大統領はまた、同州で先月開いた集会で自らの政敵を「社会的な害虫」とまで形容。この言動は広範な批判を招き、バイデン大統領は「ナチス・ドイツ時代に耳にした言葉だ」と反発していた。",
        "newsTime": "Thu, 21 Dec 2023 10:35:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5c4063dae27a73713da2330fdccf50e6c928d7c0?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-35213108-cnn-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "24年度予算案が国会で可決　約72兆円＝韓国(聯合ニュース)",
        "newsContent": "【ソウル聯合ニュース】韓国国会は21日の本会議で656兆6000億ウォン（約72兆円）の2024年度（1～12月）予算案を可決した。 　政府は656兆9000億ウォン規模の24年度予算案を編成し、9月に国会に提出したが、国会審議で約3000億ウォン減額された。政府案が減額されたのは2年連続。前年度比では2．8％増加した。 　歳入（収入）は612兆2000億ウォンと見積もった。 　韓国の憲法では次年度の予算成立の期限を12月2日と定めており、3年連続で法定期限を超えての可決となった。 　保守系与党「国民の力」と革新系最大野党「共に民主党」は2024年度予算を巡り激しい対立を続けていたが、今月20日に予算案の規模と内容に合意した。 　最大の争点だった研究開発（R＆D）予算は、現場の研究者の雇用不安解消や次世代基幹技術研究の強化、最新・高性能の研究設備支援のため政府案より6000億ウォン純増された。 　南西部の干拓地、セマングムに関連した予算は入居企業の円滑な経営活動と民間投資の誘致に向け3000億ウォンが増額された。地域振興を目的とする商品券発行の支援予算として3000億ウォンが組まれた。 　国防分野では韓国初の国産超音速戦闘機KF21（通称「ポラメ＝若鷹」）の量産、レーザー対空兵器などの事業で2426億ウォンが増額された。 　一方、企画財政部の予備費（8000億ウォン減額）、政府開発援助（ODA）予算（約2000億ウォン減額）、韓国軍次期戦闘機（FX）導入の2次事業（2300億ウォン減額）などの予算は政府案より減額された。 　秋慶鎬（チュ・ギョンホ）経済副首相兼企画財政部長官はこの日の本会議で「最近の韓国経済は高金利・物価高で国民生活への負担が続いており、財政条件も政府債務が1000兆ウォンまで累積するなど容易ではない状況」とし「来年度の財政支出増加率を2005年以降、過去最低水準の2．8％に抑制し、財政の健全化を確立するために努力した」と強調した。 　また「だが財政がいくら厳しくても、弱者保護と将来への備え、国民の安全のように国家がすべきことに対する投資を疎かにはできない」とし、必要な財源は安易な国債発行ではなく、再検討を通じた財政支出の構造調整で調達したと説明した。",
        "newsTime": "Thu, 21 Dec 2023 10:20:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6a66ff9c357d5eae9222dfa0ca4a77c26b91b15f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00417902-yonh-000-1-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "中国の「ノルマンディー作戦」を担う強襲揚陸艦の新造艦が撮影される(ニューズウィーク日本版)",
        "newsContent": "中国海軍は水陸両用作戦の遂行能力を大幅に高めようとしている。水陸両用のヘリコプター空母とも言うべき「075型強襲揚陸艦」は既に3隻が就役し、うち1隻が鹿児島県沖の海峡を通過するなど示威的な航海を実施しているが、最近その4番艦がひっそりと進水する模様が確認された。 ＜動画＞075型強襲揚陸艦の多彩な装備を見る 4隻目の075型が上海の造船会社「滬東中華造船」から進水する場面を、地元のマニアが撮影。タグボートに囲まれて海に浮かぶ4番艦をとらえた写真は12月14日、中国版Xの新浪微博（ウェイボー）で共有された。 習近平（シー・チンピン）国家主席の指揮下、中国は世界に冠たる軍事大国になるべく、着々と軍備拡大を進めている。次世代型戦闘機・戦略爆撃機の開発に注力する一方、「遠洋」艦隊の配備を目指し、空母や大型駆逐艦の建造を進めている。 中国海軍は既に水上戦闘艦の艦艇数では、米軍を抜いて世界一の規模を誇っている。今のペースで新型艦の建造が進めば、トン数でも米海軍を抜くのは時間の問題だ。 ＜水陸両用戦は未経験＞ もちろん、米軍の実戦経験や技術的ノウハウに中国軍が短期間で追いつくのは困難だ。米海軍が保有する現役の空母は11隻、中国の空母保有数は2隻にすぎない。しかも米軍は原子力推進の空母を世界に先駆けて運用してきたが、中国は戦闘機を飛ばせる「平甲板型」の原子力船は、開発にもこぎつけていない。 それでも075型のような揚陸艦の配備計画を進めていることから、中国の意図が透けて見える。伝統的にインドとの国境紛争など地上戦への備えを固めてきた中国軍だが、今や未経験の分野である水陸両用戦の戦闘能力を高めようとしているのだ。 公開情報によれば、075型は全長232メートル。排水量は最大4万トン。兵員800人、ヘリコプター28機、装甲戦闘車両60台、上陸用舟艇2隻を搭載でき、中国版「海兵隊」とも言うべき中国海軍陸戦隊の作戦を支える艦艇となる。 中国は東・南シナ海の歴史的に係争の種となってきた島々や他国の排他的経済水域（EEZ）で挑発行為を繰り返し、近隣諸国との緊張をエスカレートさせている。太平洋、さらにはその向こうまで海洋覇権を拡大させる野望があるのは明らかで、今後はそのための軍事力の誇示が中国海軍の重要なミッションになりそうだ。",
        "newsTime": "Thu, 21 Dec 2023 10:18:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2284c6a71280e17709002f3c5b2a7e9210dfb4cb?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010006-newsweek-000-2-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "中国地震、生活再建に不安　低所得の農村地帯(共同通信)",
        "newsContent": "　【積石山県共同】中国甘粛省臨夏回族自治州積石山県を震源とする地震の被災地では21日、水道や電気などのインフラが徐々に復旧した。避難所には生活物資が届き始めたが、余震が相次ぎ土砂崩れの危険も続く。被害があったのは所得水準の低い農村地帯で、被災者は生活再建への不安を抱える。 　甘粛省政府によると、同省では約3万7千戸の住宅が倒壊や損壊などの被害を受けた。学校や病院も損壊し、省当局者は21日の記者会見で、被害のあった建物が居住可能かどうか専門家が調査していると明らかにした。 　被災地では多数のブルドーザーが住宅地に流れ込んだ土砂を取り除くなど復興に向けた作業を行っている。",
        "newsTime": "Thu, 21 Dec 2023 10:17:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3f38da431a39275616b7e4cb9bdfa42bd3d726dc?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000178-kyodonews-000-2-view.jpg?pri=l&w=450&h=299&exp=10800"
    }
]