[
    {
        "newsTitle": "从凌晨到白天气温下降，和隆冬一样寒冷，明天早上要注意寒冷路面的冻结（tenki.jp）",
        "newsContent": "今天17日强冷空气流入，从凌晨到白天气温下降的地方变多了。15点的气温，札幌市为零下2.7℃，大阪市为6.5℃，福冈市为4.8℃，和隆冬一样寒冷。今天17日强冷空气流入，从凌晨到白天气温下降的地方变得多。15点的气温在札幌市为零下2.7℃，秋田市为0.4℃，新泻市为0.9℃，风也很大，非常冷。东京都中心凌晨观测到17.2℃，15点的气温为11.4℃。与昨天15点的气温相比，8.7℃也很低，是这个时期特有的寒冷。大阪市凌晨观测到10.3℃，但15点为6.5℃，与隆冬持平。福冈市15点的气温为4.8℃，是隆冬的严寒。明天18号早上会变冷吧。最低气温札幌市为零下7℃，仙台市为零下1℃，是本赛季最冷的天气。东京都中心和大阪市是4℃，名古屋市是3℃，好像很冷。广岛市和松江市1℃，高知0℃，会变冷。以日本海一侧为中心下雪，太平洋一侧也到处都是雪云。湿了的路面很冷，好像也有冻结的地方。开车时请注意积雪和路面结冰。因为下雪或下雨而湿了的路面，如果气温下降，就会结冰。其中，需要注意路面冻结的有以下4处。（1）桥和人行天桥上，地面的热量不易传递，通风良好，容易结冰。特别是在呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧呼哧。（2）隧道内外，路面状态可能有很大不同。在隧道的出入口，由于路面的冻结，为了不被突然抓住方向盘，要充分减速驾驶。（3）在接近十字路口和弯道之前，充分减速是很重要的。在方向盘被切断的情况下，踩刹车的话，会变得很滑。另外，加速的时候，也要在十字路口和转弯处拐弯，然后踩油门。（4）在背阴处，一旦路面结冰，需要很长时间才能完全融化。通过建筑物北侧等容易背阴的道路时，请充分注意。",
        "newsTime": "Sun, 17 Dec 2023 07:19:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/afc4af9483185d087c6f72bbcb605fd7ede24e8c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00022941-tenki-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsTitle": "“大麻转让”村杉蝉之介被逮捕后，再次关注的对话无论是SNS还是交接，现在都使用“信包”的理由（NEWS Post Seven）",
        "newsContent": "熟悉警察、军队关系、黑社会组织等内部情况的人物，通称黑泰利，从相关人员的证言中说出了惊人的真相系列。此次，演员村杉蝉之介嫌疑犯（58岁）被逮捕了的事再次引人注目，关于限制药物的接受手段。【照片】信函包被投进信箱。并且追踪困难的Telegram＊＊＊演员村杉蝉之介（本名·村杉友一）因违反毒品特例法（作为限制药物的受让）嫌疑被逮捕了。据悉，在2022年11月至2023年1月中旬期间，他多次使用信函包从密贩手中接过大麻。村杉被认为是通过网络认识的秘密贩子，通过秘密性高的SNS取得联系的。在网络和SNS上，大麻被称为“蔬菜”，而走私者则被称为“农家”。因为使用兴奋剂会给身体带来寒冷的感觉，所以被称为“冰淇淋”。有一位黑社会干部说：“以前大麻被称为‘叶子’和‘草’，现在却以‘蔬菜’这个隐语来销售。”。说年轻的时候大麻和兴奋剂也做过的干部，「现在一切与药物没有关系」开场白之后，谈了关于最近的买卖方法。随着SNS的普及，违法药物买卖也迅速发生了变化。黑帮行业即使不是这样，做什么才能在确保自己安全的同时尽快赚钱，怎样做才能不被逮捕而大赚一笔，平时就有很多人在贴天线。据说被使用的SNS也有各种各样，干部说「使用没有留下联络过的痕迹的应用程序，电报等，发送源每次发送信息都会被伪装」。在因特网上发送邮件或消息时，通过显示被称为发送域认证（Sender ID）的发送源的域或IP地址，自动判别是否是垃圾邮件或冒充消息。这是为了安全性的技术，与邮件和信息正文不同，是附带的信息。有将伪装该Sender ID的任意英文数字显示为发送源Sender ID的技术。钓鱼诈骗是利用这个进行的诈骗，被称为“秘密诈骗”。据说在违法药物买卖中，每次都会伪装成从各个国家发出的信号。据说使用的是费用便宜，经常被用于垃圾邮件等的海外的配信业者。",
        "newsTime": "Sun, 17 Dec 2023 07:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cf4c30cb15125aacbc2175ff6d76b9be239a36ee?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000006-pseven-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "明天星期一，日本海一侧受冬季暴风雨影响，东京市中心等太平洋一侧也将持续隆冬的寒冷（tenki.jp）",
        "newsContent": "明天18日（星期一）冬型的气压配置也继续，日本海一侧断断续续地下雪吧。请警惕对交通工具的影响。在阳光照射的本州太平洋一侧，隆冬的寒冷也会持续下去。今后一周会持续严寒，请做好防寒对策。今天17日（星期日）日本附近成为强的冬天型的气压配置，以北日本的日本海一侧为中心成为大暴风雨的天气。在北海道，以鄂霍次克海一侧为中心，也有降雪方式增强的地方。明天18日（星期一）冬型的气压配置也继续，因为上空冷空气坐着，所以日本海一侧下雪的地方很多吧。风也很大，好像也有松软的地方。因为伴随着雪的强风，也有视野变差的地方，所以请继续警惕暴风雪和暴风雪对交通工具的影响。太平洋一侧也会持续隆冬的寒冷。早上的最低气温比今天早上大幅下降的地方很多吧。东京都中心也有3℃的寒冷，好像要下霜了。白天即使有阳光，气温也不怎么上升。最高气温几乎都不到10℃，空气会很凉爽吧。风从今天17日（星期日）开始也有停止的地方，不过，从北或西的季风吹，像隆冬一样的寒冷快要继续了。冬天的大衣用围巾和手套等，好好地进行防寒对策吧。另外，这个时期室内和室外的气温差会变大，所以请用服装好好调节。在雪道驾驶的时候，为了防备抛锚等万一，准备好以下的东西就放心了。（1）防寒服、开罗、毛毯等取暖的东西要准备暖气停止时车内温度的降低。（2）设想饮用水、紧急食品、移动电池、简易厕所、手电筒长时间、在车内度过和夜间的纠纷来准备吧。（3）助推器电缆、牵引绳、轮胎链条电池上升时使用的助推器电缆和不能起动时有助于逃脱的牵引绳就好了。为了应对仅靠无钉防滑轮胎无法处理的积雪，如果有轮胎链的话会很有用。（4）准备好军手、橡胶手套、长靴、铁锹除雪的东西吧。如果消声器被雪掩埋，废气就会倒流到车内，有可能引起一氧化碳中毒。在雪道上开车的时候，请把万一有用的商品装在车上。另外，出门前要确保有足够的燃料。但是，请确认气象信息和交通信息，如果预计会有大雪和暴风雪的话，请考虑改变外出的计划，或者改变移动手段。",
        "newsTime": "Sun, 17 Dec 2023 07:05:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3d0f00b2f8984b7049644ec18049a76cdc213b9e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00022940-tenki-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsTitle": "在东京·托横少女等29人辅导12月中，7成来自都外（共同通信）",
        "newsContent": "警视厅少年培养科17日宣布，在东京歌舞伎町被称为“托横”的一角及其周边，12月中对29名少年少女进行了辅导。约7成居住在东京都外，有多名少女持有被认为是以过度摄取（超量）为目的的市售止咳药。少年培养科呼吁“这是一个恶意的大人很多的危险街道。希望不要轻易接近”。据少年培养课透露，12月星期六的3天（2、9、16日），从下午11点左右到第二天早上，共有110名调查人员同时实施了辅导。最年轻的是小学6年级的女孩。有26名少女，多为初高中生和无业游民。也有20人居住在都外，来自石川县、京都府、冈山县、广岛县的少女。",
        "newsTime": "Sun, 17 Dec 2023 07:03:20 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d707f2d326388abb4b73474f008bf78bce666d0b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000046-kyodonews-000-2-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsTitle": "社论：不是摆脱化石燃料的“近道”，而是实际削减（京都新闻）",
        "newsContent": "在阿拉伯联合酋长国（UAE）召开的联合国气候变化框架条约第28届缔约国会议（COP28）通过了“在这10年内摆脱化石燃料”的成果文件后闭幕。这是首次达成协议，不仅要减少煤炭，还要减少包括石油和天然气在内的所有化石燃料。不到岛国和欧盟（EU）呼吁的“阶段性废止”，不可否认的是踏入不足的感觉。文件中也指出了考虑到产油国等的“近道”的存在。但是，在190多个国家和地区的利害关系激烈碰撞的防止全球变暖的谈判中，成果文件不可避免地成为“妥协的产物”。COP28首次对世界各国的措施进行了进展评价。其结果是，目前巴黎协定的“将气温上升控制在1.5以内”的目标无论如何也无法实现，重新确认了温室气体30年比19年削减43%，35年需要削减60%等。基于此，即使有异议，在成果文件中共享从化石燃料中“摆脱”也是不可缺少的。被问到的是，在气候变化的危机越来越大的情况下，各国是否会实施不允许“走投无路”、如文所言担保有实际“摆脱”的对策。在文件中，作为减少排放的对策，回收二氧化碳（CO2）并储存在地下的技术（CCS）得到了加速，但如果能储存CO2，就可以继续使用化石燃料。日本也在国内继续进行实证实验，但要在地震国找到合适的地方并不容易。关于2年前COP26达成的煤炭火力“阶段性废止”，也没有写明废止时期，只停留在了“加速努力”上。岸田文雄首相提出了煤和不排放CO2的氨混合燃烧的方针。虽然也计划向亚洲出口技术，但以防止全球变暖为借口的煤炭火力延长对策也被批判为“近道”。成果文件中还包括到30年为止将世界可再生能源提高3倍。国际能源机构（IEA）等认为是可以实现的。日本也不应该寻找“出路”，而应该沿着这条道路果断地进行能源转换。另一方面，令人怀疑的是，成果文件中加入了核电站的活用，日美等23个国家将世界核电站的发电能力增加3倍。核电站不能说是可持续的电源，有可能成为可再生能源普及的阻碍因素。事故时的风险很高，废弃物处理的问题也很严重。在COP28中，岛国反复呼吁国土被水淹没的危机，但现在全球变暖的危害已经波及到了整个地球。以发达国家和发展中国家的对立为理由的对策的延迟，已经不被允许了。",
        "newsTime": "Sun, 17 Dec 2023 07:02:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4cd78edae293e0070d20c3313920cd72758bdac9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "过于纤细而难以生存？HSP是病或性格？每5名日本人中就有1人是该专家“需要的是当事人和周围的理解”（ABEMA TIMES）",
        "newsContent": "最近在SNS上看到的心理学用语“HSP”。Highly Sensitive Person（Highly Sensitive Person）是“非常纤细的人”的意思，近年来备受瞩目。我向专家询问了那个特征和适合的方法。【映像】自己是HSP？自我判断测试“在日本大概每5个人中就有1个人。从好的意义上来说是非常纤细的人，有时会变得过于敏感而感到难以生存。这样的“性格”被称为HSP”“HSP是性格”的是品川心理诊所的渡边真也院长。与发育障碍等容易混淆的HSP有什么样的特征呢。“因为纤细，人际关系中也有容易受伤的一面。例如，如果有人生气的话，就像自己被骂了一样，容易对巨大的声音和光等刺激敏感”虽然生活困难，但并不是疾病，也不是治疗的对象。HSP根据其纤细和感受性的高低，能够站在对方的立场上行动，比别人更能欣赏电影、戏剧、美术展等艺术等特征。另一方面，与不是HSP的人相比，也有容易患适应障碍和抑郁症的倾向，在生活出现障碍的情况下需要治疗。首先，当事者和周围的人要知道其性格，这是面对HSP的一步。“希望自己也能确认HSP不是病。如果压力太大的话，不要一个人承担，和别人商量或者用各种方法恢复精神是很重要的。我认为不是病而是性格，生活也会变得容易。可能会因为过于纤细而受伤但是，好的部分更大。对于HSP，他是出演《ABEMA Hills》的明星大学心理系教授临床心理师/公认心理师藤井靖说：“HSP的概念被广泛传播，发达障碍和精神障碍的可能性被忽视，也有应对和治疗延迟的问题。”。“HSP不是疾病，而是性格、个性之一，本身不是治疗对象，但发育障碍是天生的，精神疾病的症状是不同的。在本人没有接受诊断的情况下，‘自己是HSP’。”如果自己判断的话，就不能接受适当的治疗。HSP虽然不能接受诊断，但我认为可以调查其症状是否属于其他疾病和障碍。因为是HSP，所以不要过于断定，听取专家的意见，和周围的人商量是非常重要的。因为是HSP还是其他的疾病·障碍，自己能采取的应对也会发生变化“（摘自《ABEMA Hills》）",
        "newsTime": "Sun, 17 Dec 2023 07:00:48 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bfd9af6dec9fc03e2f1f7143528e56dc18b3257f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010015-abema-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "免费医疗费，中学生由村里负担出国留学…“人均家乡纳税捐款全国第一”村的惊人政策（FRIDAY）",
        "newsContent": "’22年度的自治体居民每人获得“家乡纳税”的捐款金额第1位是和歌山县北山村。其金额为210万1588日元（总务省“令和4年度关于家乡纳税的现状调查”的结果由家乡纳税综合研究所分析）。排在第2位的北海道白糠町的166万945日元遥遥领先，排在第1位。【画像】想要这个…！人均“家乡纳税”捐赠金额排名第一的村里的“回礼”是…“‘22年度的捐赠额约为9亿6000万日元，家乡纳税的捐赠额是全国238位，和歌山县内也是第6位。人均金额大是因为村里人口少。”在北山村公所负责家乡纳税的中田英博先生。截至10月末，北山村人口为395人。被奈良县和三重县包围的全国唯一的“飞地”北山村。这是一个东西20公里，南北8公里的小村庄。据说97%是山林，在电视节目中也介绍过“现代秘境”。家乡纳税额全国第一的是都城市，22年度为195亿9300万日元。但是，由于人口约16万人，换算成人均12万日元以上。北山村的家乡纳税的回礼，准备了怎样的东西？“以北山村特产的‘哗啦哗啦’产品为中心”（中田英博・以下同）哗啦哗啦是北山村唯一野生的柑橘类的一种，据说果实中含有的类黄酮对改善花粉症的症状有效果。▷甚至超过了村里的年度预算…18岁之前的医疗费、中小学的伙食费、保育费都是免费的报纸上写着：“小村庄是不相称的金额。我认为光存起来太可惜了。”“我们村制定了‘综合战略’和长期计划，利用家乡纳税”家乡纳税是在08年开始的。那个时候北山村65岁以上超过50%（‘10年人口普查），居民税也在逐年减少，财政困难也在挣扎。拯救了这样的北山村的是家乡纳税。’据说17年超过了14亿日元，很厉害。“因为超过了北山村的年度预算，所以吓了一跳。”",
        "newsTime": "Sun, 17 Dec 2023 07:00:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/745272754bf2b3d1e738c44ff9849b21baa33387?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000018-friday-000-2-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsTitle": "设想首都直下地震，在东京港区进行综合防灾训练（朝日电视台（ANN））",
        "newsContent": "在东京港区进行了设想首都正下方地震的综合防灾训练。港区政府17日上午8点半发生了以区正下方为震源的7.3级地震，预计会受到震度6强的强烈摇晃袭击，实施了综合防灾训练。来自区政府内各科室的50多名职员参加了训练。港区以今年是关东大地震100周年为契机，导入了新的信息系统。除了停电时也可以用紧急用电源提供之外，还将用纸和传真汇总的受灾状况和避难所的信息集中到系统中，谋求效率化。",
        "newsTime": "Sun, 17 Dec 2023 06:51:45 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b06d2e5bf006e5199d5395bd500881633f62379c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000018-ann-000-4-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "核电站事故12年，知识风化的福岛大学生，测试正确率下降（共同社）",
        "newsContent": "关于2011年的东日本大地震和东京电力福岛第一核电站事故，福岛大学（福岛市）19年度以后，在同一测试中向学生询问相关知识，结果发现正确率逐年下降。作为研究小组的一员，分析了结果的该大学的前川直哉副教授（社会学）敲响警钟「从发生12年以上过去，确实风化前进着」。考试共20道题，从5个选项中回答形式。除了因疫情而推迟实施的20年以外，19~22年参加了一般教养科目“福岛未来学入门1”的第一次的学生共计968人。满分20分中的平均分19年度为9.5分，21年度为8.6分，22年度为8.1分。",
        "newsTime": "Sun, 17 Dec 2023 06:47:22 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/049b601f658367f1f3112ccc3a2cfa3697350eee?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "立民·泉氏“解散众议院问信”秘密资金疑惑，要求首相（共同通信）",
        "newsContent": "立宪民主党的泉代表17日，关于围绕自民党派系的政治资金派对的疑问「沾满秘密资金的内阁没有正当性。应该用众议院解散·总选举问国民信用」岸田首相寻求了。在熊本市内对记者团说。在之前的临时国会上，所有在野党都赞成岸田内阁不信任决议案，对此他表示了合作的意愿，“在野党在杜绝秘密资金的想法上是一致的。我们将讨论改变自民党政治的框架”。在明年的定期国会上，他强调将推进包括修改政治资金规正法在内的政治改革。国民民主党代表玉木宏在仙台市向记者团指出：“不要等待调查，应该发挥自净作用，党、派系、议员应尽到解释责任。”。",
        "newsTime": "Sun, 17 Dec 2023 06:44:53 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7d6bc37981d9e9bb90b738e37ba721cb4d389c5a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000041-kyodonews-000-3-view.jpg?pri=l&w=291&h=450&exp=10800"
    },
    {
        "newsTitle": "吉田正和井口先生在棒球教室进行了击球表演，为回响的乐声而欢呼（共同社）",
        "newsContent": "17日，美国大联盟红袜队的吉田正尚外野手和职业棒球乐天队前教练井口资仁在甲府市的球场上开设了棒球教室，对小学5、6年级的约110人进行了2个半小时的指导。吉田选手展示了击球，用长球连发越过栅栏。每当球场响起欢快的声音时，参加者们都欢呼着“越过了，越过了！”。井口先生以地滚球的接球为中心指导防守。他热心地建议说：“从肘部开始柔软。”。被称赞“现在的比赛很帅气”的孩子非常高兴。吉田选手呼吁“面向春天好好地积累训练”，井口先生期待着“希望以职业棒球选手和大联盟选手为目标”。",
        "newsTime": "Sun, 17 Dec 2023 06:41:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/89a9577d17e43c437b8c1c6a1bb0e1ca39677848?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000039-kyodonews-000-4-view.jpg?pri=l&w=382&h=450&exp=10800"
    },
    {
        "newsTitle": "岸田内阁“支持率16%，不支持率79%”的舆论调查结果令人吃惊和吃惊，“1947年以来……”“0%也会继续吗？”（中日体育）",
        "newsContent": "《每日新闻》17日报道，根据舆论调查，岸田内阁的支持率为16%。不支持率为79%，是自1947年7月开始调查内阁支持率以来最高的，X上出现了愤怒和吃惊的声音。▷经济产业大臣西村康稔提交辞呈后的表情【照片】据每日新闻报道，支持率比11月21%的上次调查减少了5个百分点，同样是74%的不支持率增加了5个百分点。时事通信14日发表的岸田内阁的支持率为17.1%，不支持率为58.2%。政权没有出台让苦于物价高涨的国民能够接受的政策，岸田文雄首相被嘲笑为“增税目标”。在这一点上，自民党派系的“秘密资金”问题迎刃而解，似乎加速了支持低迷。虽然每日新闻的调查与各公司相比，对现政权来说是一种痛苦的倾向，但即使如此，对很多选民来说也是一个令人震惊的数字。兵库县明石市长、律师泉房穗在自己的X（旧推特）上引用了一则报道了过去最高不支持率的网络新闻，并投稿说：“即便如此，能够坦然继续担任总理的日本，又是怎样的呢……”。X表示，“从1947年以来……也就是说，洛克希德事件和招聘事件也没有走到这一步”、“厚颜无耻，厚颜无耻也有一定的限度。等不及下台”、“达成了最高记录。应该不会再留下遗憾了。不要弄脏晚节”要求尽早下台的留言很多。“光做国民不希望做的事情是理所当然的结果”“真不敢相信是这么不幸的事情还是接下来的支持率还是两位数”“内阁支持率不是0%也要继续吗”等令人吃惊的留言也很显眼。",
        "newsTime": "Sun, 17 Dec 2023 06:39:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/42dd69c563931c4fa2cb0879674716ce31a176aa?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000032-chuspo-000-7-view.jpg?pri=l&w=333&h=450&exp=10800"
    },
    {
        "newsTitle": "林官房长官，岸田派脱离的可能性暗示「恰当地判断」岸田首相的解散&总裁选举放弃的指摘否定（日刊体育）",
        "newsContent": "17日，隶属自民党岸田派的官房长官林芳正出席NHK“周日讨论”，与因自民党派系政治资金问题而离开岸田派会长的岸田文雄首相一样，暗示自己也有可能离开派系。【照片】在交接仪式上从职员手中接过花束的林芳正林先生担任岸田派第2号的团长，他说：“包括我自己在内，我想一边关注着派系的地位，一边适当地判断。”。主持人再次问到，根据情况自己是否也考虑离开派系，岸田首相在记者招待会上提出的党改革的措施，他说：“我想这会成为如何改革的话题，所以我想沿着怎样的方向改革的道路来考虑。”。岸田派也被指出在政治资金收支报告书中对派对收入的过少记载。林先生说，首相指示在能够确认和说明事实关系的阶段进行说明，“如果有必要的话，我也想说明应该说明的事情”“我想好好地完成说明责任”。关于自己的政治资金，他说“处理得很恰当”。另一方面，首相在13日的记者招待会上发言“没有考虑将来的时间”，以此为基础，今后的众议院解散当有人指出首相是否放弃了以连任为目标的明年秋天参加自民党总裁选举的想法时，他否定说：“因为要做好眼前的事情，所以作为总理并不是放弃了什么。”。",
        "newsTime": "Sun, 17 Dec 2023 06:38:23 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0938c57538cbb40373f547566f4689c19b56a0eb?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-42170584-nksports-000-4-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsTitle": "石破茂要求安倍派提交政治资金问题的“中间报告”“在检察机关的手上明确之前进行说明”（日刊体育）",
        "newsContent": "17日，自民党原干事长石破茂出演富士电视台系日剧《周日报道THE PRIME》，就自民党派系的政治资金问题，提出疑问的议员们以“对调查的影响”等理由不予说明，对此表示怀疑。【照片】戴着铁道员的帽子敬礼的石破茂先生说：“最近经常说因为对调查有影响，但并不是被检察机关要求不要说。最了解（事实）的是当事人。”他指出：“根据检察机关的不同，在各种事情被公开之前，作为各自的议员、党都是这样的，如果是事务失误的话就是事务失误。虽然有各种各样的情况，但这难道不是自民党、议员的自净作用吗？”。他还说：“我不认为被检察机关告知（事实）后才明白（事实）。”。安倍派干部指出，围绕政治资金派对的秘密资金问题关于没有作为派系进行说明的事情，他说：“因为不在里面，所以不能随便说。”“为了说明，必须确认各种资料，也必须取得逻辑的一致性。为了进行事务性的确认、逻辑的一致，需要一定的时间，但现在是这样的情况。”这样的话，不是也可以吗？“。另一方面立宪民主党的长妻昭政调会长也就自民党没有积极说明的现状“一边看着调查中暴露到什么程度，一边把事实小露出来，怎么想都觉得奇怪。最终也有可能逃税，也有可能是秘密资金。到底是用来做什么的，在今后用途被议论的时候，真的能向国民说明吗？被金钱扭曲的日本政治希望尽快摆脱“。他呼吁有嫌疑的自民党议员们，“基于自己的良心说话，对国家有益”。",
        "newsTime": "Sun, 17 Dec 2023 06:32:48 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9d1cc1b840631f01ccb7790c2c1cd4b271472017?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-42170583-nksports-000-5-view.jpg?pri=l&w=337&h=450&exp=10800"
    },
    {
        "newsTitle": "为什么儿童性犯罪者的手法都一样呢…“性教育”“只有两个人的秘密”这句话一定会出现的理由（总统在线）",
        "newsContent": "儿童性犯罪者的手法惊人地相似。从事小儿性犯罪当事者特化治疗的精神保健福利士·社会福利士齐藤章佳先生说：“加害者在‘性教育’这个大义名分下，伪装成‘只有两个人的秘密’，停止说话。根据这些话，加害者将自己的行动和认知正当化。”。（第2回）【看这篇报道的画像】※本稿是齐藤章佳《对孩子的性加害性的集体是什么》（幻冬舍新书）的一部分重新编辑而成的。■原因不是性欲的加害者对孩子的邀请方法和关系性的培养非常擅长。他们看清场所、时间段、目标、状况等，巧妙地反复进行加害行为。经常有“性犯罪是因为性欲”的说法，这是不一样的。这被我称为性欲原因论，但这样的话，性犯罪的本质就一直无法理解。加害者本人也会认为“这是因为自己的性欲，自己无法抑制”。但是，不仅是小儿性犯罪，在色狼和偷拍等所有性犯罪的上下文中，他们认为“性欲是原因”也是理所当然的。特别是色狼的情况下，这种倾向非常严重。著有《色狼是指围绕被害和冤罪的社会学》（埃托塞特拉布克斯，2019年）的牧野雅子曾作为警察工作过，但该书中明确了警察有“以性欲为主体进行笔录”的手册。这与从诊所的加害经验者们那里听到的轶事一致。虽然他们大部分都有被逮捕的经验，但是在警察调查的时候，经常会出现“无法抑制性欲而犯罪”的故事，只是承认了这一点。其中，也有警察说“和妻子没有性关系，你也很痛苦吧”，很可怜。",
        "newsTime": "Sun, 17 Dec 2023 06:17:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/800b0e83b078a3d8d323db8966bb8c8b9c43b4ba?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00076628-president-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "寒假前在歌舞伎町“托横”周边同时辅导警视厅（ABEMA TIMES）",
        "newsContent": "在东京歌舞伎町的“托横”周边，在寒假前夕，警视厅同时进行了辅导。在歌舞伎町，深夜被称为“托横儿童”的离家出走的年轻人聚集在一起，过量摄取市售药物的“超量”等成为问题。12月警视厅进行的统一辅导中，从小学6年级的女生到19岁的29人被辅导，其中也有来自广岛、冈山、京都、石川的少女。【影像】歌舞伎町“ト横”周边的情况据警视厅透露，到11月为止，2023年在“ト横”周边被辅导的约860人，是2022年的1.5倍左右。持有数十片市售止咳药的少男少女也被多人辅导。（ANN新闻）",
        "newsTime": "Sun, 17 Dec 2023 06:10:32 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cebcb51a28934242a72ebdfb61c9ce2350cf5783?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010012-abemav-000-2-view.jpg?pri=l&w=450&h=251&exp=10800"
    },
    {
        "newsTitle": "在司机不足的情况下…为什么福井、名古屋直达巴士会增加航班？消除新干线开业带来的“缺点”【福井出发】（FNN Prime在线）",
        "newsContent": "从12月1日开始，连接福井和名古屋的高速巴士的时刻表被修改，从1日8次增加到10次航班。公交行业因司机老龄化、人手不足等原因，面临时刻表维护困难的局面。但是，在2024年3月北陆新干线福井开业之前，运行公司打出了“进攻的经营”。【图片】北陆新干线开业后从福井到名古屋“不换乘”的新优点也是福井铁路和京福巴士等4家公司运行的福井-名古屋之间的高速巴士。到目前为止，从上午7点从JR福井站出发的始发到下午7点出发的最后一班，每天运行8班。由于这次的时刻表修改，一天有10次航班。增加上午6点出发和下午8点出发的2个航班，提前始发，推迟最后一个航班，主要目的是吸引商务利用者。由于燃料费高涨等原因，费用上涨了300日元，单程为3600日元。从静冈·热海市回老家的客人：因为选择项增加，所以可以选择回福井的时间段和回热海的时间段，所以这次的时刻表修改后，将越前市内武生高速公路出入口附近的武生车站移设到了新设的新干线车站“越前豆腐站”前的十字路口。周围有600辆车的停车场，从私家车到公共交通工具的更换变得容易。在这个时机下决心修改时刻表的背景下，2024年3月北陆新干线的县内开业。福井县内现在有直达名古屋的特快列车运行，但是新干线一开业，延长区间的特快列车就取消了。福井铁路・惣宇利健善常务：延伸到县内的话会在敦贺站换乘。高速巴士的话可以从福井直达名古屋。从价格上和时间上来看，与现在运行的特快列车“痛苦”相比，因为价格便宜，所以至今为止需求也很高，但是北陆新干线开业后会产生“不换乘”的新优点。因此，预计会增加更多的需求。福井铁路・惣宇利健善常务：因为我认为需求很充足，所以如果司机能确保的话，以想要增加航班的新干线县内开业为契机，进行了进攻经营。此次的时刻表修改仅限于周六、周日、节假日，新设了一条从名古屋到福井县内的铁路“瓦汤之城站”（瓦市）和“三国站”（坂井市）的航班。也将致力于吸引新干线开业预计会增加的来自中京方面的游客。（福井电视台）",
        "newsTime": "Sun, 17 Dec 2023 06:02:24 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3911c8892c2e38f2a6bef4b37bb38f2807e74769?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00729996-fnnprimev-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "对熊本·川边川、流水型水库感到不安的声音五木、相良村的居民说明会（西日本新闻）",
        "newsContent": "围绕国家在球磨川支流的熊本·川边川建设预定的流水型水库整备，总结了对环境的影响预测和保全措施的「环境影响评价准备报告」的居民说明会16日，在流域自治体开始了。第一天在旧中心部成为水淹预定地的熊本县五木村和水库整备预定地的相良村举行了说明会，担心环境恶化的渔业者也发出了“无法维持生计”等不安的声音。【照片】听关于使用模型的流水型水库的说明的人们=来自村内外的33人参加了五木村的居民说明会五木村的说明会。开头，国土交通省九州地方整备局的负责人用流水型水库的模型解说结构和作用。说明了在满水逼近的紧急放流时，与流入水量相同的水量从水库上部流向下游等。关于11月末公布的报告，说明了水库事业可能会影响濒危物种的熊鹰和稀有昆虫类的栖息等，设置在水库下部的三个河床部放流设备，为了方便香鱼等鱼类的移动而设置等。在国家说明后的提问回答中，除了关于流木、土砂等废弃物的处理方法的提问之外，还有“这不是有水库建设的希望性观测吗”等疑问的声音。国家方面说明了根据科学的根据预测了影响。“水库建成后也要好好监测”，寻求理解。五木村的农业黑木一秀（67岁）说：“希望大家珍惜五木之宝的自然环境。我想听听更具体的对策。”。另一方面，在26人参加的相良村说明会上，渔业者纷纷表示：“我怀疑香鱼能否实际逆流而上水库。”。居民说明会到21日为止，在人吉市等相关5个市町村也实施。到明年1月11日为止征求一般的意见。（古川刚光）",
        "newsTime": "Sun, 17 Dec 2023 05:58:24 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7cd719e47f0480394ab92435d940ff4737a2a8bf?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010001-nishinpc-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsTitle": "以日本海一侧为中心积雪增北日本最大瞬间风速超过30米的大雪和暴风雪警戒（tenki.jp）",
        "newsContent": "今天17日，冬季型气压分布增强，以日本海一侧为中心下雪，积雪增加。另外，以北日本为中心风增强，观测到最大瞬间风速30m/s以上。今天17日是冬季型气压分布，强冷空气流入。以日本海一侧为中心有雪云，积雪在增加。12小时降雪量在北海道宗谷地区中顿别町观测到38厘米（13点00分之前），北海道宗谷地区的枝幸町歌登观测到31厘米（14点00分之前），福井县大野市九头龙观测到18厘米（14点00分之前）。14点的积雪是岐阜县白川村13厘米，京都府京丹后市峰山7厘米，兵库县丰冈市6厘米，鸟取县鸟取市3厘米，这是本赛季第一次正式积雪。风也变强了，变成了暴风雨的天气。最大瞬间风速在山形县酒田市的飞岛观测到34.2m/s（00点11分），在北海道日高地区的绘理岬观测到33.7m/s（11点24分），在北海道留萌地区的羽幌町烧尻观测到31.8m/s（11点43分），在秋田县八峰町观测到30.3m/s（4点51分）。宫城县女川町的记录为31.4m/s（6点11分），刷新了12月第1名的记录（统计开始于2011年）。到今晚为止，以北海道到北陆为中心，需要警戒大雪和暴风雪。到明天18日冬季型的气压配置也会继续吧。从北海道的日本海一侧山阴下雪，预计积雪还会增加。以北海道为中心，风非常强的状态也会持续下去吧。",
        "newsTime": "Sun, 17 Dec 2023 05:56:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d04a6bbcaebe11a45d9e7b7512f7b1ae14f697cc?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00022939-tenki-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsTitle": "安倍派干部围绕“不想让人看到自己在赚钱”的政治资金向周围的人说（ABEMA TIMES）",
        "newsContent": "围绕自民党·安倍派的政治资金问题，安倍派的干部方面就没有倒车部分的记载，向周围的人说“不想让派系和特定议员看起来赚钱”等。【映像】安倍派政治资金派对的样子安倍派的政治团体“清和政策研究会”中，超过派对券销售定额的收入被议员方面回扣，怀疑没有记载在收支报告书上。在之后对相关人员的采访中，关于安倍派的干部方面没有倒车部分的记载，他对周围的人说“不想让派系和特定议员看起来赚钱”等。东京地方检察厅特搜部从16日开始对安倍派所属议员进行任意听取，正在调查详细经过。（ANN新闻）",
        "newsTime": "Sun, 17 Dec 2023 05:56:43 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8ed6f200379c04c04cee9c69ba64f6411a7ab335?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010009-abemav-000-2-view.jpg?pri=l&w=450&h=251&exp=10800"
    }
]