[
    {
        "newsTitle": "“老师是心灵的依靠”事件发生2年后，抱着悲伤前进（产经新闻）",
        "newsContent": "大阪北新地的纵火杀人事件造成26人死亡。现场是支持以东山再起为目标的患者的心理治疗内科诊所。原患者大阪府内的40多岁男性，在事件中去世的西泽弘太郎院长=当时（49岁）=的诊察中恢复了积极生活的心情。长达5年的看病，每一次都是无可替代的回忆。他说：“老师是心灵的依靠。”。事件将于17日迎来发生2周年。9年前，作为个人事业主制作主页等，由于压力，工作中感到恶心，心情也变得激烈起来。当时去的其他诊所的诊察，只是确认身体状况和药的剩余量的事务性的交换。与主治医生没有信赖关系。平成28年访问了在网上看到的西泽先生的诊所。西泽先生把病历的输入交给了同席的护士，一直看着眼睛听了我的话。面对表情温和的西泽先生，能够坦率地说出自己的症状和想法。男性被诊断为抑郁症。没能回归工作，对在家感到着急，和西泽先生商量了一下，他鼓励我说：“家务也是很好的工作。不要勉强。”。“不用着急”“现在是受新型冠状病毒影响大家都低落的时期，所以没关系”。每月去两次医院。西泽先生的话心情变得轻松，离开诊所的时候脚步总是变得轻松。最后一次就诊是在事件发生4天前的12月13日。我把下次的预约放在了25号。西泽笑着说“下一个是圣诞节”，像往常一样送男性“不要勉强”。事件发生当天，智能手机上播放的新闻令人目瞪口呆。只是眼泪夺眶而出。第二天，我无意识地走向了现场。我只能双手合十。嫌疑犯没有说出动机就死了。“不管是什么不合理的理由，我都想问你为什么做了那样的事。”去医院5年的病历全部烧毁，只有西泽用圆珠笔写的诊断书留在身边。这是展示和老师联系的重要的一张。现在为了回归工作也开始学习了。从天上传来“不要着急”的声音。（铃木文也）",
        "newsTime": "Sat, 16 Dec 2023 12:14:46 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3c9f5ecc425844d6d4d159fb7e164cec39914929?source=rss"
    },
    {
        "newsTitle": "乌克兰难民与交流足球，该国俱乐部选手（共同社）",
        "newsContent": "16日，为了与日本职业足球甲级联赛福冈队的慈善比赛（18日）而来到日本的乌克兰劲旅俱乐部——多涅茨克的4名选手在东京都内参加了与乌克兰难民的交流会。中场球员塔拉斯·斯特帕内科呼吁说：“说实话，我对日本队不太了解，但给人一种有规律、强烈的印象。希望大家能喜欢。”。约40名在日本生活的难民参加了此次活动，他们享受了与选手们的问答、签名会和纪念摄影。据悉，去年4月从首都基乌近郊避难的李乌博米尔·邓楚克（10岁）曾在该俱乐部的足球教室上学。他满脸笑容地说：“非常幸福。比赛也很期待。”。",
        "newsTime": "Sat, 16 Dec 2023 12:06:32 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d3c9058c55a9ed042ed0cd6b4376a33b6e10067e?source=rss"
    },
    {
        "newsTitle": "南极观测船通知，定影冰到昭和基地55公里（共同通信）",
        "newsContent": "【南极海】搭载第65次南极观测队（原队长桥田）的观测船“通知”16日进入了与南极大陆相接的固定冰。向约55公里外的昭和基地继续破冰航行。预计20日左右第一批将乘坐直升机出发，到达该基地。这一天天气晴朗，远处可以看到南极洲。队员们从甲板上眺望着覆盖大海的冰原，享受着纪念摄影。夏队员早川淳一（46岁）=杨默能源系统，岛根县隐岐的岛町出身=“漂亮得说不出话来。现在想马上下车看看”。预计本月23日左右将在昭和基地海域靠岸。",
        "newsTime": "Sat, 16 Dec 2023 12:00:13 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ee0f6c3e241c5e11889604ce89bf5955bdadcb8a?source=rss"
    },
    {
        "newsTitle": "发达障碍门诊、学会的偏离方针诊所进行高额治疗（共同通信）",
        "newsContent": "16日，通过对诊所相关人员和原患者的采访得知，在东京、大阪等地开展的精神科诊所，以日本精神神经学会不认可的独自见解为基础，宣传“效果很好”，引导治疗用磁力刺激头部。也有患者方面为了治疗费而进行高额贷款的情况，专家批评说“利用了不安”。这种治疗方法被称为“经颅磁刺激治疗（TMS）”。日本精神神经学会的方针和专家认为，抑郁症有一定的效果，但缺乏对发育障碍有效的科学依据，不应该用于治疗。诊所宣传对发育障碍有效，在咨询和诊察中强调“9成有效的根本治疗，效果持续”。该协会还建议未成年学生避开这一方针。根据原患者们，初诊的脑波检查说明「脑有混线」「发育障碍的灰色区域」等。如果不能一次性支付治疗费的话，就让他们组成贷款等，签订8～48次的手术（费用最多共计约85万日元）的合同的情况很多。",
        "newsTime": "Sat, 16 Dec 2023 12:00:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cc12f32820db23acf6d631b48c5d263cbcd69161?source=rss"
    },
    {
        "newsTitle": "防卫费过去最大7.7兆日元计入国产长射程弹的取得费（共同通信）",
        "newsContent": "政府在2024年度预算案的防卫费约为7兆7千亿日元（包括美军重组经费）的方向上进入了最终调整。到27年度为止的5年中投入总额约43兆日元的防卫力彻底强化的第2年，大大超过了过去最大的23年度当初的约6兆8千亿日元。作为破坏其他国家区域的导弹基地等的反击能力（敌基地攻击能力）的手段的国产长射程导弹的取得费和下一代战斗机的开发费。政府相关人士16日表示。针对防卫费增加额的增税还没有决定开始时间，财源还没有确定，支出就膨胀了。24年末，统一指挥陆海空3自卫队的常设组织“统合作战司令部”将以240人规模在东京市谷成立。长射程导弹，陆上自卫队的12式地对舰引导弹的射程延长的「能力提高型」（地上发射型）的取得确保961亿日元。提前一年部署到二十五年。射程3千公里的“超音速感应弹”为725亿日元，舰艇和攻击地面目标的新精密感应弹为323亿日元，分别作为开发费。",
        "newsTime": "Sat, 16 Dec 2023 12:00:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e5396526e4d15a7c79db96d8695caf1fe5ca0b77?source=rss"
    },
    {
        "newsTitle": "在御岳山，女儿对和恋人不回家的人……“在山顶三三九度”病的父亲没能实现而留下的酒杯恋人的父亲继承了山（东海电视台）",
        "newsContent": "在战后最严重的火山灾害2014年的御岳山喷发中，有一对情侣在山顶丧命。“我想在山上举行两个人的婚礼”，去世的女性父亲的愿望在9年后实现了。【视频】女儿在御岳山与恋人不归的人……“在山顶三三九度”生病的父亲没能实现而遗留下的酒杯恋人的父亲在2014年的御岳山喷发中，死者58人，失踪者5人的牺牲者。爱知县一宫市的丹羽由纪（当时24岁）和恋人所佑树（当时26岁）一起登山，在喷石中死亡。由纪的父亲邦雄（2015年）：“女儿真的很可爱哦，如果父亲让我说的话。真是太骄傲了，不管做什么……”佑树是由纪的第一个男朋友，每周都会去约会。据说他告诉母亲“总有一天想结婚”。由纪的母亲真由美（2015年）：“没想到会变成那样。”由纪的父亲邦雄（2015年）：“我（在御岳山）如果能上去的话，我打算去。在心情中，会有父亲来接女儿的感觉，可能会变得轻松一点。不管怎么说，我还没去上面接你呢。果然还是想去接你呢。“。由纪的母亲真由美（2017年）：“爸爸买了三三九度的小礼物，说‘想把三三九度带到有两个人的地方去’。因为没有举行婚礼，所以不是在上面吗？”。但是在喷发1年9个月后，在解除限制之前，心脏恶化而去世了。火山喷发9年后的2023年7月，登山道被整备，解除了限制，可以到达2人死亡的地方。2023年9月，与由纪一起去世的恋人佑树的父亲所清和代替邦雄拿着酒杯以山顶为目标。",
        "newsTime": "Sat, 16 Dec 2023 12:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1c82e1ad5f8c7fc2feb2f7fb094cfe6443d30ec7?source=rss"
    },
    {
        "newsTitle": "希望能解决世田谷一家被杀事件的朗读剧《马上就要到第23年的冬天了》（朝日电视台（ANN）",
        "newsContent": "东京世田谷区一家4口被杀害的事件已经快23年了。举行了包含解决事件愿望的朗读剧。2000年12月30日，在世田谷区，宫泽美纪（当时44岁）、妻子泰子（当时41岁）、长女NINA（当时8岁）、长子礼（当时6岁）一家4口被杀害。在以希望事件解决的人们进行的朗读剧中，描绘了92岁的宫泽美纪的母亲节子为了逮捕犯人，每晚凌晨0点在日历上画上斜线的生活情况，以及期待DNA搜查的法律整备等心情。在会议的最后，节子女士的评论“在我还活着的时候无论如何都想知道真相”。",
        "newsTime": "Sat, 16 Dec 2023 11:49:22 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/01fd9b21ff676dd707b5489c210022669fce6b39?source=rss"
    },
    {
        "newsTitle": "【大雪情报】“10年一度”的低温·大雪“警报级”的危险20日以后冷空气进一步增强的北陆“最大80厘米”北海道·东北最大降雪60厘米（MBS新闻）",
        "newsContent": "受强冬型气压分布和上空冷空气的影响，以北日本·东日本的日本海一侧为中心，17日到18日可能会下大雪。特别是北陆地区，预计到18日上午6点为止的24小时降雪量最大为80厘米。需要注意和警戒积雪和路面冻结引起的交通障碍。【查看图片】受大雪和降雨的最新模拟急速发展的低气压和冬季型气压分布的影响，以北日本和东日本的日本海一侧为中心，到17日为止，伴随着雪的非常强的风，在海上可能会变得很大。另外，预计北日本上空约5500米将有零下36度以下的冷空气流入。。请警惕暴风雪和风浪造成的交通障碍、暴风和巨浪。【预测的最大风速（最大瞬间风速）】16日东北・北陆：23米（35米）17日北海道：25米（35米）东北・北陆：23米（35米）18日北海道：20～24米（30～40米）【预测的波浪高度】16日东北·北陆：6米17日东北地区·北陆地区：6米北海道：5米18日北陆：6米北海道·东北“：5米气象厅等报道，17日至18日，以北日本和东日本的日本海一侧为中心有大雪的地方。另外，在日本海一侧形成了带来大雪的“JPCZ（日本海寒带气团收敛带）”，北海道和北陆地区短时间内降雪量可能会变多，也有可能成为警报级的大雪。【预计24小时降雪量】17日下午6点之前多的地方，北海道：60厘米北陆：50厘米东北：40厘米18日下午6点之前多的地方，北陆：60～80厘米北海道·东北：30～50厘米19日下午6点多的地方，北海道：20～40厘米积雪和路面冻结造成的交通障碍需要注意和警戒。",
        "newsTime": "Sat, 16 Dec 2023 11:48:28 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a6b7ff0b48c8b2f6a0759eea88a9c2f4432e2e6e?source=rss"
    },
    {
        "newsTitle": "岸田首相与东盟首脑宣布晚餐会汽车生产战略的制定（产经新闻）",
        "newsContent": "日本和东南亚各国联合（ASEAN）交流开始50周年纪念特别首脑会议17日在东京都内被进行之前，岸田文雄首相16日，邀请ASEAN首脑到迎宾馆召开了晚餐会。首相表示，东盟将着手制定继续作为汽车生产中心的战略，开始“下一代汽车产业共创倡议”。首相在晚宴上发表演讲，呼吁“日东盟关系的核心是相互的信赖。希望将心与心的联系连接到下一代”。关于今后的关系，他说：“希望作为‘共创’广泛的中产层抓住梦想的社会和经济的伙伴，共同成长。”。他还表示，将创立在今后10年内将有1千万人以上受益的综合性人员交流计划，并利用不用等待对方国家的要求而提出的政府开发援助（ODA），支持民间投资。特别首脑会议将于17日由首相和印度尼西亚总统乔科共同担任议长，在东京都内的酒店举行。围绕中国加强进入的南海形势、供应链（供应网）强韧化等经济安全保障进行讨论，并通过共同声明。18日，将召开旨在实现亚洲地区脱碳的合作框架“亚洲零排放共同体（AZEC）”首脑会议。",
        "newsTime": "Sat, 16 Dec 2023 11:41:59 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2f5a65208eba82313da248c46822d24520b15985?source=rss"
    },
    {
        "newsTitle": "“家里啪嗒啪嗒”恐怖的瞬间，拼命避难的白马村发生了3栋土砂灾害，全部毁坏了一半“正月已经只活着了…”（FNN Prime在线）",
        "newsContent": "12月16日清晨，长野县白马村发生了泥石流灾害，流出的泥石流涌进住宅，至少有3栋房屋全部毁坏一半等灾害。避难的居民说了当时的恐怖瞬间，“土砂一下子流到了家里”。【图片】恐怖的瞬间“沙土涌到家里，泥沙”涌向住宅的沙土。流着大量的泥水。16日上午6点左右，白马村美空野地区的山坡上发生了泥石流，水和土砂流入住宅区。沙土也流入了部分住宅中，至少3栋全部毁坏了一半。浸水灾害也在扩大，村里正在调查受灾的实际情况。避难的38岁女性说：“听到沙土哗啦哗啦地流着的声音，撞到建筑物上，啪嗒啪嗒地响。1楼的玻璃碎了，沙土流入，床啪嗒啪嗒地响。从2楼的窗户出去了。”。另一方面，75岁的女性说：“我知道5点左右突然下起雨来了。之后，哗啦哗啦的，多瑟。1楼的佛龛被砂土埋到了佛龛的一半左右。已经没有新年了。冰箱翻了，不行啊。我觉得只要活着就好了，真的。”日常生活在一瞬间失去的自然灾害的恐怖传达了出来。村里向附近发出了避难指示，用直升机救助了部分居民。有50多人暂时避难，16日晚上不能回家的36人将在住宿设施度过。没有人受伤。白马村到12月15日上午8点为止的24小时内下了65.5毫米的雨。村里的负责人表示，气温上升，积雪融化也有可能受到了影响。（长野广播）",
        "newsTime": "Sat, 16 Dec 2023 11:34:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fc980f097e03866aef8b49edfbf72ca9ae131281?source=rss"
    },
    {
        "newsTitle": "东京地方检察厅特搜部任意听取柿泽众议院议员（东京电视台BIZ）",
        "newsContent": "在今年4月举行的围绕东京都江东区区长选举的公职选举法违反事件中，东京地检特搜部从柿泽未途众议院议员那里任意询问了情况。围绕柿泽未途众议院议员，江东区前区长木村弥生当选的选举中，除了推荐呼吁法律禁止投票的收费广告视频之外，选举前还向多个区议员等提供了现金。特搜部被认为是听取了提供现金的主旨等。特别搜查部11月搜查了柿泽议员的本地事务所，12月14日搜查了议员会馆的柿泽议员的事务所和自己的家等。",
        "newsTime": "Sat, 16 Dec 2023 11:30:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8848f98b956a36c0b6437191b3a6e7b96d4d65d0?source=rss"
    },
    {
        "newsTitle": "护理报酬提高1.59%残疾福利增加1.12%（共同社）",
        "newsContent": "16日，政府决定将相当于护理服务事务所收入的护理报酬在2024年度的修改中提高1.59%。残疾福利服务单位报酬加1.12%。在其他产业相继提高高水平的工资和现场人手不足的基础上，旨在推进事业所的经营稳定和职员的待遇改善。近期由政府决定。护理报酬的提高，包括加薪对应部分的0.98%，共计1.59%。除此之外，作为设施的水电费等物价上涨的对应部分，准备了“相当于0.45%”，预计对经营者来说，实际提高效果将达到2.04%。护理报酬原则上每3年重新评估一次，因此无法应对最近的物价高涨，护理人员的工资上涨率低于全部产业平均水平。通过超过上一次21年度修改的0.7%的增加，判断有必要阻止人才流失。围绕护理报酬的涨幅，财务省主张超过1%，厚生劳动省要求约3%，持续调整。",
        "newsTime": "Sat, 16 Dec 2023 11:19:33 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/81b9be9f92af2d668d615a5cd4eb47a02dfcc181?source=rss"
    },
    {
        "newsTitle": "【警视厅将“不承认事件性”的调查结果发送给检察机关】《记者招待会详细报》“断言。这是杀人事件。被害者很可怜”木原诚二官房副长官的妻子审讯官佐藤诚警部补说的话（文春在线）",
        "newsContent": "〈警视厅将“不承认案件性质”的调查结果送交检察机关〉“你什么的，随时都会让你被炒飞的！”一回到家，木原副长官就怒吼……“搜查一课传说中的审讯官”实名告发了“妻子前夫怪死事件”的全貌！〉围绕在东京都内召开记者招待会的“搜查一课传说的审讯官”佐藤诚警部补木原诚二前官房副长官（53岁）的妻子X子的前夫安田种雄的“怪死事件”通称“木原事件”，警视厅于12月15日向东京地检发送了不承认事件性的搜查结果各报道社报道了。围绕事件，今年10月，种雄的遗属要求再次搜查并提起刑事诉讼，警视厅进行了“再次搜查”。但是，负责X子的听取的原审讯官佐藤诚反复断言“有事件性”。佐藤再次公开了在《周刊文春》中以实名告发的报道的独家快报。（初出：文春在线7月28日刊载年龄·头衔刊载当时的那样）◆◆◆2018年开始了再搜查，木原诚二官房副长官的妻子X子先生的当时的丈夫，安田种雄先生（享年28）的“怪死”事件。负责调查X子的是警视厅搜查一课杀人犯搜查第一系的警部补佐藤诚（当时）。7月28日，佐藤在东京都内召开了记者招待会。超过140人的报道阵容蜂拥而至。由于会场满员而无法进入，急忙在会场方面准备的演唱会配信用监视器上观看会见的记者也很多。1983年进入警视厅，去年退休的佐藤。问题在于7月13日召开的警察厅长露木康浩的例行记者招待会上的发言。对于种雄的可疑死亡，露木解释说“进行了适当的调查”、“不承认事件性”等。在记者招待会的开头，佐藤这样说道。“我断言，这显然是一起杀人案。我觉得把它说成‘没有事件性’的话，被害者很可怜。所以我也接受了文春的采访。也许有人会说‘退休的警察喋喋不休的说话比较可怕吧’。只是，我觉得‘被害者很可怜’。”",
        "newsTime": "Sat, 16 Dec 2023 11:17:06 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c2f9701e18578dc68a38a49bb67ceae683e2d53d?source=rss"
    },
    {
        "newsTitle": "【警视厅将“不承认案件性质”的调查结果发送给检察机关】“你什么的，随时都会让你被炒飞的！”一回到家，木原副长官就怒吼……“搜查一课传说中的审讯官”实名告发了“妻子前夫怪死事件”的全貌！（文春在线）",
        "newsContent": "围绕前官房副长官木原诚二（53岁）的妻子X子的前夫安田种雄的“怪死事件”通称“木原事件”，16日，各媒体报道了12月15日警视厅向东京地方检察厅发送了不承认事件性的搜查结果。围绕事件，今年10月，种雄的遗属要求再次搜查并提起刑事诉讼，警视厅进行了“再次搜查”。【图片】木原副长官的妻子曾经的丈夫种雄可疑死亡，但是负责X子的听取的原审讯官佐藤诚反复断言“有事件性”。佐藤再次公开了在《周刊文春》中以实名告发的报道的独家快报。（初出：周刊文春8月3日号年龄·头衔刊登当时的样子）◆◆◆《周刊文春》连续3周报道了木原诚二官房副长官（53岁）的妻子前夫“怪死”事件。在2018年重新调查开始之际，有一位“传说审讯官”为了调查重要参考人X子而投入。警视厅搜查一课杀人犯搜查第一系·通称「satsuichi」所属，佐藤诚警部补（当时）。此次，佐藤先生应小杂志的再三的采访委托，5天，共计18小时用实名说出了全部。去年从警视厅退休的佐藤。接受采访的契机是7月13日警察厅长露木康浩在例行记者招待会上的发言。对于一直以来被小志报道的安田种雄（享年28岁）的可疑死亡，露木表示“根据证据，警视厅明确表示不承认事件性”。但是，佐藤先生是这样愤怒的。“警察厅长官的评论让我很生气。什么是‘没有事件性’。那个发言把认真工作的我们当成傻瓜了吧。从当时开始，我们就为了举出霍西而全力进行搜查。但是，因为半途志气而被中断了。”佐藤在警视厅本部2楼的审讯室与木原氏的妻子X子首次见面是在2018年10月上旬。据说当初X子坚持沉默。佐藤：“X子啊，你知道被叫来的理由吧？”X子：“……”X子连日往返于警视厅本部和自己家。就像武装一样完美地化妆，散发出香水的香味。“在调查中，为了看穿习惯，有时也会戴上南瓜。X子是个容易理解、坦率的孩子”（佐藤）在这种情况下，X子拒绝为了采集DNA而采尿和采血。佐藤不得已，拿到了身体检查令，去了X子的家。但是，由于等待时间的认识不同，佐藤先生在预定时间过了30分钟后到达了木原家。于是，等待着的木原氏以怒发冲天的气势冲了过来。“守时吧！你这种人，随时都会被炒飞的！”",
        "newsTime": "Sat, 16 Dec 2023 11:17:06 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ccc436fde7e403420558a581a82f422a2bdc48b4?source=rss"
    },
    {
        "newsTitle": "首相，7国马拉松会谈印度尼西亚大型巡视船（共同社）",
        "newsContent": "日本首相岸田文雄16日与为纪念日本与东南亚国家联盟（ASEAN）友好合作50周年而访日的7国首脑举行了“马拉松会谈”。为了强化该国的海上保安能力，印度尼西亚总统乔科同意提供一艘价值约90亿5千万日元的大型巡视船。特别首脑会议将于17日在东京召开，确认在安全保障、经济、人员交流等广泛领域加强合作。还将发表联合声明。今年的东盟主席乔科将在特别首脑会议上与岸田首相共同担任主席。两国政府16日就汽车等降低关税的经济合作协定（EPA）修改达成了基本协议。",
        "newsTime": "Sat, 16 Dec 2023 11:13:06 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7a1477bacaf2771c3b268b080abde06ca2d08f47?source=rss"
    },
    {
        "newsTitle": "日东盟签署脱碳企业合作备忘录（产经新闻）",
        "newsContent": "日本和东南亚各国联合（ASEAN）的政府和企业有关人员讨论经济方面的联合的应有的样子等的「日ASEAN经济共创论坛」16日，在东京都内被召开了。经济产业大臣斋藤健也参加了论坛。在脱碳和人才培养等方面，签订了多份企业间的备忘录（MOU）。具体化双方的官民和企业间的联合，有与关系的深化相连的目标。“希望日东盟经济联系更加紧密”。在论坛上斋藤这样强调。新的合作，在气候变动对策等中增加了重要性的关于脱碳化的合作引人注目。大型商社双日与印度尼西亚企业签订了推进当地工业园区可再生能源来源的电力和生物煤气的活用的MOU。另一方面，东盟方面的参加者也指出“日本不是在一个方向提供技术，而是必须成为双向交换的关系”等。过去日本的大企业进入为经济发展做出贡献的东盟近年来，以年轻人口的增加和高增长率成为世界经济的中心，对日本来说，强化合作关系的重要性比以往任何时候都要增加。今后，日本和东盟双方共同构筑持续经济增长的关系将受到质疑。",
        "newsTime": "Sat, 16 Dec 2023 11:05:53 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/95e899add4e446ebc941b8a025dba8c7dd8ccc97?source=rss"
    },
    {
        "newsTitle": "屈服于政治权力，连自己的杰尼斯问题都无法面对的NHK有资格担任公共媒体吗",
        "newsContent": "NHK对政治的软弱，在某种意义上有不得已的一面。既然根据法律获得了巨额收视费收入，NHK的运营难免会受到国会的监视。当然，即便如此，介入广播内容也不必说会产生宪法上的问题。制作连广播内容都不能介入的结构也是紧迫的课题。但是，遗憾的是，今天NHK面临的问题并不是从法律上建立起来的宿命，而是肥大化的组织被大企业病侵蚀，为业态的进一步扩大和自身的保身立下血路的干部们，无论是本来的公共电视台，还是报道机关不得不断定是在不能正常发挥作用的地方。把公共广播的重责交给这样的组织真的好吗。原本NHK就有资格承担公共广播这一民主主义的重任吗。另外，通过把“公共广播”的招牌换成“公共媒体”，使业务领域扩大到同时向网络发布，真的有助于真正的公共利益吗。在为时已晚之前，是否有必要现在在这里认真考虑这个问题。NHK的OB现在一边做记者活动一边在大学任教的长井晓先生使之招募危机感NHK的现状。长井先生在2001年NHK播放的纪录片节目的播放内容受到当时自民党的有力议员安倍晋三、中川昭一两议员的压力，之后发展到审判的ETV节目改变事件中，是现场的当事人之一。在屈服于政治介入要求改变节目内容的经营干部的要求被现场的工作人员拒绝这样的对立构图中，长井先生单独进行了记者招待会，批判了政治介入的事实和屈服于那个的经营阵容的契机有从NHK辞职的经历。那时，如果媒体和国会把自民党干部对广播内容的政治介入，以及理所当然地屈服的NHK干部视为问题，介入言论的政治家的责任，以及容易屈服于政治介入的经营体制从根本上被问到的话一想到NHK没有像今天这样陷入绝境，我们就很后悔没能好好面对20多年前的那个事件。那时，完全屈服于政治权力的NHK，在那之后，一直被政治主导送来的经营委员会和委员长玩弄。另外，除了对政治权力的隶属之外，失去自律性的组织，似乎也无法正面面对杰尼斯问题。据长井说，NHK 7楼的彩排室几乎被旧杰尼斯事务所占据，不仅是NHK播放的“少年俱乐部”的试镜和练习据说为了面向其他电视台的节目的杰尼斯少年的试听等很多的少年们每天都不忙地出入着。当然，Johnny喜多川（本名·喜多川擴=2019年7月9日去世）也在那里露面。在这样的情况下，在7楼厕所的单间等NHK馆内，有人告发Johnny受到了性侵害。长井先生说NHK和旧杰尼斯事务所的关系，不仅仅是彩排室的占有的可能性高（贵）。例如，旧杰尼斯事务所在NHK附近拥有的3栋大楼里，NHK本身的其他相关公司都入住了。虽然不确定哪一方给哪一方提供了怎样的便利，但这是充分可以看出NHK和旧杰尼斯事务所之间的关系的事例。包括这一点在内，NHK应该像其他民营电视台所做的那样由第三方机关进行调查的呼声日益高涨，但NHK坚决拒绝外部有识之士的实际情况调查。长井表示，如果过于残酷的实际情况全部暴露出来的话，NHK可能不会拥有。在拒绝第三方调查的同时，NHK在12月4日播出的验证节目（特写现代）中，作为自主验证的结果，报道了“NHK内部的采访中，没有知道性加害的NHK职员”等，但长井表示，相关人员都知道NHK的官方见解是NHK的职员谁都不知道，“这是不可能的”。尽管旧杰尼斯事务所自身进行了第三方的严格验证，民营电视台中也有实施外部委员调查的地方，但以法律规定的收视费这一事实上的税金运营的NHK不可能拒绝外部审计。该节目过去也提到了围绕东京奥运会对NHK的政治介入，对告发简易生命欺诈商法的节目，原总务事务次官、当时是日本邮政副社长的铃木康雄的介入，以及NHK与之相当简单地屈服的实际情况等。从这样的事例来看，虽然有人指出，在政治权力上全面投降，而且与保证收视率的旧杰尼斯事务所也有可能是一种暧昧的关系，但NHK甚至不接受正式的外部调查NHK现在正试图从“公共广播”蜕变为“公共媒体”，真是令人吃惊。NHK已经从2008年开始在地上波和BS的各节目的「NHK点播」的收费送信，地上波从2018年开始通过「NHK加号」的同时送信也开始着。NHK还计划在那之前从没有电视的人那里收取收视费。总务省的有识之士会议在今年8月总结的报告书中，表示了对不带电视只用智能手机和电脑看节目的观众也要求相应的费用负担的想法。日本面临人口减少的局面，年轻一代没有电视的人也在增加，只靠收视费运营的NHK为了维持现在肥大化的巨大图形，需要新的收入来源。在那里进行网络配信，不管哪一个都会从网络用户那里毫无遗漏地征收收视费。对于NTT和JR也可以说是同样的事情，但是在法律的保护下进行广播事业的NHK进军网络，有必要更加慎重地讨论。在网上也能看到NHK节目，乍一看可能会觉得是方便又好的事情，但这是NHK真正需要报道的事情。如果不是这样的话，以庞大的收视费为基础制作的节目流到互联网这个自由竞争的场所，可能会压迫想要报道没有政治揣度的应该报道的民间企业，反而会降低日本整体的报道质量。此次节目还将公开由视频新闻网站独家获得的、今年4月19日秘密召开的NHK临时董事会会议记录的内容和NHK管理层的实际情况。在那里，没有得到总务省的认可，也就是说在那个时候还违法的BS广播的网络同时送信，擅自加上预算通过了国会，之后NHK的管理层就如何隐瞒这个进行了详细的讨论。NHK没有公布该董事会的任何内容，而是公布了与此内容相似但内容不相似的形式性会议议事会。也就是说，公布的事实上是虚假的议事录。NHK打算一直逃避杰尼斯问题到什么时候。不能面对这样的问题，对政治权力全面屈服的现在的NHK能说适合公共广播的旗手吗。原NHK首席制作人长井晓和记者神保哲生、社会学家宫台真司就允许已经和Gariver一样肥大的NHK进军网络等进一步扩大事业是否会给市民社会带来真正的利益等问题进行了讨论。【简介】长井晓记者、原NHK首席制作人1962年出生于东京都。87年毕业于东京学艺大学教育学部。同年加入NHK。历任ETV2001台、节目制作局首席制作人等。2005年，内部告发ETV2001“如何裁决战争”的自民党干部的压力引起的节目改变。之后，他担任NHK广播文化研究所主任研究员等职，于09年退休，现任。NHK文件公开请求诉讼原告团事务局长。东京都立大学教授宫台真司／社会学者1959年生于宫城县。东京大学研究生院博士课程结业。社会学博士。曾任东京都立大学副教授、首都大学东京副教授，现任。专业是社会系统论。（博士论文为《权力的预期理论》。）著有《日本的难点》、《14岁开始的社会学》、《从正义到享乐-电影揭露近代的虚幻-》、《我们从哪里来，去哪里》、合著有《从未有过民主主义的国家·日本》等。神保哲生记者/视频新闻网站代表、编辑主干1961年出生于东京都。87年完成哥伦比亚大学新闻研究生院硕士课程。他曾担任过克里斯蒂安科学监视器、美联社等美国媒体的记者，于99年开设了新闻专门网络广播电台《视频新闻网站》，担任代表。著作有《地雷报告》、《图瓦卢沉入全球变暖的国家》、《PC远程操作事件》、译本有《食物的终结》、《侵蚀DOPESICK美国的阿片危机》等。【关于视频新闻网站】视频新闻网站为了真正的公共报道，不依赖广告的经营基础是不可缺少的，是根据会员们收取的视听费（每月500日元+消费税）运营的新闻专门网络广播局。（本报道是网络广播电台《视频新闻网站》的节目介绍。详细情况请看该节目。）",
        "newsTime": "Sat, 16 Dec 2023 11:05:18 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cbbbee56b7a8ea9c6d7a1408d8824a341322fc99?source=rss"
    },
    {
        "newsTitle": "【证言】因购买药物而债台高筑…因“受子”被逮捕的18岁特殊欺诈的背后“指示人送来了地址…”（FNN Prime在线）",
        "newsContent": "熊本县内增加的“电话‘金钱’欺诈”，2023年1月到11月末的损失总额超过2亿日元等事态变得严重。我采访了一名18岁的男性，他作为从受害者那里接受金钱等的“受子”而被逮捕。【图片】“电话中‘金钱’诈骗’的受害件数与2022年同期相比增加了9件，被朋友说‘只要跟着我就好了’，被说‘就这样给你一半报酬’，感觉很轻浮”他是在锦町的少年院人吉农艺学院接受矫正教育的18岁男性。该男子因“电话诈骗‘金钱’事件”而被作为接受受害人钱财的“受害人”而被逮捕。在为了购买药物的借款不断膨胀的情况下，被朋友邀请是契机。原“受子”的男性（18）：“（报酬）各分15万吧”。只想着还钱，没考虑就冲动地行动着…据男性说，对“受子”的指示是用智能手机的信息应用软件进行的。原“受子”的男性（18）：（十几个）好像有受子的团体，（从指示角色）收到了人家的住址，“请伪装成业者来取钱”这样的东西被拿出来，在团体里的人以“那我来做”这样的感觉拿了案件最后剩下的人好像自己去了一样的感觉男性因为药物事件被逮捕后作为“受子”被再次逮捕，约11个月，在少年院度过中面对了自己的罪。原“受子”的男性（18）：再次意识到自己所做的事情的严重性。（受害者）自己陷入了绝望。与其说是发自内心的懊悔，不如说是在做什么。因为让家人也流下了眼泪，所以希望下次能让自己露出笑容，让自己努力，让自己安心的男性现在也被后悔的心情驱使着。据熊本县警方透露，从2023年1月到11月末，县内“电话诈骗‘金钱’”的受害件数为101件，与2022年同期相比增加了9件。损失总额也达到了2亿4000多万日元（比2022年同期减少约5300万日元）。（熊本电视台）",
        "newsTime": "Sat, 16 Dec 2023 11:02:19 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/eb669ac5e848ae79596a04ab7694753e15eb7c9f?source=rss"
    },
    {
        "newsTitle": "对于偏食的孩子来说，“好吃哦！”反而会起到反效果…让好恶恶化的父母的NG行为是？（钻石在线）",
        "newsContent": "作为不吃的孩子专业的顾问，解除了很多爸爸妈妈的烦恼的山口健太认为“孩子想要食物是因为营养不足”→“必须让孩子吃喜欢的东西补充营养”是错误的。即使是吃饱了，像“甜点是分开吃的”这样喜欢的东西也会被吃掉，这就是人类。另一方面，除了喜欢的东西以外，如果肚子不饿的话，就不会想放进嘴里。如果继续这样的话，只吃喜欢的东西，不吃其他的东西，偏食也会固定化……。山口先生的著作《孩子和父母都能轻松的偏食教科书》（青春出版社）中，介绍了改善偏食的大提示。●首先要减少喜欢的食物的量，在“想要食物并不是因为营养不足”的基础上，非常重要的是“减少喜欢的食物的量”。为了增加能吃的东西，“减少现在吃的东西”是不可缺少的。特别是偏食的孩子，有喜欢米饭、面包、芋头等碳水化合物类，还有点心、果汁等少量高卡路里的东西的倾向。吃高卡路里的食品和脂质、糖分多的食品的话，大脑会产生报酬系的荷尔蒙，因为能得到满足感，所以很难产生吃其他东西的心情。“我家孩子吃的量很少，真的减少了没关系吗…？”虽然也有人会产生疑问和不安，但是如果不符合以下3种情况的话，就没问题了。（1）对照成长曲线的时候，这几个月的身高和体重的增长极端不好（2）对照成长曲线的平均值的时候，体重的值比身高极端低（3）把食物塞进喉咙，吐了的话，一时的吃变得可怕的状态假设孩子是小食，如果不符合这3个情况的话，可以考虑“减少”。肚子饿的时候吃饭很好吃吧。在肚子饿的时候，吃了不擅长的东西就会改变认识为“好吃”，对食物的印象也会变好，偏食也会得到改善。偏食无法摄取多种多样的营养的时候，试着寻找不能吃的食材的代替食品吧。例如，如果不能吃蔬菜而担心维生素不足的话，在孩子能吃的东西中，寻找维生素丰富的东西（水果等）。虽然不需要摄取所有的营养素，但是“蛋白质”“糖质”“矿物质·维生素”，如果能以某种形式摄取的话就放心了。●不骗孩子很重要在改善偏食方面，无论什么时候都很重要的是“不要骗孩子”。例如，对于不喜欢吃蔬菜的孩子，“把蔬菜切成碎末，一看就不知道放进汉堡牛肉饼里，什么都不说就上餐桌”这样的对应也是“欺骗孩子”的一个例子。孩子没有注意到，吃蔬菜汉堡的可能性很大。但是，如果知道“里面有蔬菜”的话，孩子会感到震惊，觉得“被骗了”，别说蔬菜了，从下次开始连汉堡都会警戒着不吃。这是我在接受咨询的家庭中实际发生的事情，这个故事在说明“好恶的反差理论”时经常使用。",
        "newsTime": "Sat, 16 Dec 2023 11:02:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/878aff82f679584d481b897727bfd06993301374?source=rss"
    },
    {
        "newsTitle": "残疾福利服务报酬提高1.12%（共同社）",
        "newsContent": "政府决定在2024年度的修订中，将残疾福利服务事业所领取的报酬提高1.12%。相关人士16日表示。",
        "newsTime": "Sat, 16 Dec 2023 11:01:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0f39acd64658cf206309f9c24d592c5a60e2bb49?source=rss"
    }
]