[
    {
        "newsTitle": "ベストセラーとなった「鉄道地図」　異例の第2版刊行で増補された部分(NEWSポストセブン)",
        "newsContent": "　何か調べ物をしようと思ったとき、最近は手元にあるスマートフォンでオンラインサービス、検索エンジンや辞書サイトなどを利用する人が多いだろう。鉄道の時刻表や乗換案内も同じようにネットやアプリで検索をしているだろうが、にも関わらず人気を集めているのが「鉄道地図」だ。地図の改訂としてはわずか3年という短さで新版が発売された『レールウェイマップル 全国鉄道地図帳』で盛り込まれたポイントからわかる地図利用の変化について、ライターの小川裕夫氏がレポートする。 【写真】王滝森林鉄道 　＊　＊　＊ 　2008年から2009年にかけて、新潮社が出版した『日本鉄道旅行地図帳』シリーズは日本全国の鉄道を網羅する地図として人気を博した。それまで鉄道路線の地図といえば、線路だけを強調した路線図ばかりで、目的の駅へ向かう経路が知りたい、という実用だけを求めていた。路線図は鉄道の見やすさを追求しているため、地形はデフォルメされる。ゆえに、自分が乗車している列車が海岸線を走っているのか、車窓から見える山はなんという山なのか、ということがわかりづらかった。だが、『日本鉄道旅行地図帳』は、車窓からどんな景色が広がるか、乗っている列車が日本のどこを走っているのかを把握しやすくなっている。また、日本をいくつかのエリアに分けて分冊したコンパクトな形式だったこともあり、旅のお伴にと手に取られ、鉄道地図ブームを巻き起こした。 『日本鉄道旅行地図帳』を新潮社がヒットさせて以降、各社が鉄道地図に参入。それからしばらくは、鉄道地図帳といえば地域ごとに分冊して発行するものだった。しかし、『マップル』でお馴染みの昭文社が、2020年11月に『レールウェイマップル 全国鉄道地図帳』を発売すると、鉄道ファンのみならず幅広い層から支持を受け、ベストセラーとなった。 「2020年は新型コロナウイルスの感染が拡大し、不要不急の外出を控えている雰囲気が強かった時期です。また、旅行に対しても自粛ムードが高まっていました。自動車・鉄道に限らず、外出・旅行需要が消失すれば地図の売れ行きは鈍ります。弊社は地図の会社ですから、コロナ禍は、かなりのダメージでした」と話すのは、昭文社出版メディア編集部出版編集課の工藤信広課長だ。 　コロナ禍で観光業に逆風が吹く中、昭文社は守りではなく攻めの姿勢に出る。以前に「北海道」・「東北」・「関東」・「中部」・「関西」・「中国・四国」・「九州」という形で7エリアに分冊して出版していた『レールウェイマップル』の内容を刷新し、ひとつに合本して出版することを決断した。",
        "newsTime": "Sun, 17 Dec 2023 07:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c09b84d2db7b41e8cc92a5de1468cf4f4b1c7f8e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000005-pseven-000-1-view.jpg?pri=l&w=450&h=328&exp=10800"
    },
    {
        "newsTitle": "超・浪費家だった3児のママが5年で1000万円貯めてマイホーム購入　家計改善の第一歩は「どんなムダ遣いをしてきたか」の把握から(マネーポストWEB)",
        "newsContent": "　毎日倹約してもお金が貯まらない人がいる一方で、好きなことにお金を使っているのに生活に困らない人もいる。いったい、両者の何が違うのか──収入が多い？　実家がお金持ち？　それとも、何か特別なことをしているの？　それらに一つも当てはまらなくても「お金の方からやってくる」スゴイ“黄金律”があった。 【参考】日々の収支を書き出せばお金の不安はなくなる「ゆきこさんの収支表」 「お金に嫌われる人」がその場しのぎの節約を続けてしまう一方、「お金に好かれる人」たちは出費のムダをなくす際も長期的な視野で考える。富裕層専門ファイナンシャルプランナーの江上治さんが言う。 「お金に愛される人は、ストレス解消のためにはお金を使いません。暴飲暴食や深酒、ギャンブルなどは病気や依存につながるからです。お金持ちは、自分の健康こそ、お金と同等かそれ以上の資産だとわかっています」 　節約上手の3児のママとして書籍やSNSで情報発信をしているゆきこさんは、5年で貯蓄1000万円を達成して夢のマイホームも購入したが、結婚当初は「夫婦で貯金ゼロ」だったという。 「当時は毎月25日に給料が入ると夫婦ともどもテンションが上がり、焼き肉などの外食に無計画に使っていました。毎週のようにショッピングモールに出掛けて“私だって働いてるんだから”“手ぶらで帰るのは嫌！”と、特に必要でもないのにプチプラの服やコスメを大量買い。おかげで給料日前はいつも残高が1000円前後でした」（ゆきこさん・以下同） 　そんな超・浪費家だったゆきこさん夫婦だが、長女が生まれたことをきっかけに、家計のムダの見直しをスタート。この「何をどれだけ持っているか」「どんなムダ遣いをしてきたか」を把握したことが、お金に愛されるようになるための第一歩だった。 「ショッピングモールで買い集めた部屋にあふれ返るほどの服や食器の中にはメルカリでも買い手がつかないようなものも多く“これは300円だった、こっちは5000円もした……”と合計しながらゴミ袋に入れているうちにかなりの額になり、旅行に行けるほどの金額を使ってゴミを買っていたんだとわかって、むなしくなりました。 　以来、クローゼットや食器棚に収まらない量は持たないことに決め、新しく買うときは古いものを捨てることにしています」 　結婚当初は外食やコンビニ三昧だった暮らしを自炊中心にシフトしたゆきこさんは、いまではその食費にも一切のムダが出ないよう、工夫を凝らしている。 「基本的に、スーパーでの買い出しは週1回のまとめ買いのみ。お菓子やお酒をおねだりされないよう、夫や子供は連れて行きません。やむを得ず使い切れなかった食材が出てしまったら、紙に書いて冷蔵庫に張っておき、自分たちへの戒めにしています。 　すると家族の意識も少しずつ変わってきて“夕飯をつくって待っているのに、夫がコンビニでおつまみを買ってきた”というムダな出費もなくなりました」 ※女性セブン2024年1月1日号",
        "newsTime": "Sun, 17 Dec 2023 07:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f1fdce586b07a5c34f6b557502bad7e3336dfd28?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000005-moneypost-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "三木谷浩史「AIは全てのエコシステムの中心になる」　グーグル、メタにない強みは？(ITmedia ビジネスオンライン)",
        "newsContent": "　楽天グループの三木谷浩史会長兼社長は11月18日に開いた自社イベントの講演で、グループを挙げてAI活用に注力することを宣言した。「AIは全てのエコシステムの中心になる」と話し、AI活用によってマーケティング、オペレーション（運営）、クライアントの事業効率をそれぞれ20％上げるよう社員に呼び掛けているという。 【画像】楽天のセマンティックサーチとは？ 　楽天は同14日に、AIプラットフォーム「Rakuten AI for Business」を2024年以降に提供すると発表したばかりだ。Rakuten AI for Businessでは最先端のAIソリューションを駆使し、業務改善や顧客との関係性強化といった企業活動を支援する。米OpenAI協力のもと、国内外の消費者や企業に新たなAI体験を提供するという。（アイティメディア今野大一） 　Rakuten AI for Businessには、3つの機能がある。1つ目はデータ分析やチャート作成など実用的な分析を手伝う「Rakuten AI Analyst（ラクテン エーアイ アナリスト）」。 　2つ目は、企業の担当者が効率的により高度な消費者へのサービスを提供できるように手助けする「Rakuten AI Agent（ラクテン エーアイ エージェント）」で、3つ目が企業のあらゆる資料を分析し必要な情報を提供することによって顧客からの質問に迅速に回答できる「Rakuten AI Librarian（ラクテン エーアイ ライブラリアン）」だ。 　この3つの機能が営業、マーケティング、カスタマーサポート、オペレーション、戦略策定、システム開発などの活動を支援する。三木谷氏は、AIサービスを展開する企業から、楽天の引き合いが多いことをアピールした。楽天の強さは同社が持つデータの保有量の多さにあるという。 　「AI企業にとって、楽天のデータセットが魅力のようです。楽天はクレジットカード、銀行、証券、旅行、Eコマース、ポイント、保険と全ての事業を手掛けていて、こうした事業を全て一つのデータセットで保有しています。このようなデータを持つ企業は、世界でも他にありません。このデータでAIをきちんとトレーニングすれば、非常に強いパワーを発揮します」 　加えて、90万ほどのクライアントやパートナー企業を持つなど、顧客との強力な接点がある楽天の強みを強調した。 　「AIを扱っている企業は、どうすれば生成AIをトレーニングし、いろいろな企業に使ってもらえるかが分からないのです。そこで楽天はわれわれだけでなく、ホテルなどの施設、加盟店、クライアント企業、パートナーさまといった全員が、AIを活用する世界を描いていきたいのです」 　米OpenAIと具体的に取り組もうとしているのはこうだ。店舗の自動化、マーケティング、カスタマーサービス、店舗のオペレーション（運営）に加え、ストラテジック・プランニング、エンジニアリングなどの領域でAI事業を展開していく。 　さらに楽天はAI技術を使ったサービスの開発を進めている。自社のAIを基に開発したのが「セマンティックサーチ」だ。同機能は既にRakuten Fashionで使用できる機能であり、この機能を活用した結果、検索経由のGMS（ユーザーがネット上で売り買いした金額）が5％向上したという（セマンティックサーチでのABテストの結果。期間は7月14日～8月8日）。 　セマンティックサーチでは、例えば「今日ピクニックに行きたいけどちょっと肌寒いな、ジャケットが欲しいな」と入力すると、検索がその結果を返してくれる。デートに行きたい場合に「花火を見に行くときの最適な格好」を聞くと、その検索に対する結果を出してくれるのだ。AIを活用したこの機能を導入するまでは、そういったことはできなかったという。 　C2Cのプラットフォーム「楽天ラクマ」では、ディープラーニングAIを活用したレコメンデーションの展開を始めている。ここでもコンバージョンが30％改善されたという。三木谷氏は、このような取り組み以外にも、さまざまな場面でAI活用を進めていくと意気込む。 　「われわれがやろうとしているのはトランザクション（商取引）の世界にとどまるものではありません。例えばIDチェックである『KYC（Know Your Customer：ノウ ユア カスタマー）』も自動化していきます。つまり人が介在したチェックは必要なくなるのです。カスタマーセンターでも自動化された応答が返ってくるようになります」 　物流面でもAIを駆使する。倉庫内でのピッキングやパッキングにも使っていくのだ。配送ルートの設定でも使う。在庫や価格の管理、検索の最適化もAIで実施していく。　 　「AIは単にツールの一つではありません。もはやAIは全てのエコシステムの中心になるのです。そして今後はエコシステム以上の価値を、もたらすようになります」 　こうした背景から、三木谷氏はAIを使うことによって楽天の社員に、3つのことを考えてほしいと呼び掛けたという。 1. マーケティングの効率を20％上げる 2. オペレーション（運営）効率を20％上げる 3. クライアントの効率を20％上げる 　楽天は世界中に17億超のサービス利用者を持ち、直近12カ月において6600億あまりの楽天ポイントを発行している。中でも強みを持つのが先述した「データの保有量」だ。 　「グーグルやメタは行動履歴データを持っていますが、トランザクションのデータを持っていません。従って楽天は世界的にも非常にユニークなのです。しかも、ほとんどの顧客が楽天で2つ以上のサービスを使っています。だから横断的に力を発揮できるのです」 　三木谷氏のいう「ユニークさ」を支えているのが、楽天のグローバルな組織だという。楽天は13年前に「Englishnization（社内公用語英語化）」を掲げた。英語を公用語にすることで、世界中から優秀な人材を集められるようになったのだ。確かに同イベントの講演は三木谷氏も含め基本的に英語で行われ、会場にはさまざまな人種の社員が集まっていた。 　楽天は、言葉や地域的な境を取り払うためにEnglishnizationを掲げ、現在はAI革命を目指す「AI-nization」を掲げている。 　「（AI-nizationという単語については）特許を取ろうと思っています。まさにわれわれのAI革命を代弁する言葉です。サードパーティーの、あるいは外部の生成AIだけに頼るのではなく、私たち自らが本当の意味で大規模言語モデル（LLM）を作り出し、活用していくことを目指しています」 （アイティメディア今野大一）",
        "newsTime": "Sun, 17 Dec 2023 07:12:38 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/83eaed21dd301a968b445ecfd11cd10b3f30a598?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000056-zdn_mkt-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "「ドアどうやって開ける!?」 プリウスにも採用の「かくれんぼドアハンドル」フツーのドアに改める動きも？(乗りものニュース)",
        "newsContent": "　2023年12月7日、「2023-2024 日本カー・オブ・ザ・イヤー」が発表され、トヨタの5代目「プリウス」が「今年のクルマ」こと日本カー・オブ・ザ・イヤーに輝きました。 【あ、そこにあるんだ！】5代目「プリウス」の後席ドア緊急開放けボタン（写真） 　先代までのデザインを一新し、車高を低く、スポーツ性を重視したデザインに変更した同車ですが、リアドア（後部座席のドア）の部分になにか足りない気がする人もいるのではないでしょうか。 　それは、リアドアにドアノブ（アウターハンドル）らしきものが見当たらないことです。といっても「プリウス」は2ドアのクーペになったわけではなく、5ドアファストバックセダンのままです。 　実は、ドアノブは消滅したわけではなく、「プリウス」の流麗なスタイリングを強調するため、目立たないところに移動しています。ボディとルーフを繋ぐ柱であるピラーに埋め込まれた形で、スイッチ式になっているのです。 　スイッチ式のため、バッテリーが上がると動作しなくなってしまいますが、その場合にドアノブの横にある、非常用のボタンを強く押し込むことで、ドアを開けることもできます。 　こうしたピラー部分にドアノブを設けるクルマは、トヨタではクロスオーバーSUVの「C-HR」やホンダの「ヴェゼル」などがあります。このドアノブは「ピラーマウントドアハンドル」や「ヒドゥンタイプ」とも呼ばれ2ドアクーペのようなスタイリングを演出するアイテムとなっています。ホンダ「N-BOXスラッシュ」のような軽自動車にまで、差別化の要素として採用されていました。 　他方、スズキの先代「スイフト」もピラーマウントドアハンドルが採用されていましたが、2023年12月6日発表の新型では通常のドアノブに改められています。ベーシックなコンパクトカーとしては、先代スイフトのピラーマウントドアハンドルは唯一の採用でしたが、今回のスイフトはスポーツ性よりも、実用性や安心感を重視したコンセプトを打ち出しています。",
        "newsTime": "Sun, 17 Dec 2023 07:12:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f9864756f97b1428883a07acf5deeda135b19cc2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00129827-norimono-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "Metaの無料AI画像生成ツール、試してみたら…こんな画像ができました(ライフハッカー・ジャパン)",
        "newsContent": "現在のAIアートが持つ諸問題は別として、AIアートに挑戦してみたいと思っている人も多いでしょう。そんな人には、たくさんのツールが用意されています。 Metaの無料AI画像生成ツール、試してみたら…こんな画像ができました OpenAIのDALL-Eや、Bing Image Creator、Stable Diffusionなどのツールがそろっており、有料・無料を問わず、誰でも簡単にAIアートに挑戦できます。 なので、AI画像生成ツールの開発競争に、また新たなテック企業が参戦すると聞いたところで、大騒ぎするほどではないでしょう。競争の激しさは、当分は和らぎそうにありません。 そして、このたび新たに参戦したテック企業、それはMetaです。 Metaは先日、無料のAI画像生成ツールをリリースしました。同社はこれに先立ち、すでにMessengerとInstagram、WhatsAppに、AI画像生成機能を追加しています。 同サービスのサイトを開くと、Metaが自作したさまざまなAI画像が出迎えてくれます。浅い海の中に座っている犬や、子猫の宇宙飛行士、派手なスーツを着てレストランの椅子に座るトラなどの画像です。 サイト内にはテキストフィールドがあり、Meta AIに生成してほしい画像の説明を入力できるようになっていますが、出来上がった画像を確認したければ、Metaアカウントにログインしなければなりません。もし持っていなくても（Facebookアカウントだけでは足りません）、Metaが作成を手伝ってくれます（ただし、このサービスが、Metaのプライバシー慣行と折り合いをつけるに値するかどうかは、ご自身でお決めください）。 Metaアカウントにいったんログインできれば、あとは、ほかの画像作成ツールと同じです。 プロンプトを入力し、生成をクリックすれば、AIが作業を始めます。完了までのスピードはかなり速く、わずか数秒で5つの画像が生成されます。というか、むしろ速すぎるぐらいです。 私がテストしたところ、出来栄えは必ずしもよくはありません。AI画像に「不気味の谷」的な要素はつきものですが、Metaの場合、その多くがまるで失敗したPhotoshop画像のように見えます。",
        "newsTime": "Sun, 17 Dec 2023 07:11:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4e360408e2956ca9d4cc751821ae19fabc5ea900?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000002-biz_lifeh-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "中国経済の停滞が逆風…低迷する産ロボ受注、今後の見通しは？(ニュースイッチ)",
        "newsContent": "　2023年の産業用ロボット業界は不透明感が高まる世界経済の影響を強く受け、受注低迷が続いた1年だった。 【写真】ファナックの特別仕様のペイントを施した100万台目のロボット 　日本ロボット工業会の四半期統計によると、直近の23年7―9月期の産業用ロボット受注額（会員ベース）は前年同期比31・8％減の1610億円と、大きく落ち込んだ。 　日本ロボット工業会の山口賢治会長（ファナック社長）は「世界的なインフレや高金利、地政学的問題もあって設備投資への様子見が広がった」と23年の受注環境を分析する。特に産業用ロボット需要の約半数を占める中国経済の停滞が逆風となった。 　ただ、業界内では「中長期的な時間軸で見れば、自動化需要の高まりは揺るぎようがない」（産業用ロボットメーカー幹部）と強気な声も聞かれる。世界的な労働者不足といった構造課題は依然として継続しており、単年での設備投資の波は意に介さない様子だ。 　実際、24年以降も安定成長が見込まれる。国際ロボット連盟のスザンヌ・ビーラー事務局長は「24年の産業用ロボット新規設置台数は前年比5％増と成長がやや減速すると予想されるが、全世界で年間60万台の設置台数を達成する見込み」と説明。日本市場は人口動態の変化に伴う自動化需要があらゆる業種で広がり、1ケタ台後半の成長率を予想する。 　ロボットメーカー各社も“仕込み”に余念がない。安川電機は約200億円を投じてロボットの新工場を本社（北九州市八幡西区）に建設する。川崎重工業の橋本康彦社長も「生産体制の拡大など成長を実現するための将来構想は全て作っている」と自信を示す。 　ファナックは協働ロボット「CRXシリーズ」で食品仕様の機種を投入したほか、不二越も産業用ロボットがベースで、生産性と信頼性を両立した協働ロボット「CMZ05」を9月に発売した。世界経済の回復時期は後ろ倒しになるとの観測もあるが、24年も各社の投資や製品開発の熱は冷めそうにない。",
        "newsTime": "Sun, 17 Dec 2023 07:10:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ef1173ec197872734c6fc41a054d9d9f31ce67de?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010004-newswitch-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "全長6m級のトヨタ「超大型マシン」納車開始！“トヨタ初”右ハンドル独自仕様のド迫力「タンドラ」豪州に登場(くるまのニュース)",
        "newsContent": "　トヨタのオーストラリア法人は2023年12月8日、3代目「タンドラ」の豪州右ハンドル仕様の納入が始まったと発表しました。 【画像】めちゃカッコいい！ これが“超巨大トヨタ”「タンドラ」です！ 画像で見る（68枚） 　タンドラは、トヨタが北米で生産するフルサイズピックアップトラックです。 　現行モデルは、2021年9月に15年ぶりのフルモデルチェンジが行われた3代目。主な販売地域は、右側通行・左ハンドルの北米です。海外専売モデルであり日本でも正規販売されていないため、“右ハンドル仕様”も存在しません。 　しかし、オーストラリアの8月のイベントに展示された3代目タンドラは、トヨタとしては初めて、トヨタのパートナーであるウォーキンショー・オートモーティブ・グループによって、現地で右ハンドル車に改造されたモデルが用意されました。 　今回の豪州仕様は、ハンドルやペダルが右側に移動しただけではなく、いくつかの装備がベースから変更されているといいます。 　具体的には、ヘッドライト、配線、フロントシート、カーペット、トリムなどが該当し、これらの多くはトヨタのSUV「ランドクルーザー300」シリーズから調達されています。 　ボディは大柄で、全長5955mm×全幅2040mm×全高1985mm、ホイールベース3700mm。車両重量も2778kgと、3トンに迫る勢いです。 　パワートレインは、3.5リッターV型6気筒ツインターボガソリンエンジンとモーターを組み合わせたハイブリッドシステム「i-FORCE MAX」を採用。トランスミッションは10速ATで、最大326kW・790Nmを発揮します。牽引能力はブレーキなしで750kg、ありで4500kgです。 　この右ハンドル仕様の3代目タンドラは300台用意され、評価プログラムに選ばれた顧客に対し、2024年4月までにすべて納車されるということです。",
        "newsTime": "Sun, 17 Dec 2023 07:10:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5bd7656c995190cf462db75b4d0b70a1c8b32f0c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00721900-kurumans-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "ひろゆき「他人につけ込まれる人に足りないこと」　「相手と対等」「貸し借りは当然」と考えるのがNG(東洋経済オンライン)",
        "newsContent": "会議で裏付けの甘い意見ばかりで通る。口がうまい人ばかりが重宝される。意見を聞いてもらえない。あるいは話し合いにすら入れない。不用意な発言で周りが静まり返る――。 「うまく意見が言えない」という悩みを感じている人に向けて、「論破王」としても知られるひろゆきさんが指南する「タイプ別　相手に負けない方法」。新刊『ひろゆきさん、そこまで強く出られない自分に負けない話し方を教えてください』より一部抜粋、再構成して4回連載でお届けします。第1回は【相手優先タイプ】の攻略法。 【画像を見る】引き受けて損するパターン ■「この人を裏切ったら、損する」と思わせよう 　【相手優先タイプ】人にやさしくありたく、自分よりも相手のためになることを重視。「ノー」と言えず、気がつくといろいろと押しつけられたり不利な状況に追い込まれて、最終的に裏切られた気になる。我慢し続けて、時に爆発することも……。 　このタイプは、人にやさしくありたい、相手のためになることを重視したい、と自己分析しているんですけど、他人から見たら、たんに気が弱くて相手の要望に流されるタイプにしか見えません。まずは自己分析を見直すべきです。 　裏切られたと思うのも、要は「今回は自分が譲ったから、次回は相手が譲ってくれるだろう」と期待しているから。「ギブ・アンド・テイク」があると思い込んでいるのでしょうが、他人から見たら、たんに「この人は主張が弱く、周囲に流されているだけの人だ」ぐらいの認識しかない。なので、相手は裏切ったとは考えないんですよね。 　贈り物なんかもそうですが、相手のことを思ってする行為は、自分がやりたいからやってるんだと思うべきで、見返りを求めるのは自分本位な考え方だと僕は思います。 　それでも、「ギブしたら、相手からも当然返ってくるはずだ」と考える人は多いですよね。 　でもこれって、みんながみんな、ギブ・アンド・テイクが大事だと思っているわけではありません。要は、ギブ・アンド・テイクがごく自然と成り立つのは、対等な関係の時です。対等じゃない場合は、ひたすらギブだけさせられて捨てられて終わり、なんて可能性もありますから。 　なので、常に自分のことしか考えていないような相手の場合、「この人を裏切ったら、損する」というふうに、相手に思わせる工夫をしたほうがよいでしょう。そうしないと、たんにつけ込まれるだけです。",
        "newsTime": "Sun, 17 Dec 2023 07:01:40 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a59aab0effe398aacbfd003473ff12f0c4d240f9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00718510-toyo-000-1-view.jpg?exp=10800"
    },
    {
        "newsTitle": "「アハロバター」からチェリーベリーブロッサムの香りが登場　限定キットとヘアオイルを用意(WWDJAPAN.com)",
        "newsContent": "ヘアケアブランド「アハロバター（AHALO BUTTER）」のオーガニックシアラインに、チェリーベリーブロッサムの香りが数量限定で登場した。ブランド公式サイトで発売中で、12月19日からは全国のバラエティーショップ、ドラックストアでも順次展開する。 【画像】「アハロバター」からチェリーベリーブロッサムの香りが登場　限定キットとヘアオイルを用意 アイテムはシャンプーとトリートメントがセットになった限定キット“アハロバター モイスト&リペア シャンプー&ヘアトリートメント 限定キット チェリーベリーブロッサムの香り”（1980円）と“アハロバター モイスト&リペア ヘアオイル チェリーベリーブロッサムの香り”（100mL、1320円）を用意している。 オーガニックシアラインは、厳選したオーガニック成分と高機能保湿成分を配合したシリーズで、今回は保湿の王様と呼ばれるオーガニックシアバターに加えて、チェリーとベリーの保湿成分を配合した。しっとりするのにベタつかない使用感で髪に潤いを与え、乾燥から髪を守る。 “アハロバター モイスト&リペア ヘアオイル”（100mL、1320円）は、ドライヤーの熱や紫外線などのダメージから髪を守り、うねり・クセ・広がりを抑えるヘアオイル。さらりとしたテクスチャーで、濡れた髪にも乾いた髪にも使用することができる。",
        "newsTime": "Sun, 17 Dec 2023 07:00:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/26601a08429f312f4519e200c59bcfd9d95b3c3e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-01704499-wwdjapan-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "「業務時間外に上司から連絡」は無視していい？　緊急の対応求められても「つながらない権利」主張できるか(J-CASTニュース)",
        "newsContent": "　「働く人々が業務時間外の連絡を拒む『つながらない権利』が注目されるようになった」――。2023年12月12日付の読売新聞電子版は、このような記事を配信した。 　「つながらない権利」とは、勤務時間外や休日に仕事のメールや電話への対応を拒否できる権利。2016年にフランスにおいて世界で初めて法制化された。その後、イタリアやスペインはじめ欧州を中心に法整備の動きが見られる。今日の日本は、どのような場合に上司からの連絡を拒むことが出来るのか。J-CASTニュースBiz編集部は、識者に意見を聞いた。 ■労働契約や会社就業規則のルール、説明内容がカギ 　読売新聞の記事では、パーソル総合研究所の2023年7月の調査を引用。「つながる時間が長いほど燃え尽き症候群になる傾向がうかがわれた」とした。スマホやメール、チャットで、連絡しようと思えば24時間いつでもコンタクトが可能な時代だ。 　「ドラフト労務管理事務所」代表で、労働問題に詳しい社会保険労務士の鈴木圭史氏に取材した。始業前や終業後、部下は上司の連絡に対して反応しなければならないのかが基本的な質問だ。「客先から夜中にクレームが入ったら？」、「担当者たる本人に名指しでクレームが入ったら？」、「上司だけでは状況が分からず対応しきれない場合は？」といった場面が考えられる。 　鈴木氏は、入社時の労働契約や会社就業規則にどのようなルールがあり、どのような説明を受けているのかがポイントになると指摘。そのうえで、こう話した。 「時間外労働がある旨や勤務時間を早めたり遅らせたりする制度があるケースでは、上司の連絡に誠実に応じる義務が発生するでしょう」 　「36協定」や「フレックス制度」等、労働時間に関する特別な取り決めが職場に適用されている場合は、部下が上司に反応する義務が発生すると回答。併せて、「フレックスタイム制を導入していなくても、会社の業務命令により個別に始業時間を前後する労働時間の変更条項は就業規則に定められていることが多いです」とも説明した。",
        "newsTime": "Sun, 17 Dec 2023 07:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8292dc15764345a2e2dd8cd0e41e15534024a62c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000005-jct-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "NTTデータの責任者が語る「生成AIの活用法」　他社にまねできない強みとは？(ITmedia ビジネスオンライン)",
        "newsContent": "　ChatGPTに代表される生成AIに対し、各企業が独自のサービスを展開している。NTTデータは新体制を発足。社内・社外の双方向で生成AIを活用する方針を打ち出した。 NTTとNTTデータの取り組み 　NTTデータが生成AIを活用するフィールドには、社内と社外の2つがある。一つは社内のアプリケーション開発の効率化として生成AIを活用するものだ。 　通常プログラミングは、プログラミング言語を理解した人が、動作させたい行動を数的ないし論理的に定義していく。ところがこれに生成AIを用いれば、正確性の問題はあるものの、われわれが日々使っている自然言語で「こういうことをこのプログラミング言語でやりたい」と指示を出すことによって、生成AIがそのプログラミングを提案してくれるのだ。これにより、社内のプログラミングの作業や工数を効率化する狙いがある。 　NTTデータでは、生成AIの特徴を「事前に膨大な量のテキストを学習することで汎用的で高い能力を持ったAI」としている。そして生成AIの利点として、以下の3つを挙げた。 　1つは与えられたお題に対して、これまでのAIよりももっともらしい文章を生成できる点。2つ目が、人の言葉による指示でAIの出力結果が変わる点。最後に翻訳や文章要約、プログラミングなど複数の用途に転用できる点だ。 　NTTデータで生成AIを扱う、イノベーションセンタの古川洋センタ長は「お客さまだけでなく、われわれも伴走者として、とにかく使っていかなければならない新たな技術」と話す。 　具体的なビジネスにおけるユースケースとして「高度な大量処理」「専門家の支援」「作業効率化や価値創造」の3つを挙げた。まず生成AIの一つ目の特徴として、大量のデータをAI上で扱える点がある。そしてその大量のデータをもとに、弁護士をはじめ、専門家の代替をするほど知識レベルが高度になっている点を、古川氏は挙げた。 　そのため、専門家の作業を補助するために使用することや、生成AIによる文献要約や検索によって、膨大な情報から気付きを得る点、そしてユーザーが生成AIと会話をすることで、専門家の代わりとして振る舞える用途が考えられるという。 　3点目の「作業効率化や価値創造」ではビジネス文書の自動生成、ソフトウェアの操作補助、画像生成を活用したデザインなどの活用方法があるという。 　生成AIのこうした特徴により、NTTデータではソフトウェア開発や、高度人材専門職、営業・事務・企画・経営など多岐にわたる職種でビジネスを支援できると考えている。古川氏は「特にわれわれのメインの業務であるソフトウェア開発やシステム開発では、確実に使っていかなければいけないと認識している」と話す。 　一方、近年では生成AIに関する法規制の議論も進められている。これについて古川氏は「情報セキュリティの面や、世界各国の法規制、社会受容性も重要になる。リスク対策をしながら、セキュリティビジネスの推進とともに考えていかなければいけない」と指摘した。 　こうした中、NTTグループでは日本語での自然言語処理の研究を40年以上にわたり進めてきた。特に同グーグルが開発したBERT（Bidirectional Encoder Representations from Transformers）という汎用自然言語処理モデルに、NTTグループも参画していて、これの日本語化や「NTT版BERT」と呼ばれる独自のモデル開発も進めてきた。2020年には、これを金融業界向けにデータを学習し改良した「金融版BERT」の提供も開始している。 　古川氏は「こうした業界特化型のデータを生成AIに学習させていくところが、われわれの強みであり、グループとしてのコアコンピタンス（他社にまねできない核となる能力）になっていく」と語る。",
        "newsTime": "Sun, 17 Dec 2023 06:58:09 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/857e8fac502b657016929bdc27231a9fc96fe2f2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000054-zdn_mkt-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "小松―上海線が運航再開　3年9カ月ぶり、週2往復(共同通信)",
        "newsContent": "　新型コロナウイルスの影響で運休していた中国東方航空の小松―上海線が17日、約3年9カ月ぶりに再開した。石川県小松市の小松空港で記念式典が開かれ、宮橋勝栄市長は「来年は北陸新幹線が延伸し、小松空港の役割も大きくなる。小松市発展の礎にしていきたい」とあいさつした。 　県によると、運航は週2往復。コロナの感染拡大で2020年3月に運休となる前は、週6往復だった。 　金沢市の日本語学校に通うラス・ポットサティアさん（22）は、冬休みを利用し上海経由でカンボジアに帰省する。「より近くから飛行機に乗ることができて便利になった。1年ぶりに家族とゆっくり過ごしたい」と笑顔で話した。",
        "newsTime": "Sun, 17 Dec 2023 06:56:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ec292924b925846825c7ba2453198258bdcfd3d7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "ユニクロが海外展開先で聞かれた衝撃の一言「わが国に何をしてくれるのですか」(ITmedia ビジネスオンライン)",
        "newsContent": "　ユニクロが循環型ビジネスに本格的に取り組んでいる。 　同社は10月11～22日までの12日間、期間限定で古着を販売するポップアップストアを東京・原宿店で展開した。古着を販売したのはこれが初めてで、今回のトライアルをもとに事業化の実現性を検討したいという。 【写真】シェルバ英子部長 　ユニクロが古着販売によって循環型ビジネスに取り組む理由は何か。背景にはファーストリテイリング会長兼社長の柳井正氏が20年以上前に経験した海外展開でのエピソードと、そこから得た強い思いがあった。 　フリースブームに火を付けたユニクロ原宿店に登場した「UNIQLO古着プロジェクト」のポップアップストア。販売しているのは、顧客から回収したユニクロの衣料による古着だ。 　商品は大きく分けて2種類ある。1つは、染め加工と洗い加工を施してリメイクした古着。染め加工はユニクロのパートナー企業である石川県の小松マテーレ社が担当した。独自の染色技術によってヴィンテージな風合いに仕上げられたカジュアルシャツ、Tシャツ、スウェットなどが並ぶ。 　もう1つは、リユースの古着だ。回収した衣料の中から、まだ十分に着られるものを厳選して、洗濯と検品をしたものだ。ウールやカシミヤはニットを専門に生産する東京・東雲のユニクロ関連会社工場「イノベーションファクトリー」で洗濯し、毛玉を取り除いた上で販売している。 　目を引いたのはリユース古着の価格だ。もともと1万2900円だったカシミアセーターを3000円で販売していたほか、カジュアルシャツやスウェットは1000円から、アウターやボトムスは1500円からと、手頃な価格に設定していた。 　ユニクロが古着販売に取り組んだのは初めて。今回はあくまでトライアルで、利益の一部は渋谷区社会福祉協議会に寄付する。ユニクロで社会貢献やサステナビリティに2001年の入社当時から関わっている、グローバルマーケティング部サステナビリティマーケティングチームのシェルバ英子部長は、古着販売は循環型社会を目指す取り組み「RE.UNIQLO」の一環だと説明する。 　「全商品を対象とした回収活動を始めたのが06年です。そのうち8割強をリユースして世界中の難民キャンプに届ける活動を20年近く続けています。私もアフリカの国々を中心に15カ国ほど足を運びました。 　当初は人道支援が中心だったものの、今では環境問題への対応を急ぐ必要も出てきています。そこで、サステナビリティを事業の中に取り込んで、循環型の新しいビジネスモデルを作っていこうと、21年12月に発表したのが『LifeWear=サステナビリティ』という考えです。古着の販売は当時から構想していて、2年近く経ってようやくトライアルにこぎつけることができました」",
        "newsTime": "Sun, 17 Dec 2023 06:53:50 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d7cb049bf07b199360cfbc3c84be5b8430c28fde?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000053-zdn_mkt-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "クラファン物販で22億円売り上げた“ひとり貿易家”が語る成功哲学(週刊SPA!)",
        "newsContent": "　物価高や将来への不安から投資への関心が高まる昨今。そんななか、新たな副業・起業として注目されているのが「クラウドファンディング」だ。クラウドファンディングというと、国際協力や地方創生のため、オンラインで支援や寄付金を集めるイメージだが、寄付金のお返しには新しくてユニークな商品やサービスが立ち並び、いまや一種の「ネット通販サイト」とも捉えられている。 　そんなこの業界に黎明期から携わり、自身と手がける貿易塾で累計22億円／800件以上の実績を築き上げた「クラファン物販」の第一人者が、大竹秀明氏（@seka_waku）。 　12月16日に『1日で1000万円売り上げるクラファン物販の教科書』を刊行し、元ビジュアル系メジャーギタリストという異色の経歴を持つ大竹氏が伝授する、海外の高級な商品の仕入れ方とは？（以下、本人寄稿） 　前回の記事では売れる商品の探し方について説明しました。今回は、「マズローの欲求5段階説」に基づいて、高額な商品を販売する手法を探ってみたいと思います。この理論では、人間の基本的な欲求が「生理的欲求」「安全の欲求」「社会的欲求」「承認の欲求」「自己実現の欲求」の順で高まっていくとされています。 　ここでは「ヨーロッパ製の高級車」と「手頃な価格の国産軽自動車」という2つの異なるカテゴリーの車のテレビCMを比較してみましょう。 　一般的な軽自動車のCMでは、まず冒頭で子供や家族が笑顔で登場して「週末に家族でどこに行こう？」と、みんなでキャンプや海に出かけて、いかに子供たちでも安全に乗り降りができて荷物もしっかりのせられるか、という場面が続き、「プライスレスな体験や思い出が残せます」という印象を与えつつ、最後にやっと車の仕様や価格、お得なローンでの買い方が登場してきます。 　家族の幸せな時間、子どもたちの安全などを強調して、安心感や居心地の良さを提案します。これは主に「安全の欲求」と「社会的欲求」を刺激する内容になります。",
        "newsTime": "Sun, 17 Dec 2023 06:53:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1cc7939d4d10fde53d90cd8c593abe521fc5872c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-01961749-sspa-000-1-view.jpg?pri=l&w=450&h=336&exp=10800"
    },
    {
        "newsTitle": "日産が中国の名門校・清華大と共同研究センター設立へ　ＥＶ拡大の中国市場で巻き返し目指す(産経新聞)",
        "newsContent": "【北京＝三塚聖平】日産自動車の中国現地法人は１７日、北京にある中国の名門校、清華大との共同研究を強化すると発表した。共同研究センターを設立し、来年から電気自動車（ＥＶ）関連やマーケティングなど幅広い分野で協力する。中国ではＥＶ拡大を機に現地メーカーがシェアを拡大中で、日産は提携やＥＶラインアップの強化などにより巻き返しを目指す。 ■「Ｚ世代」取り込みへ 日産と清華大が１６日に覚書（ＭＯＵ）を調印した。両者はこれまでも、中国市場でのＥＶや自動運転技術で共同研究を進めてきた。若者世代である「Ｚ世代」へのコミュニケーション方法や、充電インフラ整備といったＥＶのエコシステムなどにも広げる。 日産の中国現地法人社長の松山昌史氏は１７日に北京で記者会見し「中国顧客の多様な期待に、より迅速に応えるため研究を強化する」と語った。 ■スピード感の中国市場 日産の中国市場での新車販売台数は、１～１１月の累計で前年同期比２０・７％減の６９万４８９５台だった。中国自動車工業協会によると、１～１１月累計の新車販売台数は１０・８％増の２６９３万８千台で、２０２３年通年で過去最高を更新することが見込まれている。 苦戦の要因はＥＶでの出遅れだ。中国メーカーがＥＶのラインアップを拡充して販売を伸ばしているのに対し、日産ブランドのＥＶは「アリア」のみだ。松山氏は「過去３年間、新型コロナウイルスの影響や、半導体不足もあって、中国の本当のスピード感を見誤っていたかもしれない」と厳しい状況を認めた。 ■再び成長軌道へ 日産は、中国市場で２６年までにＥＶとプラグインハイブリッド車（ＰＨＶ）を、日産ブランドと現地合弁ブランドで計１０車種を投入する計画を示している。松山氏は「中国事業を再び成長軌道に乗せるべく現在活動を続けている」と述べ、巻き返しを図る考えを示した。",
        "newsTime": "Sun, 17 Dec 2023 06:50:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5899d77ab074ef1bfc78706cc6b142abdb0645a7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000074-san-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsTitle": "韓国銀行総裁、CBDC導入の「緊急性」に言及(CoinDesk JAPAN)",
        "newsContent": "韓国銀行の李昌ヨン総裁は15日、テザー（USDT）やUSDコイン（USDC）などのステーブルコインの成長は、その名前にもかかわらず安定性に欠けることが多いため、各国中央銀行にとって課題となっていると表明した。聯合ニュースが報じた。 李総裁は、「これは、リテールかホールセールかを問わず、中央銀行が中央銀行デジタル通貨（CBDC）の導入を検討する緊急性を浮き彫りにしている」とし、「それらが広く普及すれば、中央銀行のお金の役割が低下し、金融政策の有効性が損なわれる可能性がある」と指摘した。 今週は、ドルやユーロなどの法定通貨に価値が連動する暗号資産であるステーブルコインのペッグ維持能力に注目が集まっている。格付け会社S&Pは13日、その特徴を正確に評価するシステムを導入し、時価総額で最大のステーブルコインであるテザーを5段階評価で下から2番目に格付けした。評価が行われた8つの暗号資産はいずれも最高評価を獲得できなかった。 李総裁はまた、韓国銀行がホールセールCBDC試験に取り組んでおり、現実資産（RWA）トークン化での利用を検討していると明らかにした。同銀行はすでに、来年10万人が参加するリテールの試験スキームを計画していると発表している。 ｜翻訳・編集：林理南｜画像：Bank of Korea｜原文：Bank of Korea Governor Sees CBDC Introduction as Case for 'Urgency:' Report",
        "newsTime": "Sun, 17 Dec 2023 06:48:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e763be4456e7643e2e92d4ca7dde50e2f21e9fc4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00232552-coindesk-000-2-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "“ソニー流”ベンチャー投資術　副社長が明かす事業開発の「2つの方法」(ITmedia ビジネスオンライン)",
        "newsContent": "　ベンチャーキャピタルへの投資に各社が注力している。中でもソニーグループは、数々の企業にこれまで投資し、成長を続けてきた企業だ。1946年の創業以来、エレクトロニクス分野から音楽、金融、映画、ゲームなど幅広い領域に事業を拡大してきた。 御供俊元ソニーグループ副社長CSOの経歴 　こうした拡大を下支えしてきたのは、ソニーが自前で技術開発を重ねてきただけではない。ふさわしい技術を持つその時々のベンチャーに的確に投資を重ねてきた側面があるからだ。だが投資する側にとって、この「技術の見極め」は難しく、課題となっている。 　ソニーはいったいどのようにして、この「技術の見極め」をしてきたのか。ソニーイノベーションファンドを率い、ソニーグループ副社長CSOを務める御供（みとも）俊元さんが「事業開発SUMMIT2023」に登壇。主催したリブ・コンサルティング代表取締役の関厳さんとの対談の中で、ソニーがどのようにベンチャーに投資してきたのかを語った。3回に分けてお届けする。（河嶌太郎、アイティメディア今野大一） 関：　まず、ソニーグループの説明から入りたいと思います。連結の売上高は11兆円を超えていて、連結の社員数も11万人を超える大きな会社になります。事業ポートフォリオでは、約40年前の1980年度には約1兆円の売り上げを「エレクトロニクス」という一事業領域で作っている一方、2022年度は連結の売上高が11兆円と、10倍以上になっています。 　この40年間で事業領域も拡大し、一事業領域で1兆円を超える規模にもなっています。この変化を御供さんはどうご覧になりますか。 御供：　僕は1985年に入社しました。ちょうど連結売上高が約1.5兆円になったころでした。この数年後にCBSレコードを買収し、その後コロンビアピクチャーズの買収がありました。そのときはまだ盛田昭夫さんがご健在で、会長をされていました。 　われわれはもともとハードウェアを作って売っていました。が、ラジオであれテレビであれ、それはそのコンテンツを見るアウトプットデバイスであって、われわれはデバイスを提供するだけではなくて、そういったコンテンツを楽しむ環境を提供する狙いがあって展開していました。その道筋として音楽事業に参入したり、映画事業に参入したりしたのです。さらにゲームをやってアニメをやってという流れになります。ですから、中にいる人間としては、この40年間で事業領域の変遷には、あまり違和感がなかったですね。 関：　流れが一本線で通っているというわけなんですね。今日はこの大きな売り上げを支える複数の事業を生み出していくような、事業開発の流れについてお聞きしていきたいと思います。ソニーのような大企業になると、本当に何百億円、何千億円の事業開発になります。こういった規模の事業開発をどのように展開していったのか。いくつかのケースを少しお話しいただきたいと思います。 御供：　僕の経験でいくと、事業開発のやり方には大きく分けて2つあります。1つは会社全体で、トップダウンと言いますか、大きな投資をしながら大きく事業開発をしていくというやり方。もう一つは、ボトムアップで、最初は規模が小さいけれども、それをピボット（方向転換）したり、点と点をつないで面にしたりしながら拡大をしていくやり方。この2つがあると思っています。 　前者には、例えばメディカル事業があります。あるいはその少し前ですと、デジタル一眼カメラへ参入したこともありました。これらは、われわれの強みを生かした上で、そこからわれわれの持っていない価値を持つパートナーを見つけ、そこと合弁会社を作ったり、M＆Aをしたりという形でスケールしていく事例です。 関：　なるほど。トップダウンとボトムアップの両方を使い分けていくのが“ソニー流”というわけですね。 御供：　そうですね。やっぱり前者のトップダウン的に大規模にやりますと、それだけ必要な投資も大きくなるので、それなりの確率がないといけません。あるいはかけた資本に対して、どれだけ我慢強く成長を支えられるかというところもあります。 　一方ボトムアップ型の小さいところからで始めると、必ずしもうまくいくわけではありません。ですので、ピボットさせながらどうやって形をつけていって、最終的に資本を集中投資するかを決めていく2つの流れになると思います。 　結局、ファンドなどとも一緒で、大体7～8割は堅いところに投資して、2～3割をリスクマネーに充てているのではないでしょうか。",
        "newsTime": "Sun, 17 Dec 2023 06:47:20 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e8a7944b1ddabcc7228db5442adafb28db415c97?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000051-zdn_mkt-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "「教育費がかかりすぎて無理」出生率、日本は〈1.26〉韓国は〈0.78〉…少子化対策も虚しい実態(THE GOLD ONLINE（ゴールドオンライン）)",
        "newsContent": "日本を含め、東アジアの国々で年々減少する出生率。その大きな理由として、「子育てや教育にお金がかかりすぎる」ことが挙げられます。 【早見表】役職なし/係長/課長/部長「肩書別」大卒サラリーマンの給与推移 厚生労働省『人口動態統計』によると、2022年の日本の合計出生率は「1.26」。前年の1.30よりさらに低下しています。 日本の出生率は世界的に見ても低いものの、ワーストではありません。世界ランキングの下位5位を見てみると、マカオ、香港、シンガポール、台湾、韓国と東アジアに位置する国々が並びます。 東アジアにおいて出生率が低くなる理由としては「伝統的な家父長制と女性の社会進出」の折り合いのつけにくさもあげられますが、教育に力を入れる社会背景も大きいでしょう。 たとえば大学受験戦争の熾烈さで知られる韓国の出生率は、2022年には「0.78」、2023年には「0.72」となることが見込まれています。出生率の低い日本と比較しても、かなり低い数値と言えます。 韓国では幼い頃から塾に行くのは当然で、そのほか複数の習い事を掛け持ちしていることも多々。それだけなら日本と大差ないように思えますが、韓国での塾の授業は夜10時まで、さらに家庭教師をつけて夜0時を回っても勉強……といったことも多いようです。ちなみに、以前は塾での授業も日付が変わった後までおこなわれていましたが、現在では法律により10時までとされています。 子どもに十分な教育費をかけるため、2人目以降の出産を諦める。また、十分な世帯収入を得るためにも共働きであるため、子どもを何人も育てる余裕がない。……といった家庭の存在が、日本を含め前述した全ての国に共通していると言えます。 では、日本に絞って見ていきましょう。 国立社会保障・人口問題研究所『第16回出生動向基本調査』によると、夫婦の平均理想子ども数は平均2.25人。あえて子どもを持たない選択をする夫婦も増えてきているものの、理想を平均するとこの数値となるようです。 また、「理想の子どもの数を持たない理由」について52.6％が「子育てや教育にお金がかかりすぎる」と回答しています。「子どもを大学まで通わせるなら、2人でもギリギリかな…」といった声は聞かれがちです。",
        "newsTime": "Sun, 17 Dec 2023 06:39:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e1b61c452ad95d597e684c2c3d13f43ef6f71536?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00056697-gonline-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "働き方別の所得税の精算方法　年末調整・確定申告・申告不要のどれに該当？(マネーの達人)",
        "newsContent": "所得税は年間の所得金額に対して課される税金であり、納めることになる所得税の額は確定申告で算出することができます。 ただ働き方によっては確定申告をせずに所得税の納税額を算出できるケースや、そもそも精算手続きが必要ないケースもありますので、今回は会社員やパート・アルバイトなど、働き方別の所得税の精算方法をご紹介します。 1つの会社から給与を得ている方は、原則として年末調整で所得税の精算をすることになります。 年末調整は勤務先で税金の過不足を精算する手続きで、大半の所得控除や2年目以降の住宅ローン控除は年末調整で適用することが可能です。 一方、医療費控除や寄附金控除、住宅ローン控除の初年度については年末調整で計算することができないため、必要に応じて確定申告をしなければなりません。 中途退社や収入金額が2,000万円を超える場合など、年末調整の対象外となるケースもありますが、多くの会社員は年末調整を行えば確定申告は不要です。 メインの給与以外に副業収入もある会社員は、副業で得た収入の大小で税金の精算方法が変わってきます。 年末調整は1つの会社から収入を得ていることを前提に税額計算をしますので、収入源が複数ある方は原則として確定申告が必要です。 ただ年末調整が完了している人で、給与所得および退職所得以外の所得金額の合計額が20万円以下の場合、申告不要制度の対象になることから、確定申告をしなくても問題はありません。 給与を得ている場所が2か所以上ある方は、 給与の全部が源泉徴収の対象であり、 かつ年末調整されなかった給与の収入金額と給与所得および、退職所得以外の所得金額との合計額が20万円以下 であれば申告不要制度の対象です。 ただし、申告不要制度に該当する場合でも、医療費控除等を適用するために確定申告書を提出する際は、20万円以下の所得金額も合わせて申告しなければいけませんので注意してください。",
        "newsTime": "Sun, 17 Dec 2023 06:38:26 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d80628b3130783fce25a4eee84c5bd11a8867543?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010001-manetatsun-000-1-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsTitle": "ファンケルが冬季＆平日限定のビーガンプレートランチ　銀座スクエアのレストランで提供(WWDJAPAN.com)",
        "newsContent": "ファンケルは、ファンケル 銀座スクエアB1階にあるグルテンフリーの玄米イタリアン、ファンケル ブラウン ライス ミイルズ（FANCL BROWN RICE MEALS）で、動物性食品を使用しない“ヴィーガンプレートセット”を平日ランチで提供している。価格は1850円。 【画像】ファンケルが冬季＆平日限定のビーガンプレートランチ　銀座スクエアのレストランで提供 メニューはケールジュース、日替わり前菜2種、季節のスープを乗せた前菜プレートと国産玄米粉100%のパスタ・リガトーニを使用したグラタンのセットだ。グラタンのミートソースには大豆ミートを使用。リガトーニはNPO法人ベジプロジェクトジャパンのビーガン認証を取得しており、物販（380円）も販行っている。 ファンケル ブラウン ライス ミイルズは2019年にオープンしたファンケル直営のレストラン。自家製玄米パスタやケール青汁使用のドリンクなどを提供し、女性中心に支持されている。",
        "newsTime": "Sun, 17 Dec 2023 06:30:27 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4de9b83037d492b3df3420b027f9b641aed692b9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-01707236-wwdjapan-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    }
]