[
    {
        "newsId": 0,
        "newsTitle": "大韓航空、札幌－ソウル1/13増便　1日2往復に(Aviation Wire)",
        "newsContent": "　大韓航空（KAL/KE）は12月19日、ソウル（仁川）－札幌（新千歳）線を2024年1月13日に増便すると発表した。増便後は1日2往復（週14往復）運航する。 　同路線は現在、1日1往復（週7往復）を含む週11往復で、2便目のKE769/770便を増便。火曜、水曜、金曜、日曜の週4往復を毎日運航に増便する。1月29日は運航しない。 　増便分の運航スケジュールは、札幌行きKE769便がソウルを午後0時55分に出発し、午後3時30分着。ソウル行きKE770便が午後4時50分に札幌を出発し、午後8時15分に到着する。機材はボーイング737-8（737 MAX 8、2クラス146席：ビジネス8席、エコノミー138席）か737-800（2クラス138席：ビジネス12席、エコノミー126席）、737-900ER型機（2クラス173席：ビジネス8席、エコノミー165席）のいずれかを投入する。 　1便目のKE765/766便はエアバスA330-300型機（2クラス272席：ビジネス24席、エコノミー248席）で運航する。",
        "newsTime": "Tue, 19 Dec 2023 09:03:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/74308b678fc344c4f86e704d0eb07302978889e7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000006-awire-000-1-view.jpg?pri=l&w=450&h=289&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "年金の繰下げ受給が「老後対策の定番」にならない当たり前の理由(LIMO)",
        "newsContent": "「年金を多くもらうには、年金の繰下げ受給がおすすめ」と聞いたことがある方は、結構多いのではないでしょうか。 【繰下げ受給の一覧表】利用者は1.2％だけ。繰下げが「老後対策の定番」にならない理由は？ 年金の繰下げ受給とは、原則65歳から受給開始となる年金を受け取らずに、開始を遅らせる（繰下げる）ことで、もらえる年金を増やす制度です。 1か月繰下げすれば年金が0.7％増えます。 仮に70歳まで繰下げると年金は42％増え、75歳まで繰下げると年金は84％も増額します。年金が増えることは大きなメリットです。 12月15日は今年最後の年金支給日でしたが、さぞ多くの人が繰下げ受給を選ぶのでは？　と思うかもしれません。 しかし、実際はそうでもありません。 年金の繰下げ受給が「老後対策の定番」にならない理由にはどのようなものがあるのでしょうか。 ※編集部注:外部配信先では図表などの画像を全部閲覧できない場合があります。その際はLIMO内でご確認ください。 まずは、老齢厚生年金を繰下げ受給した人の割合を、厚生労働省「令和3年度 厚生年金保険・国民年金事業の概況」でみてみましょう。 2017（平成29）～2021（令和3）年度までの5年間で、老齢厚生年金の受給権者のうち繰下げを選んだ人の割合は、以下のとおりです。 【老齢厚生年金の繰下げを選んだ人の割合】 　・2017（平成29）年度:0.7％ 　・2018（平成30）年度:0.7％ 　・2019（令和元）年度:0.8％ 　・2020（令和2）年度:1.0％ 　・2021（令和3）年度:1.2％ 2017（平成29）年度の時点では0.7％でしたが、5年経過した2021（令和3）年では1.2％。 1.7倍になっているとはいえ、全体でみると繰下げ受給をしている人は僅かしかいません。 ほとんどの人は、65歳になった時点で年金をもらい始めているようです。 その理由としては、以下の繰り下げ受給の4つのデメリットが関係していると考えられます。",
        "newsTime": "Tue, 19 Dec 2023 09:02:42 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/398e2709653c4812622ace48aa66ec8095fd03d1?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00050340-toushin-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "ヤマハが東京オートサロンに初出展。斬新なEVのプロトモデル7機種、水素エンジン搭載バギー、125ccバイクを展示(スマートモビリティJP)",
        "newsContent": "2023年12月19日、ヤマハ発動機は東京オートサロン2024に初出展すると発表した。小型低速EV汎用プラットフォームを用いたプロトモデル7機種に加え、水素エンジン搭載の四輪バギー「YXZ1000R」と12月8日に発売開始した125ccバイク「XSR125 ABS」も展示される。 【写真】ヤマハの斬新なプロトモデルをすべて見る ヤマハは小型低速EVの汎用プラットフォーム「YAMAHA MOTOR PLATFORM CONCEPT」の開発を協業パートナーと共に進めている。同プラットフォームは、1～2人乗りの低速パーソナルモビリティでの活用を想定して設計され、ヤマハ製の電動モーターをパワーユニットに、バッテリーには「Honda Mobile Power Pack e:」を搭載している。 車体の複数連結や、バッテリーの複数搭載など、目的によって変更可能な自由度の高さが特長で、今回展示されるプロトモデル7機種は全てこのプラットフォームをもとに開発されたものとなる。 【Concept310】 フィッシングボートを搭載するトレーラーの牽引など、マリンレジャー用途に特化した2人乗り電動ユーティリティモビリティ。オリジナルエアサスペンション、スポーツシート等によるアメリカンカスタムに加え、小型軽量なe-Axle の搭載により高電費を実現。共創パートナー：SKIPPER、（株）TOP 【Concept580】 畑地や不整地など、多様な路面環境での敏捷な移動性と、スマートな使い勝手を提供する2人乗り電動モビリティ。2人乗車を可能としながら、軽量・コンパクトな設計により優れた電費を実現。 【Concept160】 モビリティの枠を超えて、自由な魅力を纏ったミニマムサイズの1人乗りオフロード電動モビリティ。ユニセックスかつ都会的なセンスに加え、自然を愛する気持ちや自由な心を表現したスタイリングが特長。各種機能をもつ発光 LEDストライブを装備する。共創パートナー：Higraph Tokyo 【Concept451】 作業のパートナーにヤマハ発動機らしいエンジョイメントを採り入れ、農地／中山間地での簡単な作業をより軽快で楽しくする、力強さと機動力を併せ持つ1人乗り電動モビリティ。パワフルな動力性能で、農地や不整地での移動や牽引作業も行う。共創パートナー：Final Aim Inc. 【Concept350】 風を切る爽快感が味わえるリゾート向け1人乗り電動モビリティ。スタイリッシュなデザインと卓越した操縦安定性に加え、十分な積載スペースによりリゾート施設内での自由な移動を実現。共創パートナー：リゾートトラスト（株） 【Concept682】 乗る楽しさや所有する喜びを叶えつつ、自分好みのアレンジやカスタムにも応えるホースライド型の4輪駆動電動モビリティ。ヤマハモーターサイクルの系譜を感じさせるカラーリング、カスタムを容易に楽しむことのできるモジュラー構造が特長。共創パートナー：ビブラント（株） 【Concept294】 都市生活における便利でスタイリッシュな移動手段として、幅広い年齢層の新たなライフスタイルにも応える近未来的都市型3輪パーソナル電動モビリティ。北欧風デザインに加え、リーン機能による走行性、IoTの融合による利便性などが特長。共創パートナー：ソニーグループ（株）、二葉工業（株） 二葉家具",
        "newsTime": "Tue, 19 Dec 2023 09:02:18 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ae2d743947cf0e95821384060c622fbaf676343f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010001-smamobijp-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "公取委が損保のカルテル問題で立ち入り検査、シャープやコスモ、京成電鉄などの契約が対象だ(東洋経済オンライン)",
        "newsContent": "　大手損害保険会社による保険料カルテル問題をめぐって、公正取引委員会がついに立ち入り検査に踏み切った。 【写真】東京海上日動火災保険が公取委による立入検査を受けたことを知らせるリリース 　12月19日午前、独占禁止法違反の疑いで検査に入ったのは、東京海上日動火災保険、損害保険ジャパン、三井住友海上火災保険、あいおいニッセイ同和損保の4社だ。 ■大手企業向けの共同保険で事前調整の疑い 　各社は主に大手企業向けの共同保険(複数社で保険を引き受ける仕組み)や官公庁向けの保険で、提示する保険料の水準や団体割引率を担当者間で事前に調整したり、単独で引き受ける場合はどの社が幹事会社になるかをすり合わせたりした疑いがある。 　公取委が今回の検査で対象としている取引は、京成電鉄、コスモエネルギーホールディングス、シャープ、JERA、東京都、独立行政法人エネルギー・金属鉱物資源機構との損害保険契約だ。 　カルテルの疑義がある契約を仲介した保険代理店の共立や東京エイドセンターにも並行して立ち入り検査に入っている。 　大阪府に本社があるシャープとの取引では、東京海上、損保ジャパン、三井住友海上の3社の関西営業部にも検査が入った。東京都内にある大手損保4社の本店営業部や代理店への検査も合わせると、公取委の検査態勢は総勢で80人前後にのぼるとみられる。 ■日産自動車やENEOS、警視庁なども 　カルテル問題をめぐっては、今春に東急グループ向けの企業財産包括保険(火災保険)や賠償責任保険で、4社がカルテル行為に及んでいたことが発覚した。 　その後、金融庁が保険業法に基づく報告徴求命令を複数回にわたって発する中で、前出の企業のほかに日産自動車や成田国際空港、石油元売りのENEOS、警視庁など広範な業種で疑義があることが判明している。 　公取委は今夏から、金融庁とは別に、東急の案件を手始めにカルテルの疑義について調査を開始した。その後、カルテルや談合の疑義がある企業・団体が150を超えることが分かり、調査の対象範囲を広げる必要があると判断。損保側の課徴金減免を狙った自主申告などに基づいて、今回、京成電鉄など6社・団体との取引を検査対象としたもようだ。 　折しも損保ジャパンは、ビッグモーターの保険金不正請求問題で金融庁から立ち入り検査を受けている真っ最中だ。新たに公取委の検査も加わったことで、大きな負担を強いられそうだ。",
        "newsTime": "Tue, 19 Dec 2023 09:02:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/00441146580d9dae806258587ce11bcb0a1fb9bc?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00722781-toyo-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "【トヨタ クラウンスポーツ】システム最高出力306ps、EV走行距離90kmのPHEVを追加…価格は765万円(レスポンス)",
        "newsContent": "トヨタ自動車は12月19日、5ドアハッチバックボディを持つSUV『クラウンスポーツ』のプラグインハイブリッド車（PHEV）を発売した。 ［写真：トヨタ クラウンスポーツ RS（2.5Lプラグインハイブリッド車）（ブラック×エモーショナルレッドIII）＜オプション装着車＞］ 新型クラウンシリーズでは、時代を超えて受け継がれてきた揺るぎないクラウンネスを基盤としつつ、ユーザー一人ひとりの価値観・多様性に応える4つのモデル、「クロスオーバー」「スポーツ」「セダン」「エステート」が誕生。その中でもスポーツは、新しいカタチのSUVとして、感性に響く「美しいデザイン」と「楽しい走り」を追求した。 クラウンスポーツはハイブリッド車（HEV）の販売を590万円で11月より開始。続いて今回、PHEVを765万円で発売する。新設定のPHEVはクラウンスポーツが追求する「楽しい走り」をさらに昇華させるべく、HEVの上質さを基盤に、よりクルマを操る楽しさを味わえるスポーティな味付けにこだわった。また、感性に響く「美しいデザイン」はそのままに、走りの味付けにふさわしい専用装備も採用し、よりスポーティな印象を創出。さらに、大容量リチウムイオン電池を搭載し、実用的なEV走行航続距離を備えるなど、運転する楽しさと環境性能も両立させている。 なお、『クラウンクロスオーバー』は2022年9月より、『クラウンセダン』は11月より販売を開始。『クラウンエステート』は2023年度内の発売を予定している。 ◆システム最高出力306ps クラウンスポーツPHEVは、出力密度の高い駆動用モーターを搭載する2.5リットルプラグインハイブリッドシステムを採用する。システム最高出力は225kW（306ps）。モーターを最大限活用することでシームレスかつ力強い加速を実現した。 また、車体中央の床下には大容量リチウムイオン電池を配置。日常生活の大部分をカバーするEV走行距離90km（WLTCモード）を確保した。さらに20.3km/リットル（WLTCモード）のハイブリッド燃費、55リットルのガソリンタンクにより、航続距離1200km以上を実現している。 プラグインハイブリッドシステムが生み出すパワーは、E-Four（電気式4WDシステム）によって四輪に分配。卓越した走行安定性を実現するとともに、コーナリング中をはじめ、降雪時や雨天時の走行においても安心感を向上させた。シャーシもHEV車をベースにフロアトンネル部へのブレース追加など、ボディの最適な剛性バランスを追求し、前後ショックアブソーバーの摩擦特性と減衰力特性を最適化。路面状況や運転操作に応じ、ショックアブソーバーの減衰力を4輪独立で制御するAVS（Adaptive Variable Suspension）を採用し、しなやかな動きと接地感のあるフラットな乗り味を実現する。 トランスミッションは、シフトポジションを電動で制御するエレクトロシフトマチックを採用。マニュアル感覚でのシフト操作が可能なパドルシフトを採用し、スポーティな走りを楽しめる。ブレーキは前輪に20インチベンチレーテッドディスクを採用し、赤色塗装の専用20インチ対向6ピストンアルミキャリパーを設定。制動力を向上させるとともにスポーティイメージを醸成した。 ◆HEV給電モードは6.5日分の家庭用電力を供給 クラウンスポーツPHEVは、PHEVならでは利便性を追求。普通充電時にパワースイッチをONにすると、外部電源でエアコンやオーディオが使用できる「マイルームモード」を搭載。エンジンをかけずに車内で快適に過ごすことができ、テレワークや休憩などに活用できる。 また、最大1500W（AC100V）の外部給電機能を標準装備。レジャーやアウトドアで役立つ、バッテリーにためた電力を外部に給電できる「EV給電モード」に加え、停電や災害などの非常時にクルマを電源として活用できる「HEV給電モード」を用意する。HEV給電モードでは、はじめはバッテリーのみで給電し、バッテリーが一定の残量を下回るとエンジンがかかり給電を継続。バッテリー満充電・ガソリン満タンの状態から約6.5日分の電力を供給できる。給電はセンターコンソールボックス後端とラゲージ内に設置したアクセサリーコンセントに加え、付属のヴィークルパワーコネクターを充電インレットに差し込むことで、AC100V/1500Wの外部給電コンセントとしても活用できる。室内への虫などの侵入や雨天での雨水の侵入を防ぐ外部給電アタッチメントも標準装備。ドアガラスを閉じたままでの外部給電を可能とした。 さらにクルマに蓄えた電気を住宅に供給する「V2H」も設定。災害などの停電時でも、頼れる蓄電池として活用できる。急速充電インレットに、外部給電機能（V2H）を設定し、V2H機器（別売）と接続することで、駆動用バッテリーに蓄えた電力を、家庭用電力として利用できる。あわせて、住宅の太陽光発電などで生じた余剰電力を、車両の駆動用バッテリーに蓄電することも可能。ムラのない電力の需要と供給に効果が期待される。 充電は普通充電に加え、急速充電を設定。充電時間も普段の200V用充電ケーブルを使った場合と比べ、約38分（満充電量の約80％）と大幅に短縮できる。 ◆PHEV専用装備でよりスポーティに エクステリアでは、クラウンスポーツの美しさを足元から支える21インチ大径広幅タイヤとマットブラック塗装を施した専用アルミホイールを装備。特徴的なトリプルスポークと細いレイヤースポークで、プレミアムでスポーティな意匠をより強調した。 インテリアでは、華やかなブラック＆センシュアルレッドを運転席と助手席で左右非対称に配色。運転への高揚感をより高めるとともに個性とスポーティさを際立たせた。また、新開発の光輝材を入れた表皮を組み合わせることで強い陰影と鮮やかな発色を両立。フロント＆リヤ席のシートベルトにも赤色を採用した。スポーツシートはドライバーがしっかりと身を預けられるホールド感に加え、運転への高揚感を高める赤いステッチを施した。",
        "newsTime": "Tue, 19 Dec 2023 09:00:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b652c842058490ed0474256093e8ae4812dc35b1?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000018-rps-000-1-view.jpg?pri=l&w=450&h=255&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "空飛ぶクルマがいよいよ量産開始!! 製造はまさかのスズキも選ばれるワケ(ベストカーWeb)",
        "newsContent": "　大阪万博の目玉企画としても期待されている空飛ぶクルマ(eVTOL=電動垂直離着陸機)。日本で空飛ぶクルマを手がける「スカイドライブ」は、待望の量産計画を発表した。製造を手がけるのは自動車ファンにはおなじみの「スズキ」だ!! 【画像ギャラリー】スズキのノウハウを得てスカイドライブが空を舞う!!空飛ぶクルマの量産計画発表!!(8枚) ※本稿は2023年11月のものです 文/角田伸幸、写真/ベストカー編集部、SUZUKI、AdobeStock ほか 初出:『ベストカー』2023年12月10日号 　大阪万博の目玉企画として期待される空飛ぶクルマ(eVTOL=電動垂直離着陸機)。一部では運航に必要な機体が確保できるのか危ぶむ声も出ているが、日本で空飛ぶクルマを手がける「スカイドライブ」は、待望の量産計画を発表した。 　同社は9月1日に、「スカイワークス」という製造子会社を設立した。でもこの会社が機体を作るわけじゃない。 　どこが作るのかといえば、なんとスズキ。スカイワークスを通じてスズキが、静岡県磐田市内に保有するグループ会社の工場(スニック竜洋シート工場)で生産するのだ。 　もともとスカイドライブとスズキは事業・技術連携に関する協定を結んでおり、2023年6月には製造協力でも合意していた。今回の生産発表はその成果だが、当然そこには双方のメリットがある。 　まずスカイドライブ側としては、スズキが培った生産技術とコストダウン力を利用して機体が作れること。加えて後述するが、インドでの販路が開拓できることも大きい。 　いっぽうスズキは、eVTOLという次世代航空機の知見が得られるうえ、インドに作るEV製造拠点をより有効活用することを狙う。スズキはコスト高になるEVを日本ではなくインドで作る予定だが、将来はそこで空飛ぶクルマも作り、過疎地の移動などに売り込む計画なのだ。 　いよいよ量産に入る空飛ぶクルマ。こいつは楽しみだ！",
        "newsTime": "Tue, 19 Dec 2023 09:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/75516a54b554a69b4df4f03e80ec90dfc587d490?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-01749025-bestcar-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "キャリア意識高い人ほど転職せず定年まで働く　従業員がどんどん辞める会社は何をすべきか(J-CASTニュース)",
        "newsContent": "　「キャリアプラン意識が高いと、転職してしまうのではないか」と思われがちだが、意外にも今の会社に満足しており、定着率が高いという。 （画像）キャリアプラン意識は45歳以上が低くなる 　こんな人事の「常識」を覆す調査結果が出た。人事向けサービスを展開する調査会社のアスマーク（東京都渋谷区）が2023年12月7日に発表した調査「自主調査　キャリアプラン意識と離職意向の関係」が、それだ。 　なぜ、「常識」と真逆の結果が出たのか。調査担当者に聞くと、キーワードは「鶏と卵」だった。 ■キャリア意識が高い人の半数以上「定年まで働きたい」 　アスマークの調査（2023年3月1日～14日）は、全国の20歳から64歳の有職者(契約社員/派遣社員含む、パート・アルバイトは除く)1万人が対象。まず、自身のキャリアについて計画的に考えている人かどうかを聞くと、「キャリアプランを立てている人」は2割強（21.8％）だった。 　その人たちに「企業に満足しているか」と「転職に前向きか」を聞くと、「キャリアプランを立てている人」の「企業の満足度」は62.8％と非常に高く、「特に考えていない人」（36.2％）を大きく上回った。また、「定年まで働く」（53.1％）という人も半数以上おり、「特に考えていない人」（42.0％）を10ポイント近く上回った。 　そして、「転職に前向きか」を聞くと、「キャリアプランを立てている人」は24.7％しかおらず、「特に考えていない人」（29.3％）より少なかった【図表1】。つまり、「キャリアプランを立てている人」は「特に考えていない人」よりも、今の企業の満足度が高く、転職よりも「今の企業で定年まで働きたい」という意見が多かったわけだ。 　次に、キャリアプラン意識を年代ごとにみると、「キャリアプランを立てている人」は20代が最も多く、45歳以上のミドルシニアになると、ガクンと減ることがわかった【図表2】。 　また、企業の規模別にみると、300人未満の企業では「キャリアプラン計画者」が少なくなり、小規模になるほど「特に考えていない人」が増加する傾向になった。一方、1000人や3000人といった大企業では「プランを立てている人」の割合が多くなる【図表3】。 　規模が大きい企業のほうが、社内にキャリアモデルが多く、キャリアプランが立てやすい可能性がありそうだ。",
        "newsTime": "Tue, 19 Dec 2023 08:59:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d0d900688ddaefdfce7c4b554758ccd70c08104e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000014-jct-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "ENEOS、女性への不適切行為で齊藤猛社長を解任　2年続けてトップ交代(日刊自動車新聞)",
        "newsContent": "ENEOS（エネオス）ホールディングスは12月19日、不適切行為により齊藤猛社長（61）を同日付で解任したと発表した。懇親会で齊藤氏が酒に酔って女性に抱きつく不適切行為があったことが内部通報で発覚した。同社では2022年8月にも杉森務元会長グループCEOが女性に対するセクハラ行為で辞任するなど、不適切行為によるトップ交代が続いている。 社長解任後の新体制は、2024年4月以降に決定するとしている。それまでの間は、宮田知秀代表取締役副社長（58）が社長代行を務める。 今回の不適切行為を受けて齊藤氏に対しては、重大なコンプライアンス違反などの懲罰「クローバック・マルス条項」により、月額報酬や賞与、株式報酬の一部返還、没収を実施する。 懇親会に同席していた谷田部靖副社長も同日辞任し、須永耕太郎常務執行役員は月額報酬30％を3カ月減額する処分とした。また、大田勝幸会長が月額報酬30％を6カ月自主返上するほか、宮田副社長、椎名秀樹副社長、井上啓太郎副社長も月額報酬30％を3 カ月自主返上する。",
        "newsTime": "Tue, 19 Dec 2023 08:57:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6652635fd909320bf0c8a9de3d0f9551ec4cbf92?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00295168-netdenjd-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "1月政策修正観測を冷やした日銀総裁記者会見：チャレンジング・ショックは終息：FRB利下げ前に動くのは不適切：政治混乱は政策の自由度を高める(NRI研究員の時事解説)",
        "newsContent": "12月19日の金融政策決定会合で、日本銀行は金融政策の維持を決めた。さらに対外公表文では、緩和バイアスのフォワードガイダンス（先行きの政策方針）を撤廃することで、近い将来のマイナス金利解除の可能性を示唆するようなことはしなかった（コラム「日本銀行の政策修正は後ずれへ：FRBの利下げが鍵」、2023年12月19日）。金融市場の注目は、その後の総裁記者会見に移ったが、記者会見でも近い将来のマイナス金利解除を示唆する発言は聞かれなかった。 記者会見の中で最も注目されたのは、金融市場が足もとで早期のマイナス金利解除の観測を強めるきっかけとなった、「チャレンジング発言」についての説明だった（コラム「植田総裁発言で早期利上げ観測が浮上か」、2023年12月7日）。総裁が国会で、「チャレンジングな状況が続いている。年末から来年にかけて一段とチャレンジングな状況になるとも思っている」と発言したことを、年末あるいは年初に日本銀行はマイナス金利解除に動く考えを示唆した、と金融市場は受け止めた。その解釈は誤りであると筆者は考えたが、記者会見では植田総裁自身がそうした観測を強く否定した。 植田総裁は、この発言は「仕事の取り組み姿勢一般についての議員の質問への回答であり、2年目も一段と気を引き締めて職務に取り組む意思を示したもの」と説明し、金融政策変更を示唆したものとの市場の解釈を明確に否定したのである。さらにこの質問をした議員に対しては、金融政策について、「粘り強く、金融緩和を継続する」と答えたことを強調している。 金融市場に早期のマイナス金利解除の観測を浮上させた、いわゆる「チャレンジング・ショック」は、この総裁の説明で完全に終息した。 記者会見での総裁発言で、次に注目されたのは、米連邦準備制度理事会（FRB）の利下げが日本銀行の政策に与える影響についてだ。総裁は、各国の中央銀行の金融政策は、それぞれの経済環境を踏まえて独自に判断されるもの、というお決まりの説明をしたうえで、FRBの利下げが為替市場に与える影響、FRBの利下げの判断に至った米国経済の状況が日本経済に与える影響などが、結果として日本銀行の金融政策に影響を与えうると説明した。 そのうえで、「FRBが利下げをすると円高が進み、日本銀行はマイナス金利解除に動きにくくなる。FRBは来年早い段階で利下げに踏み切るとの観測が強まっていることから、日本銀行がその前に1月の会合でマイナス金利解除に動くとの見方が市場に少なくない」と説明すると、植田総裁は「FRBが利下げに踏み切る前に焦って日本銀行が利上げすることは不適切」と、明確に否定した。 植田総裁が記者会見で、「チャレンジング発言」と「FRB利下げ前の利上げ」の2つを明確に否定したことで、来年1月のマイナス金利政策解除の見通しは、その根拠を失ったと言えるのではないか。",
        "newsTime": "Tue, 19 Dec 2023 08:50:14 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5869dcb36941e542a2975411ae7a47f302fb43dc?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010001-nrin-000-2-view.jpg?pri=l&w=450&h=140&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "阪神 タイガースリーグ優勝・なんば線シリーズ開催記念ヘッドマークなど 販売・入札受付(鉄道コム)",
        "newsContent": "阪神電気鉄道は、阪神タイガースのJERAセントラル・リーグ（セ・リーグ）優勝記念および「なんば線シリーズ」開催記念デザインの副標・ヘッドマークを販売。実車での掲出済みの商品。販売数は、副標が各100枚、ヘッドマークが各4枚。副標の販売額は、各50,000円。ヘッドマークは入札での販売で、最低入札価格は100,000円。販売受付期間は、セ・リーグ優勝記念商品が2023年12月23日（土）10:00～31日（日）22:59、なんば線シリーズ記念商品が2024年1月6日（土）10:00～14日（日）22:59。鉄道甲子園オンラインショップにて受付。副標の販売は、応募者多数の場合は抽選。 【画像】タイガースリーグ優勝記念ヘッドマークの実車掲出写真",
        "newsTime": "Tue, 19 Dec 2023 08:48:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/51e23ed73cb5505306c639a99a4af0bf2289d173?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-20046712-tetsucom-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "和歌山での火力発電所計画を中止　関電、採算見込めず(共同通信)",
        "newsContent": "　関西電力は19日、和歌山市で計画していた火力発電所の建設を中止すると発表した。液化天然ガス（LNG）を燃料とする総出力370万キロワットの想定で、2000年に準備工事を始めたが、巨額投資に対する採算が見込めないとして04年から工事を中断していた。世界的な脱炭素化に加え、原発の再稼働が進んで電力の安定供給を確保できていることも背景にある。 　関電は和歌山市沿岸部の埋め立て地を住友金属工業（現日本製鉄）から購入し建設を模索してきたが、電力需要が頭打ちとなる中、本格的な建設には着手しなかった。",
        "newsTime": "Tue, 19 Dec 2023 08:42:32 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ddf752152db2afbffbca84c57980d012b33b7655?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "推し活をしている人の約80％は「お金に不安を感じている」　推し活に月100万円以上投資する人も(AMP［アンプ］)",
        "newsContent": "みずほ銀行は、2024年1月からの新NISA制度の開始を機に、全国の20～50代以上の720名を対象とした「投資に関する調査」を実施し、その結果を公表した。 その結果、20代は特に未来よりも今への投資をしたい傾向があることや、投資をする中でお金の不安を抱えていることなどが浮き彫りになった。また、4割以上の人がNISAなど投資の相談先がないことが分かった。 直近1年以内で投資しているものについて、20代は「趣味への投資（推し活、趣味活動など）」、30代以上は「将来への金銭的投資（資産形成、NISAなど）」が1位となった。 また、20代は「趣味」「自身のスキル（勉強、資格取得など）」への投資の回答割合が高く、「未来よりも今」への投資を優先している傾向が明らかとなった。 今後最も重視したい投資は、全年代で「将来への金銭的投資（資産形成、NISAなど）」が1位に。 今後最も重視していきたい投資について多い順で並べると、上位から「将来への金銭的投資（資産形成、NISAなど）」、「趣味への投資」、「子供や孫への投資（教育など）」、「自身のスキルや外見、自分磨きへの投資（美容、勉強、資格取得など）」、「人脈への投資（友人との飲み会、サークルなど）」、「ペットへの投資（飼育費など）」という結果となった。 「趣味への投資」で最も投資しているものについては、1位が「推し活」、2位が「旅行」、3位は「食事」と続いた。 趣味の月平均の投資金額については、「1万円未満」と「1万円～3万円未満」で67.8％で、無理のない範囲で資金捻出していることが伺えるが、中には月100万円以上と回答する人も。 また、最も投資している推し活については、「国内アイドル・俳優」が1位、「K-POPアイドル、海外アーティスト・俳優」が2位、「漫画やアニメキャラなど」が3位という結果に。 「自身のスタイルや外見、自分磨きへの投資」については、「勉強・自己啓発」への投資が1位となった。",
        "newsTime": "Tue, 19 Dec 2023 08:42:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4a26a71bf04c005092ce89cff7f455cba143556d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-13762170-ampreview-000-1-view.jpg?pri=l&w=392&h=450&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "「アロマブルーム」から2024年の開運アロマ“ヒノキ”と“オレンジ”の限定セット(WWDJAPAN.com)",
        "newsContent": "「アロマブルーム（AROMA BLOOM）」は2024年1月1日に、2024年の開運アロマである“吉野ヒノキ”（5mL）と“オレンジスイート”（10mL／30mL）の限定セット“引き寄せアロマ2024”（3247～5128円）を発売する。セット内容は精油2種とアロマストーン1個で、全20店舗で販売する。それぞれ単品（5～30mL、1320～3630円）でも販売中で、限定セットは通常価格の10%オフの価格となる。 【画像】「アロマブルーム」から2024年の開運アロマ“ヒノキ”と“オレンジ”の限定セット 開運アロマは中国の自然哲学の考えである陰陽五行説と、数字で運勢を占う数秘術から予想。成り立ちやイメージなどと紐づけた精油を“幸運を引き寄せる香り”としてピックアップした。 来年の干支である甲辰（きのえ・たつ）は、陰陽五行説では木の陽の気質を持つとされ、急成長や発展などを表す。樹木が枝葉を伸ばし根や幹を大きく育つように、自分の望む未来に向かって成長し発展する、そんな願いを込めて選んだのが“吉野ヒノキ”だ。 “オレンジスイート”は数字で運勢を占う数秘術に基づいてセレクト。力や充実、繁栄、豊かさなどを表す8の年にあたる24年がパワー溢れる1年になるようにという願いを込めて、圧倒的なパワーを持つ太陽を彷彿とさせるオレンジを選定している。 セットに含むアロマストーンは火や電気を使わずに香りを楽しめる芳香器で、持ち運びにも便利なコンパクトサイズ。自宅はもちろん、オフィスのデスクや外出先でも手軽に使える。",
        "newsTime": "Tue, 19 Dec 2023 08:40:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/280c50904be40ed0976268eae30479c277637045?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-01709313-wwdjapan-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "レースでの勝利は最高の勲章！　栄光の名前を「車名」に刻んだクルマたち(WEB CARTOP)",
        "newsContent": "　今回は世界的にも有名なレースに勝利したことで、それにちなむ車名を掲げることになったモデルをいくつか紹介してみたい。個人的にレースといえば最初にイメージされるのはフェラーリというブランドだが、もちろんフェラーリにもこのような経緯で魅力的なネーミングを得たモデルはいくつか存在する。 【写真】伝説のドライバー「スターリング・モス」の名を冠した1億円のクルマとは？ 　たとえば1963年に、あの過酷なル・マン24時間レースを制した「250P」。3リッターのV型12気筒エンジンをミッドシップに搭載し、圧倒的な運動性能を発揮した250Pの活躍から半年後のパリサロンで、フェラーリはこの250Pの事実上の後継車となる「250LM」を発表。LMとはもちろんル・マンを示す称号であり、その1号車は翌1964年にデイトナ24時間でレースデビューしている。 　ちなみに2号車以降の250LMは、排気量を3.3リッターに拡大した仕様となるが、車名は250LMのまま1965年のル・マン24時間を制覇するなど、こちらも大活躍を見せたのだった。 　1968年のパリサロンでデビューした「365GTB/4」も、その愛称である「デイトナ」と呼ばれることが多いことを知れば、レースと何かしらの関係があることに気づくだろう。 　この愛称は、1967年のデイトナ24時間レースで、フェラーリのスポーツプロトタイプ「330P4」と「412P」が、1-2-3フィニッシュを達成したことから、おもにセールス上の戦略でこう呼ばれるようになったもの。前身の「275GTB/4」から一転、シャープで現代的なフォルムへと生まれ変わったデイトナは、そのスタイリングのみならずパフォーマンスにおいても高い評価を得た1台だった。 　ちなみにこのデイトナの名は、2021年に発表されたワンオフモデル、「デイトナSP3」で復活を遂げている。 　ル・マン24時間レースでの勝利を祝して「LM」の名を掲げたモデルはマクラーレンにもある。1995年にル・マンに投じられ総合優勝を飾った「F1 GTR」を祝して5台のみが、当時のマクラーレン・カーズ社からデリバリーされた「F1 LM」がそれで、固定式リヤウイングの翼端板にはその成り立ちを示すGTRによるル・マン制覇のエッチングも施されている。 　ミッドに搭載されるエンジンは吸気制限などの性能調整を受けないぶん、さらに668馬力とGTRから高性能化され、車重も同様の比較で10kg軽くなった。",
        "newsTime": "Tue, 19 Dec 2023 08:40:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7e7c2babde5686a096d7e92fdb83af66a5d556ac?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010007-wcartop-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "500馬力超え！ 美しすぎる新型「爆速・最上級SUV」発表！ 全長5m級ボディ＆流麗デザインがカッコイイ！ 1000万円超えのアウディ新型「SQ8 Sportback e-tron」発売(くるまのニュース)",
        "newsContent": "　アウディ ジャパンは2023年12月19日、新型「SQ8 Sportback e-tron」を発表しました。 　 　同日より発売しています。 【画像】超カッコイイ！ これがアウディのフラッグシップ「クーペSUV」です！（31枚） 「Q8」シリーズは日本では2019年7月に発売された大型SUVで、アウディにおけるSUVシリーズのフラッグシップモデルに位置しています。 　フレームレスドアや低いルーフをはじめ、4ドアクーペのような流麗なスタイリングに、新世代のインフォテインメントシステム「MMIタッチレスポンス」を採用。全車マイルドハイブリッドを搭載するなど、燃費性能も高められています。 　ラインナップは通常モデルのQ8に加え、なだらかなテールを持つ「Q8 Sportback（スポーツバック）」を用意しています。2023年3月にはバッテリーEVモデル「e-tron（e トロン）」が追加されました。 　今回登場したのは、アウディのハイパフォーマンスシリーズ「Sモデル」にラインナップされるSQ8 スポーツバック e トロンです。 　ボディサイズは全長4915mm×全幅1975mm×全高1615mm、ホイールベースは2930mm。 　パワーユニットとして、フロント1基（157kW）、リア2基（それぞれ138kW）と合計3基の電気モーターを搭載することで、システム最高出力370kW（約504馬力）、最大トルク973Nmを発揮。0-100km／h加速は4.5秒をマークします。 　バッテリーは電極材を隙間なく配置する「スタッキング方式」によりエネルギー密度を向上させる技術を採用し、総電力量114kWh、一充電走行距離は482km（WLTCモード）を達成しました。 　通常走行時はリアモーターのみが作動しますが、素早い加速や滑りやすい場面ではフロントモーターが介入します。さらに、リアモーターは左右独立した制御が可能で、左右輪のトルクを変える「電動トルクベクタリング機構」を搭載し、走行性能を高めました。 　エクステリアは標準のQ8よりも拡大させたホイールアーチやSモデル専用バンパー、20インチアルミホイールを装着。 　シルバーのフロントリップやミラーカバー、ディフューザーなどを装備し、Sモデル共通のスポーティなデザインとなりました。 　インテリアはブラック基調で、Sロゴおよびダイヤモンドステッチを施した専用レザーシートやマットブラッシュトアルミ加飾パネル、Bang & Olufsen 3Dサウンドシステム（16スピーカー）などを標準装備しました。 　新型SQ8 スポーツバック e トロンの価格は1492万円で、全車右ハンドルのみの設定です。",
        "newsTime": "Tue, 19 Dec 2023 08:40:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/43292cda39cb5bbab84e9cae09f55612c0b96bcb?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00724470-kurumans-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "約2人に1人が蛙化現象を経験　男性は「経験したことない」が半数を超えるのに対し、女性は約7割が経験(AMP［アンプ］)",
        "newsContent": "Parasolが運営する未婚男女のマーケティング研究機関「恋愛婚活ラボ」は、リンクバルが運営する恋活・婚活マッチングアプリ「CoupLink（カップリンク）」と共同で、同サービスの利用ユーザーを対象に「蛙化現象の経験や原因」に関する調査を実施し、その結果を公表した。 同調査で、蛙化現象を経験したことがあるか聞いたところ、経験がある人は54.4％と、半数以上いることが明らかになった。 蛙化現象が起きた原因を聞いたところ、1位は「NGに感じる行動や言動があった」、2位は「価値観が合わなかった」、3位は「理想と現実で期待値によるギャップがあった」、4位は、「外見のイメージが違った（見た目・ファッション）」という結果に。 蛙化現象を経験して良かったと感じるか聞くと、82.3％が「いいえ」と回答。 「蛙化現象を経験して良かった」と回答した人の中には、『自分の好みや譲れないポイントが分かった』『相手の嫌なところに早めに気づけて時間を無駄にしなくて済んだ』『人に対しての期待やハードルを低くして、根本的にもっと優しさを持とうと思えた』といった意見があったという。 蛙化現象の経験について男女別で調査したところ、蛙化現象を経験した女性は69.4％に対し、男性は45.4％という結果に。 蛙化現象を経験した理由についても男女別に分析すると、「NGに感じる行動や言動があった」と回答した人は、女性が75.6%、男性は57.6%いることが判明した。一方で、「価値観が合わなかった」と回答した人は、女性よりも男性の方が多い結果となったという。 マッチングアプリで出会った相手に対して蛙化現象が起きた経験を聞くとところ、43.7%が「経験したことがある」と回答。マッチングアプリを問わず蛙化現象が起きた割合と比較すると10%程しか変わらず、マッチングアプリで蛙化現象を起こす人は珍しくなくなっているとうかがええるとのことだ。",
        "newsTime": "Tue, 19 Dec 2023 08:39:27 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b5d8b327c4e80c21cf1c92f7e51d35cc48f7ed62?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-13761390-ampreview-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "丸美屋「味道楽」発売55周年「たま道楽 ふりかけ食べ比べ」発売、たまご増量“子どもも食べやすい味わい”(食品産業新聞社ニュースWEB)",
        "newsContent": "丸美屋食品工業は2024年1月18日、「味道楽」発売55周年を記念した「期間限定 たま道楽 ふりかけ食べ比べ」を発売する。 【ほかの画像】丸美屋食品工業「のりたま&バラエティ」など価格改定商品一覧、「味道楽 大袋」など容量変更の商品一覧 定番商品「のりたま」「味道楽」に、期間限定の味「たま道楽」を加えたふりかけの詰め合わせ。希望小売価格は税込130円。9月30日までの期間限定。 「期間限定 たま道楽 ふりかけ食べ比べ」のセット内容は、「たま道楽 2g」2袋、「のりたま 2.5g」2袋、「味道楽 2g」2袋。小袋タイプのため、お弁当にもおすすめだという。 「たま道楽」は、発売55周年の「味道楽」をベースに、たまごを増量している。たまごのコクと甘味で“子どもも食べやすい味わい”に仕上げた。 「のりたま」は、海苔とたまごを合わせたロングセラーの定番ふりかけ。 「味道楽」は、鰹節に海苔、たまご、胡麻などいろいろな素材を組み合わせたふりかけ。 なお、丸美屋食品工業は2024年2月に、値上げや容量変更を行う。「のりたま」や「味道楽」も対象となっている。 「レギュラーミニパック ふりかけ」シリーズは価格改定する。「のりたま&バラエティ」など5品は、現価格220円(以下税別)から新価格230円に値上げ。実施時期は2024年2月1日納品分から。 「直詰めふりかけ」シリーズは、容量変更を行う。「のりたま NP」「味道楽 NP」は現在の28gから25gに、「のりたま 大袋」「味道楽 大袋」は現在の58gから52gに変更する。 実施時期は2024年2月15日納品分から。",
        "newsTime": "Tue, 19 Dec 2023 08:35:14 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5684747ba5958bd41d676c620a68b1c4b1221b65?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010011-ssnp-000-1-view.jpg?pri=l&w=292&h=450&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "買いっぱなしじゃダメ？　資産のリバランスが必要ってどういうこと？(ファイナンシャルフィールド)",
        "newsContent": "投資の基本は「長期・分散・積立」であることは、投資を行う方にとっては有名な言葉ですね。また、「ポートフォリオ（保有資産の構成内容）を維持するにはリバランスが必要」ということを聞いたことがある方もいらっしゃるかと思います。 今回は、このポートフォリオのリバランスと新NISAとの相性について見てきます。 リバランスとは、株式や債券、投資信託等の保有している資産が価格の上下よって、当初の割合が変わってしまったポートフォリオを元に戻す作業のことです。具体的な例を挙げると、以下の2つの方法があります。 まず、設定時の配分比率になるように売買する方法です。例えば、設定時株式を100万円、債券を100万円持っていたと仮定して（比率1：1）1年後に株式が120万円、債券が100万円のままだとすると、株式を10万円売却して債券を10万円購入し割合を当初の比率に戻す方法です。 もう1つが、債券を元の割合になるように買い足す方法です。上記の例の場合、株式はそのままにして比率が同じようになるように20万円買い増す方法です（株式120万円、債券120万円）。図で示すと以下のようになります。 図表1 タイミングについても2つの方法があります。 1つ目は定期的に行う方法です。例えば、「毎年6月末に行う」や1時点を決めてその日の価格を基準にリバランスを行う方法です。期間は年1回でなく、半年に1回でも構いませんし、毎月でも問題ありません。ただ、あまりに回数は多いと手間が増えるので、個々人のペースに合わせて行うと良いでしょう。 もう1つは、一定以上の乖離（かいり）が起きた場合に行う方法です。例えば、「最初の状態から20％ずれたら行う」といったように、保有資産の一方が一定以上に上昇（下落）した場合にその都度行う方法です。ただ、株が下落した場面で安く株を購入するのは正しい行為ですが、そのような状況で冷静に判断することができるかが重要です。",
        "newsTime": "Tue, 19 Dec 2023 08:30:59 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/76a82df5d0e9fa6c05cd6d1bd60e31ae508eaa55?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010026-ffield-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "じつはやりたくてもできない!?　新型N-BOXがこのご時世に「ハイブリッド化」しなかったワケ(WEB CARTOP)",
        "newsContent": "　2023年も多くのニューモデルの登場、人気車のモデルチェンジなどがあったが、なかでも最注目といえるのが、ホンダN-BOXのフルモデルチェンジだろう。ジャーナリスト視点は別として、日本一売れている軽スーパーハイトワゴンの進化は、一般ユーザーにとっては見逃せないニュースだった。 【画像ギャラリー】ホンダN-BOXを燃費面で凌ぐスズキの軽スーパーハイトワゴン 　シャシーやエンジンといった基本的なアーキテクチャーはキャリーオーバー、スタイリングについてもキープコンセプトで進化させるという手堅いフルモデルチェンジを果たしたN-BOX。この時期にフルモデルチェンジしたモデルとしては珍しく、「電動化」テクノロジーを非採用という点が、モータージャーナリストの方々からは批判的に見られているのかもしれないが、なぜN-BOXはハイブリッドパワートレインに進化しないのだろうか。 　たしかに、現在のホンダラインアップにおいて、ハイブリッドといえば2モータータイプの「e:HEV」が主流。EV走行できる範囲が広く、そうしたメリットを活かすにはリチウムイオン電池をそれなりに積む必要があることから、軽自動車に採用するには高コストなシステムといえる。つまり、N-BOXにe:HEVを搭載しないのは理に適っている。 　とはいえ、ホンダのハイブリッド史を振り返れば、エンジンとトランスミッションの間に薄型モーターを挟むIMAというメカニズムもあった。このシステムを軽自動車向けにブラッシュアップすれば、コストバランスに優れたマイルドハイブリッド仕様も作れそうに思う。技術的には可能なはずなのだ。 　しかし、N-BOXは頑なに純エンジン仕様のパワートレインを守っている。 　そのあたりの事情について、複数のエンジニアにいろいろな視点から質問したこともあるが、N-BOXにハイブリッドを採用しない理由をシンプルにまとめると、「ライバルに対して燃費で劣っているとは思えないから」ということになる。 　現行N-BOXのWLTCモード燃費は、NAエンジンのFF車で21.6km／L。これは2030年度燃費基準75％を達成している数値であり、十分な燃費性能を実現しているといえる。",
        "newsTime": "Tue, 19 Dec 2023 08:30:28 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/573019bcaa725f6f952bc7fca555503eee64157b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010006-wcartop-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "【速報】エネオスHD斉藤社長を解任　懇親会で女性に抱きつく不適切行為(テレビ朝日系（ANN）)",
        "newsContent": "石油元売り大手「ENEOSホールディングス」は酔って女性に抱き付く不適切な行為があったとして、斉藤社長を解任したと発表しました。 　ENEOSホールディングスによりますと、斉藤社長が懇親の場で酒に酔った状態で同席していた女性に抱き付く不適切行為があったという内部通報が先月末に寄せられたということです。 　外部弁護士による調査を行った結果、事実であると判断し、今月19日付で斉藤社長を解任しました。 　ENEOSホールディングスでは去年、当時の杉森会長が女性への悪質なセクハラ行為で辞任しています。",
        "newsTime": "Tue, 19 Dec 2023 08:30:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/24f3020d0bf526ec382ea2d08b51fb521b3dfb1a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000052-ann-000-3-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 20,
        "newsTitle": "豊田章男会長、タイでGRヤリス ラリー1をデモラン 新型プリウスのレーシングハイブリッドコンセプトも展示(Car Watch)",
        "newsContent": "　TOYOTA GAZOO Racingは12月19日、タイの首都バンコクでTOYOTA GAZOO Racing Festivalを開催。大嶋和也選手、佐々木雅弘選手らに加えモリゾウ選手ことトヨタ自動車 豊田章男会長が日本から訪れ、レーシングマシンのパフォーマンスを多くの観客に披露した。 【画像】見事なドーナツターンを披露するモリゾウ選手 　このように海外でTOYOTA GAZOO Racingがイベントを開催するのは、8月23日に行なったフィリピンのイベントに続いてのものになる。いずれもASEAN（東南アジア諸国連合）において開催されており、豊田会長自らがモータースポーツの楽しさを発信することで、アジア重視の姿勢が強く打ち出していた。 　会場にはWECマシンや、ル・マン24時間で初公開された「Prius 24h Le Mans Centennial GR Edition」も展示。ハイブリッドに関しても訴求されていたのが印象的だった。 　TOYOTA GAZOO Racingは、12月22日～23日（現地時間）にタイのブリラムで行なわれる10時間耐久レースに新型プリウスをベースとしたレーシングカーを、シーピールーキーレーシング（CP ROOKIE Racing）「CP ROOKIE PRIUS CNF-HEV GR concept」として投入。水素カローラ、カーボンニュートラル燃料のGR86とともに、ハイブリッド車も含めた脱炭素のレースを訴求していく。 　ドライバー陣も豪華で、モリゾウ選手をはじめ、小倉康宏選手、カチョーン・チャラワノン氏、佐々木雅弘選手、片岡龍也選手、大嶋和也選手、蒲生尚弥選手、山下健太選手、平良響選手、加藤恵三選手、豊田大輔選手と、ルーキーレーシングメンバーを予定。2022年に協業を発表した、CPグループとの取り組みも見せていくようだ。",
        "newsTime": "Tue, 19 Dec 2023 09:08:34 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f0d858016d518b556a24192794d7a169d11bdae3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00000173-impcaw-000-1-view.jpg?pri=l&w=450&h=281&exp=10800"
    },
    {
        "newsId": 21,
        "newsTitle": "サッポロ一番×ポケモン　人気キャラと全面コラボ第2弾　新商品＆キャンペーンも展開し冬の売り場活性化(食品新聞)",
        "newsContent": "　サンヨー食品は1月9日から、主力の袋麺「サッポロ一番」シリーズとカップ麺「サッポロ一番どんぶり」シリーズを対象に「ポケットモンスター」と全面的にコラボレーション、限定パッケージや新商品、さらには消費者キャンペーンも実施して冬の即席麺売り場を盛り上げる。 　両者が「サッポロ一番」のメイン商品で全面的にタッグを組むのは昨年夏に続いて2回目。 　1月9日からアニメで活躍中の人気キャラクターがパッケージに続々と登場する。 　全ラインアップに採用された「キャプテンピカチュウ」に加え、袋麺5個パック（7種類）は「しょうゆ味」に「リコ・ニャオハ」、「みそラーメン」に「フリード・リザードン」、「塩らーめん」に「ロイ・ホゲータ」などを起用。どんぶりカップ麺（4種類）は「しょうゆ味」に「ニャオハ・パモ・テラパゴス（ノーマルフォルム）」、「ごま味ラーメン」に「クワッス・イッカネズミ（4ひきかぞく）・六英雄のオリーヴァ」などが登場し、フタ裏にランダムでポケモンの紹介を入れた。 　新商品も同時展開。 　袋麺は「サッポロ一番　ピカチュウのビリビリ担々麺　5食パック」で、“でんきタイプ”のピカチュウをイメージさせる酸味とさわやかな辛みが特徴の担々麺に仕上げた。455g（麺375g）、価格は税別680円。 　カップ麺は「サッポロ一番　ニャオハ＆ピカチュウのベジコンソメ味ラーメン」を発売。チキンのうまみとガーリックの風味をあわせた風味豊かなコンソメ味が楽しめる。パッケージにはニャオハとピカチュウが登場。67g（麺55g）、価格は税別236円。 　消費者キャンペーンは、人気キャラがデザインされた「サッポロ一番　ポケモン電子レンジラーメン調理器」を1000名にプレゼント。「サッポロ一番」の袋麺・カップ麺各種と「ポケモンヌードル」を対象に、商品を購入したレシートの写真でWEB応募、もしくは商品のバーコードをハガキに貼付して応募できる。応募期間は1月9日～3月31日、対象レシートの購入期間は12月8日～3月31日。 　同社は「『サッポロ一番』と『ポケモン』のファン層を中心に世代を超えた幅広いお客様に訴求していきたい」としている。",
        "newsTime": "Tue, 19 Dec 2023 09:08:25 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9c649bd276a0d8a2ef0d502257043e55b8ec2d70?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00010000-shokuhin-000-1-view.jpg?pri=l&w=450&h=385&exp=10800"
    },
    {
        "newsId": 22,
        "newsTitle": "公取委、労務費の価格転嫁で行動指針　「3ステップ目の流れ」専門家が解説(ニッポン放送)",
        "newsContent": "経営評論家の坂口孝則氏が12月19日、ニッポン放送「辛坊治郎　ズーム　そこまで言うか！」に出演。公正取引委員会が発表した、労務費の適切な転嫁のための価格交渉に関する指針について、「発注側から受注側に対する3ステップ目の流れ」と解説した。 公正取引委員会は11月29日、労務費の適切な転嫁のための価格交渉に関する指針を発表した。賃上げ原資の確保も含め、適切な価格転嫁による適正な価格設定をサプライチェーン全体で定着させ、物価に負けない賃上げを行うことは経済の好循環の実現のために必要だと伝えた。その際に、労務費の適切な転嫁を通じた取引の適正化が不可欠だとしている。 坂口）岸田政権になった後、下請事業者の取り扱いは極めて慎重に行わなければいけないという流れになりました。 辛坊）下請事業者をいじめてコストダウンを図り、利益を確保することはやりにくくなったということですね。 坂口）今や、そうしたことをしている大手企業はほぼありません。二十数年前ごろまでは、下請事業者から値上げの電話がかかってくると、先輩社員から「居留守を使え」と言われるのが常でした。また、下請事業者が会社まで来てしまったら、「何とか1時間、雑談でごまかして帰そう」というのが当たり前でした。ところが、2年ほど前から、価格の据え置き自体が買いたたきに該当する恐れがあるという流れになりました。 発注側の大手企業による受注側の中小企業の取り扱いを巡っては、流れが3ステップあります。まず1ステップ目が、取引先が原材料価格で困った場合、その分を取引価格に転嫁するという流れになりました。2ステップ目は、エネルギーコストが上がった場合も、その分を取引価格に転嫁しましょうという流れです。そして3ステップ目として、これまでは考えたこともなかった労務費です。労務費にも適切に転嫁することが正しい道だという流れになりました。",
        "newsTime": "Tue, 19 Dec 2023 09:05:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e073e3556eb359d583463d2596d2304923002820?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231219-00485317-nshaberu-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    }
]