[
    {
        "newsId": 0,
        "newsTitle": "NTTデータの社長らが役員報酬を自主返納、システム障害を受けて(電波新聞デジタル)",
        "newsContent": "　全国銀行データ通信システム(全銀システム)で障害が起きた問題で、システムを手がけたNTTデータは28日、関係役員が報酬の一部を自主返納すると発表した。 　関係役員が社会的な影響を真摯に受け止め、報酬の一部自主返納を申し出た。返納額は、NTTデータグループの本間洋社長とNTTデータの佐々木裕社長が月額報酬の20%、同社の鈴木正範副社長と細谷好志執行役員が10%を、それぞれ1カ月分返納するという。 　今回の障害は、銀行間の資金決済を処理する全銀システムで、10月10日から2日間にわたり発生。三菱UFJ銀行やりそな銀行など計10の金融機関と全銀システムの間で、他行宛ての振り込み電文を送れなくなるという事象が発生。送金と着金を合わせて約560万件もの取引に影響をもたらした。",
        "newsTime": "Thu, 28 Dec 2023 11:41:06 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/918b33e7f1806c164331db0ef16f504adc051f0b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "新型マツダ3ファストバック レトロスポーツエディションはランチアを彷彿とさせる1台だった!!! 広島発のマニアックなモデルに迫る!!!(GQ JAPAN)",
        "newsContent": "「マツダ3」に設定された特別仕様車「レトロスポーツエディション」に今尾直樹が試乗した。マツダらしい個性的な1台に迫る！ 【写真を見る】新型マツダ3ファストバック レトロスポーツエディションの特別な内外装（15枚） 小春日和の某日、マツダ3ファストバックの「レトロスポーツエディション」で、小1時間ほどのドライブを楽しんだ。「レトロスポーツエディション」というのは、マツダが本年9月4日に発表し、同日から注文予約を開始していた特別仕様車で、マツダ3ファストバックのほかに、「CX-30」と「CX-5」にも設定がある。 どのモデルも、国内では昨年末に登場したマツダ「ロードスター」の「ブラウントップ」という特別仕様車に設定された「ジルコンサンドメタリック」がイメージカラーとしてボディ色に採用され、グリルやホイール等は全体を引き締めるブラックに塗られている。 インテリアではブラウンとブラックの2トーンのシート表皮が目に止まる。シートの外枠の部分は「テラコッタ」と呼ばれる茶色の合成皮革で、これがおそらくレトロな雰囲気を醸し出している。背中とお尻が当たる黒い部分はスウェード調の「レガーヌ」という合皮で、この「レガーヌ」がスポーティネスの源泉というか象徴のように思える。でもって、どちらもレザーっぽいので、ゴージャス感と結びついてもいる。 「レトロスポーツエディション」は、「レトロモダンの世界観をテーマにスポーティーさを融合した特別仕様車」というのがマツダの定義で、マツダ3ファストバックそれ自体、1960年代のクーペを思わせるクラシックなデザインではあるものの、日産「Be-1」とかのような懐古趣味ではない。なのに、内外装の色と素材の組み合わせによって、なるほど、レトロモダンでスポーティに見える。ポルシェ「911」の964型を1960～1970年代風に仕立てる米国カリフォルニアのレストアラー、シンガーの色調にも通じるところがある、と、筆者は思う。 あるいは、この艶消し風オリーブグリーン色と素焼きの茶色の組み合わせに特別な力がある、ということか……。着座すると、ダッシュボードの一部に「レガーヌ」が使われ、テラコッタ色のスティッチまで入っていることに気づく。まるでイタリアの高級車みたい。というのは筆者の個人的な感想にすぎず、こんなイタリア車が実在するわけではないけれど、あえて車名をあげると、ランチア「イプシロン」とかでしょうか。",
        "newsTime": "Thu, 28 Dec 2023 11:40:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f58a9b5a71d66d1cf2734fc6beaaa32ecd68c7c3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010001-gqjapan-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "JDI、中国の開発区との事業を一部変更　G8.7に一本化、契約3月末までに(電波新聞デジタル)",
        "newsContent": "　ジャパンディスプレイ(JDI)は28日、中国・蕪湖経済技術開発区(安徽省蕪湖市)との間で進めている次世代OLED「eLEAP」を用いた事業の立ち上げについて、最終契約の内容や時期の変更を発表した。 　蕪湖開発区で建設する工場を従来、G6／G8.7としていたところ、全体の工程を見直した結果、G8.7に一本化することにした。また、最終契約締結日を来年3月末月まで延期することを合意し、修正MOUを締結した。 　「交渉などは問題なく進んでいるが、関係当局からの許認可取得のための申請書を、より充実・確実なものとする」としている。 　同社は12月末までの最終契約締結と、その後の迅速な事業会社を設立予定を発表していた。",
        "newsTime": "Thu, 28 Dec 2023 11:30:50 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c40d9b96ffa8e0ed928a5b7ec42e9bb833d63ecc?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "新田真剣佑がハリウッドで躍進　 実写版映画への出演やアワード受賞など“現在地”を語る(WWDJAPAN.com)",
        "newsContent": "12月16日、新田真剣佑はアメリカ・ロサンゼルスで開催された「アンフォゲッタブル ガラ（the Unforgettable Gala）」に出席した。「アンフォゲッタブル ガラ」はアジア・太平洋諸島系アメリカ人のセレブリティーやインフルエンサーなど、アートやエンターテインメント、カルチャーに貢献した人々を称えるガライベント。8月にネットフリックス（NETFLIX）が配信を開始した人気マンガの実写版シリーズ「ワンピース（ONE PIECE）」で、主人公のルフィ率いる“麦わらの一味”の剣士、ロロノア・ゾロを演じた新田はグローバルグラウンドブレーカー賞を受賞した。「まだ受賞が信じられない。コミック・ブック・コンベンション（コミコン）に参加するためさまざまな国を周り、多忙でした。ようやくゆっくり寝て、休むことができるから嬉しいです。日本の俳優が世界を舞台にすることは大きな出来事で、中でも今回の受賞は日系アメリカ人や日本人のコミュニティにとって非常に意味がある。日本にいる若い俳優はあまり挑戦してきませんでしたが、ついにハリウッドを目標にすることができると思うんです」。 【画像】新田真剣佑がハリウッドで躍進　 実写版映画への出演やアワード受賞など“現在地”を語る “演じること”に対する興味は 時間をかけて徐々に大きくなった 新田の父は多くの日本映画に加え、「激突！殺人拳」や「キル・ビル（Kill Bill）」、「ワイルド・スピードX3 TOKYO DRIFT」にも出演した日本のアクション俳優、サニー 千葉（千葉真一）。“演じること”に対する興味は「時間をかけて徐々に大きくなってきたもの」と新田は語る。「『よし！俳優になろう』と決めたターニングポイントがあったわけではなく、時間をかけて徐々に興味を抱いてきたのだと思います。父の作品や、たくさんの優れた日本の俳優たちを観ているうちに、自分も同じ道を歩み始めました」。 ハリウッド作品への参加は 日本の映画業界に慣れている 自分自身への挑戦 米国生まれの新田は、2014年から日本の芸能界で仕事をしているが、21年からは海外での活動を優先するため、米国に拠点を置いている。ハリウッドが制作した23年公開の実写版映画「聖闘士星矢 The Beginning」に出演したほか、前述の「ワンピース」は現在シーズン2の制作も進んでいる。また、現在フールー（HULU）で配信中の実写とアニメのハイブリッドドラマ「ワンダーニッチ-空飛ぶ竜の島-」にも出演している新田だが、英語を話す役やハリウッド作品への参加を望んでいるという。「これは日本の映画業界に慣れている自分自身への挑戦でもあります。日本のプロジェクトと違った形で進むであろう、ハリウッド作品が制作後の公開に至る過程にも興味がありました。」",
        "newsTime": "Thu, 28 Dec 2023 11:30:48 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/93ffa5e33d893008350787f36158e7aa92b1d2c7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-01714190-wwdjapan-000-3-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "アイオニック5を対象としたローン0％金利など、ヒョンデが魅力的なキャンペーンを2024年元日からスタート！(MotorFan)",
        "newsContent": "ヒョンデモビリティジャパンはこのほど、「アイオニック5」購入者を対象としたローン金利0％とする等の「Power of ZEROキャンペーン」をはじめとするキャンペーンを、2024年1月1日（月）より実施すると発表した。 ヒョンデモビリティジャパン2周年を記念した「Power of ZEROキャンペーン」のひとつである「IONIQ 5 ローン金利0％キャンペーン」では、EVの購入を検討中の方が気軽にEVライフをスタートできるヒョンデからのサポートとして、アイオニック5を「ローン金利0％」で乗れるというもの。 また、コナを購入した方を対象にした「KKONA充電サポートキャンペーン」も同期間で実施。さらに、コナまたはアイオニック5を試乗した方を対象にした「コナ＆アイオニック5試乗プレゼントキャンペーン」も開催される。 「Power of ZEROキャンペーン」 (1)「IONIQ 5 ローン金利0％キャンペーン」 アイオニック5注文時に、支払方法で「ローン」を選択した方へ、ローン金利を０％で提供。「現金/クレジットカード」または「リース」を希望する場合は、PayPayポイント20万円分を提供する。 ●実施期間：2024年1月1日（月）～　2024年2月29日（木）　 ●対象者：上記期間中にヒョンデ公式サイトからアイオニック5（リミテッドエディション含む）を注文した方 (2)「KONA充電サポートキャンペーン」 EVの充電環境が心配な方へ、安心してEVライフをスタートできる「コナ充電サポート」を実施。200V用EV充電コンセント本体・標準工事費用（※）をサポート、または充電用コンセント設置を希望しない方へは、EV充電費サポートとしてPayPayポイント10万円分を提供する。 ※工事費用9万9000円を超える分は購入者の負担 ●実施期間：2024年1月1日（月）～2024年2月29日（木） ●対象者：上記期間中にヒョンデ公式サイトからコナを注文した方 ●「Power of ZERO キャンペーン」特設サイト（2024年1月1日0時公開予定） 「KONA ＆ IONIQ5試乗プレゼントキャンペーン」 期間中にヒョンデのEVを試乗し、会員登録をした方の中から抽選で合計40名（※）に10万円分のJTBトラベルギフトをプレゼント。 ※1月に20名/2月に20名 ●実施期間：2024年1月1日（月）～2024年2月29日（木） ●対象者：上記期間中にヒョンデショールームおよび全国試乗会を含む試乗マップに掲載のヒョンデ試乗拠点（MOCEAN、Anycaを除く）でコナまたはアイオニック5を試乗し、会員登録を完了した方（すでに会員登録をしている方も対象） ●「コナ＆アイオニック5試乗プレゼントキャンペーン」特設サイト（2024年1月1日0時公開予定）",
        "newsTime": "Thu, 28 Dec 2023 11:18:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/dc481e1b4c4d49e384addcaafd02860cbd298cdd?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-40191217-motorfan-000-1-view.jpg?pri=l&w=450&h=277&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "スズキは新型車ベースのカスタマムなど9台…東京オートサロン2024出品予定(レスポンス)",
        "newsContent": "スズキは、2024年1月12日から14日まで千葉市の幕張メッセで開催される「東京オートサロン2024」に、全9台を出品する。参考出品車3台を含む今回の出品は、「スズキの新たな挑戦を象徴している」と自負する。 【画像全3枚】 幕張のスズキブースには『スペーシア・パパボクキッチン』、『スイフト・クールイエローレヴ』、『スーパーキャリイ・マウンテントレイル』が参考出品される。 ●スペーシア・パパボクキッチンは、親子でアウトドアや料理を一緒に楽しむことのできるコンセプトモデルだ。リヤシートから荷室にかけてキッチンスペースにカスタマイズされ、ファミリーキャンプの世界観を表現する。「スペーシア」の新たな一面を提案する。 ●スイフト・クールイエローレヴは、新型スイフトの新色クールイエローメタリックをマットカラーに仕立てたモデルだ。4代目となる「スイフト」をグラフィックで大胆に表現し、ボディーサイドにデカールであしらった。これが新世代コンパクトカーの登場を主張する。 ●スーパーキャリイ・マウンテントレイルは、オフロードでもタフに走ることができる力強さとデザイン性を兼ね備えたコンセプトモデルだ。ビジネスだけでなく遊びにも活躍する、商用車の新たな世界観を表現する。 市販車としては、新型スペーシア、新型スペーシアカスタム、スーパーキャリイ、新型スイフト2台、『ソリオ・バンディット』が展示される。",
        "newsTime": "Thu, 28 Dec 2023 11:15:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ef4ba566ae65d88a20aaa7f58557838e5864a7d0?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000027-rps-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "東京-ミラノ往復航空券など豪華賞品が抽選で当たる！ フィアットの新年プレゼントキャンペーンがスタート(MotorFan)",
        "newsContent": "ステランティスジャパンはこのほど、フィアット・ブランドの新年プレゼントキャンペーン「CIAO! HAPPY NEW COLOR 2024（チャオ・ハッピー・ニュー・カラー 2024）」を、12月28日（木）から 2024年1月28日（日）の1カ月間実施すると発表した。このキャンペーンは、年末年始をフィアットのカラフルなプレゼントで盛り上げる特別企画。東京-イタリア・ミラノ往復航空券をはじめ、フィアット・ブランドの2024年テーマ「CIAO! HAPPY COLOR」にちなんだエスプレッソメーカー、オリジナルのブランドグッズなど、フィアットらしいカラフルな賞品をプレゼントするキャンペーンとなっている。詳細や応募は特設サイトから。 「チャオ・ハッピー・ニュー・カラー2024」キャンペーン・プレゼント内容 ●F賞：東京-イタリア・ミラノ往復航空券●抽選で1組2名 ●I賞：ビアレッティ直火式エスプレッソメーカー「モカ エクスクルーシブ」●抽選で25名（各色5名） ●A賞：イタリア カラフルセット（マヨリカ ココッツァのオーバルプレート/イタリア産カラーパスタ/サンペレグリノ・イタリアンスパークリングドリンクス5種）●抽選で5名 ●T賞：ハッピーフィアットセット（オリジナルマグカップ/オリジナルレジャーシート/オリジナルデニムポーチ/TOPO FIATぬいぐるみ）●抽選で30名",
        "newsTime": "Thu, 28 Dec 2023 11:14:59 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d04e28fff37ced12ab800dd2b859f0ee6ad04c80?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-40191199-motorfan-000-1-view.jpg?pri=l&w=450&h=257&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "「マイナ保険証」利用率下がりっぱなし　面倒くさい、個人情報漏れが怖い...リアルの声は厳しく(J-CASTニュース)",
        "newsContent": "　厚生労働省は2023年12月27日、マイナンバー保険証について、オンライン資格確認システムの利用状況を公表した。複数の報道によると、マイナンバーカードに健康保険証の機能を持たせた「マイナ保険証」の11月の利用率は4.33％だった。7か月連続で低下しているという。 　現行の保険証は、2024年12月2日に廃止すると既に政府が閣議決定している。それなのに、利用状況はまだ1ケタ台――。マイナ保険証に対する人々のリアルな声を、J-CASTニュースBiz編集部が聞いた。 ■「来年から完全移行とか、無理じゃないですか」 　40代女性の研究所職員Aさんは、そもそもマイナンバーカードを持っていない。「自動的に保険証として使えるのか、保険証として使うための申請をしなければマイナ保険証にならないのかすら、把握していない」と語る。マイナンバーカードを保険証として使うには、ウェブサイト「マイナポータル」で、「マイナンバーカードの健康保険証利用申込」を行う必要がある。 　当然Aさんは、マイナ保険証を利用したことがない。「今のところ病院で、マイナ保険証を提示しろと言われたことがない」と語る。「周りにも持っている人は見ません。来年から完全移行とか、無理じゃないですか」と答えた。 　40代の会社員男性Bさんも、マイナ保険証は「使っていない」「まだよく知らない」。さらに「移行の際には取得しなければならないが、非常に面倒くさい」とネガティブだ。 　30代女性で自営業のCさんも、マイナ保険証は使っていない。理由は「まだ保険証が使えるから必要性を感じないし、医療機関によってはいまだに対応していないところもあるから」だ。マイナ保険証については「情報管理は民間委託ではなく、何かあった時の責任の所在を明確にしてほしい」と語った。 　40代の学習塾講師の男性Dさんは、「コロナで国民が困っているところに『ポイントやるからカード作れ』という」姿勢に見えて、マイナカードすら作らなかったと明かす。 「もともと心配していたことでしたが、案の定トラブル続出です」 　2023年6月、医師や歯科医師による団体「全国保険医団体連合会」は、「マイナ保険証」について全国の保険医協会などから上がってきた情報として、別の人の情報がひも付けられていたケースが31都府県で114件確認されたと発表。また、また、窓口でマイナ保険証を認証できず、一時的ながら患者に全額負担を求めた例が38都道府県で776件に上ったとした。こうした混乱で、所管のデジタル庁は7月、政府の個人情報保護委員会から立ち入り検査を受けた。 　それでも2024年12月以降は、マイナ保険証に一本化となる。Dさんは、個人データが漏れるのが心配なようだ。マイナンバーカードを持っていない人や、持っていても保険証とひも付けていない人などが取得できる「資格確認書」を使う予定であると語った。 （J-CASTニュースBiz編集部　坂下朋永）",
        "newsTime": "Thu, 28 Dec 2023 11:13:06 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d341520e5016744be93f633099081778792dc246?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000017-jct-000-1-view.jpg?pri=l&w=450&h=325&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "610馬力の「EB110」を引っさげブガッティ復活！ 牽引したのはひとりの男の壮大なビジョンでした【ブガッティ・ヒストリー_02】(Auto Messe Web)",
        "newsContent": "1909年の創業以来「自動車を表現媒体とした総合芸術」という、自動車史上まれに見るユニークなビジネススタイルで世界に君臨したブガッティだが、第二次世界大戦終結ののち、開祖エットレ・ブガッティの逝去にともなって一旦は歴史の幕を降ろすことになった。しかし1980年代中盤になると、自動車界における世界最高のブランドの復興を目指すべく、エットレの母国であるイタリアに生を受けた実業家、ロマーノ・アルティオーリが始動した。「第2期ブガッティ」とも呼ばれるこの時代、ブガッティの日本事務所である「ブガッティ・ジャパン」に勤務した経歴をもつ筆者が、栄枯盛衰のストーリーを語る。 【画像】スタンツァーニが設計した究極のハイパーカー！ カッコよすぎるブガッティ「EB110」を見る（17枚） 1987年、イタリア北部エミリア・ロマーニャ州モデナ近郊の小さな町、カンポ・ガリアーニに設立された「ブガッティ・アウトモービリ」社は、1991年に名門「ブガッティ」の名を冠した超弩級スーパーカーをデビューさせると発表した。1991年といえば、第1期ブガッティの開祖エットレ・ブガッティ（EB）の生誕110周年にあたることから、そのスーパーカーは「EB110」と呼ばれることになる。 この驚天動地のプロジェクトの首脳陣は、経営面は財務のスペシャリストたるマーク・ボレル会長。技術面では元ランボルギーニでカウンタックを手がけた天才的エンジニア、パオロ・スタンツァーニ副社長がそれぞれ担当すると発表されてはいた。しかし、新生ブガッティ社の実質的オーナーは、スバルとスズキの総代理店ネットワークをイタリアおよびドイツの一部地域にて展開し、大成功を収めていたロマーノ・アルティオーリであった。 またアルティオーリはEB110を製作するブガッティ・アウトモービリ社と並行して「エットレ・ブガッティ」社をオーストリアとの国境にほど近いボルツァーノ近郊に設立。開祖エットレのごとくアパレルから時計、銀食器、陶器などのあらゆる商品を自社でデザインし、ブランド化するという企業展開を試みようとしていた。ロマーノ・アルティオーリの夢は、かつてエットレの興した「ブガッティ文化」を、20世紀末に完全再現する、という壮大なものだったのである。",
        "newsTime": "Thu, 28 Dec 2023 11:10:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/391d600feb63c28cd136b321245fa7b128fbeffe?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010006-amweb-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "「急いでも到着時間は変わらない？」本当なのか 「師走ドライバー」に聞いてほしい！ 「慌てない大切さ」とは(くるまのニュース)",
        "newsContent": "　スピードを出しても到着時間は変わらないーー。 　あるユーザーがSNSに投稿したそんな「格言」をめぐって、インターネット上ではちょっとした議論が巻き起こっています。 【画像】「えっ…！」凄い「速いランクル」 時速370キロ!? 世界最速のSUVとは（13枚） 　もちろん、これは必ずしも正確ではありません。 　たとえば、100kmの道のりを60km／hで走り続けると所要時間は100分となりますが、80km／hで走れば所要時間は75分となります。 　つまり、25分早く目的地に到着することができるわけで、スピードを出した分だけ到着時間も早まっている計算となります。 　一方、これはあくまで理論上の話であり、この計算が成り立つのは深夜の高速道路などの極めて限られたシチュエーションのみです。ほとんどの場合、ほかのクルマの流れや信号などを含めた交通状況を考慮する必要があります。 　より具体的な例として、10kmの道のりを一般道で30分かけて走行するケースを見てみましょう。 　このケースの平均走行速度は20km／hですが、もしこれが40km／hになると計算上は15分で到着することができます。 　しかし、この区間中に10個の信号があり、それぞれ1分ずつ停止していたと仮定すると、所要時間のうちの10分間は走行速度が0km／hということになります。 　これを含めて15分で到着しようとすると、信号で停止している以外は120km／hもの平均走行速度を維持しなければならず、明らかに現実的ではありません。 　実際には、急いだ場合に向上する平均走行速度はせいぜい5％程度であると考えられます。そして、それによる到着時間の短縮はわずか1分程度にすぎません。 　このことから、急ぐことによって得られるメリットはほとんどないということがうかがえます。 　もちろん、1分1秒でも早く到着したいというケースを考えると、急ぐことにもメリットがまったくないわけではありません。 　ただ、事故や違反のリスクを考慮すると、やはりそのメリットは限りなく小さいと言わざるを得ません。 　もし仮に、通常時の運転では0.01％、急いでいる場合の運転では0.1％の確率で事故や違反を引き起こしてしまうとしましょう。 　ある1日だけを見ると、どちらも事故や違反のリスクはほとんどないように思われます。 　しかし、通勤などで日常的にクルマを使用するユーザーを想定し年間で200日運転する場合で計算してみると、1年間に事故や違反を引き起こす確率は、通常時の運転が2％、急いでいる場合の運転が20％となり、急ぐことのリスクが浮き彫りとなってきます。 　言うまでもなく、これも簡単な計算に基づく机上の空論でしかありません。",
        "newsTime": "Thu, 28 Dec 2023 11:10:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/747f0d9302c05fcf72b2ceb3ef429a56de9b0da4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00727402-kurumans-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "トヨタや日産、ホンダなど、自動車メーカーを中心に12社で「自動車先端SoC技術研究組合」を設立(MotorFan)",
        "newsContent": "自動車メーカー、電装部品メーカー、半導体関連企業の12社はこのほど、高性能デジタル半導体（System on Chip/以下SoC）の車載化研究開発を行う「自動車用先端SoC技術研究組合」（Advanced SoC Research for Automotive/以下ASRA）を、12月1日に設立したことを発表。今後、チップレット技術を適用した自動車用SoCを研究開発し、2030年以降の量産車に搭載することを目指す方針だ。 【技術研究組合参画企業（50音順）】 ●自動車メーカー：株式会社スバル、トヨタ自動車株式会社、日産自動車株式会社、本田技研工業株式会社、マツダ株式会社 ●電装部品メーカー：株式会社デンソー、パナソニック オートモーティブシスムズ株式会社 ●半導体関連企業：株式会社ソシオネクスト、日本ケイデンス・デザイン・シテムズ株式会社、日本シノプシス合同会社、株式会社ミライズテクノロジーズ、ルネサスエレクトロニクス株式会社 自動車には1台あたり1000個程度の半導体が使われており、半導体の種類も用途によって様々。その中でもSoCは、高度な演算処理能力を達成するために最先端の半導体技術が必要とされ、自動車における自動運転技術やマルチメディアシステム等で必須の半導体。 ASRAは、自動車メーカーが中心となることで自動車に求められる高い安全性と信頼性を追求するとともに、電装部品メーカーと半導体関連企業の技術力・経験知を結集することで、最先端技術の実用化を目指していく。具体的には、チップレットと呼ばれる種類の異なる半導体を組み合わせる技術を適用した、自動車用SoCを研究開発する計画だ。 【チップレット技術の利点】 (1)高性能化、および多機能化が可能 (2)製造時の良品歩留まりを高めることが可能 (3)エンドユーザー（自動車会社）の要求事項に最適な機能・性能のSoCをタイムリーに製品化することが可能 今後ASRAは、2028年までにチップレット技術を確立し、2030年以降の量産車へSoCの搭載を目指す。日本国内の自動車・電装部品・半導体の技術力と経験知を結集し、世界に先駆けた技術研究集団として、国内外・産官学の連携をともに進めていく。",
        "newsTime": "Thu, 28 Dec 2023 11:08:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/87748d801ea49fd63d9453bc40bc778275f77693?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-40191121-motorfan-000-1-view.jpg?pri=l&w=450&h=215&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "【東京オートサロン2024】スズキは「スーパーキャリイ マウンテントレイル」などの参考出品車3台を含む全9モデルを披露！(MotorFan)",
        "newsContent": "スズキはこのほど、2024年1月12日（金）～14日（日）の3日間、千葉・幕張メッセで開催される「東京オートサロン2024」に、参考出品車3台を含む全9台を出品すると発表した。 東京オートサロン2024のスズキブースでは、親子でアウトドアや料理を楽しめる「スペーシア パパボクキッチン」、12月6日に発表した新型「スイフト」をベースに、専用のマットカラーやホイール、デカールを施した「スイフト クールイエローレヴ」、オフロードでもタフに使える「スーパーキャリイ マウンテントレイル」の3台を参考出品。 このほか市販車として、新型スペーシア/スペーシア カスタム、軽商用車スーパーキャリイ、新型スイフト（2台）、ソリオ バンディットがスズキブースに華を添える。 スペーシア パパボクキッチン（参考出品車） 親子でアウトドアや料理を一緒に楽しむことのできる「スペーシア」のコンセプトモデル。料理で親子のコミュニケーションが弾むファミリーキャンプの世界観を表現。リヤシートから荷室にかけてキッチンスペースにカスタマイズした、「スペーシア」の新たな一面を見せる。 スイフト クールイエローレヴ（参考出品車） 新型「スイフト」の新色クールイエローメタリックを、マットカラーに仕立てたコンセプトモデル。ボディサイドにグローバルモデルとして4代目となる「スイフト」をグラフィックで大胆に表現することで、新世代コンパクトカー「スイフト」の登場がひと目でわかるモデルとしている。 スーパーキャリイ マウンテントレイル（参考出品車） オフロードでもタフに走ることができる力強さとデザイン性を兼ね備えた「スーパーキャリイ」のコンセプトモデル。アクティブな大人が山をストイックに楽しむためのクルマとして、ビジネスだけではなく遊びにも活躍する、商用車の新たな世界観を表現した。",
        "newsTime": "Thu, 28 Dec 2023 11:05:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/81a0116acd7065ebf7e89b379f604783cf3317a2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-40191225-motorfan-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "お年玉“もらえない”が増加？あげ方にも時代の波…「現金書留」「電子マネー送金」(テレビ朝日系（ANN）)",
        "newsContent": "まもなく迎える円安・物価高のお正月。お年玉をもらえるのかどうか、あげるのかどうか、それが問題です。 【写真】お年玉に変化 40代の2人 「あげます」 「あげます」 40代 「諭吉が一人ずつかな」 ある調査によれば、1990年代には、100％近い子どもがもらっていたお年玉。 最近は減少傾向で、2022年は89.7％と9割を割り込みました。 40代 「お年玉はあげてないです」 「（Q.お父さんが小さいときは?）もらってました」 50代 「（子どもの時は）ウハウハだよ、私。一冬で10万ぐらい」 40代の2人 「子どものときは、すごくもらった」 「お年玉で2日に好きなものを買いに…」 昭和の子どもたちは、お年玉を握り締めデパートに。 都内の百貨店で（1987年の放送） Q.お年玉いくらぐらいもらった? 「1万円」 「3万9000円」 大人は大人で、福袋に殺到。子どもを押しつぶさんばかりの購買意欲は、懐のあたたかさの表れでしょうか。 それから30有余年… 70代 「成人してから打ち切った。反対にもらいたいぐらい」 70代 「毎年大変です。年金生活なのに困っています。貯金切り崩して」 そんなお年玉ですが、あげるほうは、使い道も気になります。 70代 「大学行く費用を毎年あげてるはず」 ところが、もらうほうは… 9歳 「推しのグッズとか買いたい」 14歳 「イベントの費用に使おうかな」 時代の波は、あげ方、もらい方にも。 40代 「遠く離れためいっ子とかには、PayPayで送金とか」 50代 「お年玉も下手したら現金書留」 20代 「うち、郵送なんですよね。コロナ禍で全然行かなくなっちゃったんで」 伝統的なやりとりは絶滅危惧種かと思いきや… 高校生 「ポリ袋に入っていてそのまま」「（Q.ポチ袋?）ポチ袋!」 「対面であった方がうれしいし」 お年玉には、お金のやり取りより、大事な何かがあるのかもしれません。 50代 「今は（あげるのが）楽しみ。それを理由に会えるから」 50代 「（あげなくなって）寂しいよね」 70代 「あげてた時は喜んでもらった時が懐かしい」",
        "newsTime": "Thu, 28 Dec 2023 11:02:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/26c17d25b9336db750985ced7012c96e6907ea97?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-90001132-ann-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "【就活生必見！】“文理融合”で学生の採用方針が大きく変わりそうな「電機業界」の就職動向(ダイヤモンド・オンライン)",
        "newsContent": "＊本稿は、現在発売中の紙媒体（雑誌）「息子・娘を入れたい会社2024」の「親子で考える キャリアを実現する業界・企業選び」を転載したものです。 　「自己分析・自分探し」を通じて、新卒就職や転職といった人生の各局面ごとに「会社・職業選び」は必要となる。そんな仕事人生の全体像を描く上で欠かせないのが、業界・企業研究だ。就活生に向けて、注目の21業界における最新トレンドや企業が求める人材像について、企業分析のプロへの取材を基に解説する。第2弾は「新しい時代のモノづくりで世界をリード」として、「電機業界」を取り上げる。（取材・文/ダイヤモンド・ライフ編集部　大根田康介） 【この記事の画像を見る】 ●　「文理融合」採用などへ戦略転換 　2023年、電機業界にとって一つの大きな変化があった。台湾のTSMCが熊本県で、また大手日系連合のラピダスが北海道で半導体工場を建設するため、半導体関連の人材を集める動きが出てきたのだ。電機業界の人事戦略では半導体が台風の目となりそうだ。　 　グローバル化が進む中、電機各社が求める人材像は変化している。日本企業はバブル崩壊後の「失われた30年」で経営合理化が進み、部門ごとに業務を限定する欧米のガバナンスが取り入れられ、全社戦略での成長が難しくなった。 　そこで、社員を型にはめず素早く新しいことに取り組めるよう、仕事の自由度を上げる施策に取り組む企業も出てきた。また、エレクトロニクス＝理系中心という採用方針を見直す企業も増え、「これからは文系・理系の壁を取り払う文理融合がキーワードになる」と早稲田大学の長内厚教授は言う。技術から営業まで、ビジネス全体を見られる人材が求められている。 　文系の学生は技術に対する目利き力を高め、理系は製品を企業がどう収益化できるか、ビジネスに対する造詣を深める必要がある。 　入社後の若手の中にも、昨今のリスキリングブームでビジネスを学びたいというエンジニアが増えているという。若いうちに経営学などを学べば、未来の自分への投資にもつながるだろう。",
        "newsTime": "Thu, 28 Dec 2023 11:02:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8fbdde3a0193c5f64461bf7b377b7b3d4c57ea07?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00336007-diamond-000-1-view.jpg?pri=l&w=450&h=236&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "こんなクルマよく売ったな!! 【愛すべき日本の珍車と珍技術】 なんちゃってイタリアンセダン「ヴェロッサ」はなぜこの世に出てしまったのか?(ベストカーWeb)",
        "newsContent": "　これまで日本にはたくさんのクルマが生まれては消えていった。そのなかには、「珍車」などと呼ばれ、現代でも面白おかしく語られているモデルもある。しかし、それらのクルマが試金石となったことで、数々の名車が生まれたと言っても過言ではない。 【画像ギャラリー】トヨタが創り出したラテン風スポーツセダン、ヴェロッサの写真をもっと見る！(7枚) 　当連載では、これら「珍車」と呼ばれた伝説のクルマや技術などをピックアップし、その特徴を解説しつつ、日本の自動車文化を豊かにしてくれたことへの感謝と「愛」を語っていく。今回は、ラテンの風味を感じさせたスポーツセダン、トヨタ ヴェロッサを取り上げる。 文/フォッケウルフ、写真/トヨタ 　1980～1990年代、トヨタには販売の中心となったミドルサイズセダンの3モデルが君臨していた。言わずと知れた、マークII/チェイサー/クレスタだ。しかし、マークIIが9代目モデルとなった2000年前後に、チェイサーとクレスタがラインナップから姿を消すことになる。 　そんななか、マークII自体が高年齢層向けのハイソカー、いわゆる「オッサンセダン」へと進化を深めつつあったことで(ちなみにその後、方向転換してマークXとなる)、よりスポーティで若々しいモデルを、チェイサーとクレスタのオーナーたちの受け皿として販売することになった。 　このクルマが、2001年7月に登場した、その名も「ヴェロッサ」である。開発テーマは「エモーショナルセダン」で、車名の由来はイタリア語で「Vero(真実)」と「Rosso(赤)」からの造語とされている。情熱の色を堂々と車名に織り込むあたりからも、トヨタの狙いはスポーティさにあることが見て取れた。 　しかし、販売されたのはクレスタを販売していたビスタ店。3兄弟のなかでも最もおとなしいモデルという位置付けだったクレスタの顧客を受け継ぐとなると、年配層、あるいは熱心なクルママニアではない層ということになってしまい、今思えば、ここはトヨタらしくないチョイスだったと言えよう。 　エクステリアデザインはその車名やデザインテーマと違わず、躍動感を表現した欧州風の造形で、塊感のある彫刻のようなスタイリングが表現されていた。どこかアルファロメオの世界観を取り入れたようなイメージである。ただし、従来のマークII3兄弟と比べると、シャープさに欠けるところもあり、ここは従来ユーザーの好みをもう少し重視してもよかったかもしれない。",
        "newsTime": "Thu, 28 Dec 2023 11:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fb0e0203073b0beaf66bb06ec8c1cb70754d6332?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-01760721-bestcar-000-1-view.png?pri=l&w=450&h=300&fmt=jpeg&q=85&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "すかいらーく1号店が53年の歴史に幕　郊外型ファミリーレストランの先駆け(ねとらぼ)",
        "newsContent": "　ファミリーレストラン「すかいらーく」1号店が、2024年1月8日をもって閉店する。すかいらーくは全店舗を2009年までに「ガスト」に転換するなどし、ブランドとしての「すかいらーく」は消滅、現在は「ガスト国立店」として営業している。 【画像】すかいらーく1号店の現在の姿 　国立店としているが、住所的には府中市にある（店舗前に国立市との市境がある）。同店は小室哲哉さん、宇都宮隆さん、木根尚登さんの音楽ユニットを「TM NETWORK」と命名した場所と言われているいわば“聖地”だった。 　すかいらーく（創業時はスカイラーク）は、1970年7月に郊外型ファミリーレストランの先駆けとして国立店を開業。以後、街道沿いに店舗を増やしてきた。社名および店名のすかいらーくは、創業地が「ひばりが丘団地」だったことと、1号店の所在地である府中市の鳥がヒバリ（skylark）であることにちなんだもの。現在はすかいらーくホールディングスとして名前を残している。 　ねとらぼ編集部の取材に対してすかいらーくホールディングス広報は、「時代とともに変化するマーケットに合わせて店舗配置の最適化を進めており、新店や業態転換、閉店の取り組みを進める中でガスト国立店を閉店させていただくこととなりました」と説明。 　ガストは11月末時点で1280店舗を展開しており、駅前を中心に拡大。2024年以降も出店を進めていく予定だという。 　「すかいらーく1号店がオープンした1970年より、長きにわたり地域の皆様にご愛顧いただき、誠にありがとうございました。残念ながら国立店は閉店をさせていただきますが、近隣にございますすかいらーくグループのお店にお越しいただけますと大変嬉しく思います。これからもお客様に喜んでいただけるお店づくりに励んでまいります」とコメントしている。",
        "newsTime": "Thu, 28 Dec 2023 10:55:43 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a8f880d2c9878e32c533a355a192b2447c1df3d4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000121-it_nlab-000-1-view.jpg?pri=l&w=450&h=102&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "おっ、日産『GT-R』がR34 GT-R に変身？ カーボンボディで…世界限定36台(レスポンス)",
        "newsContent": "Artisan Vehicle Designは、日産『GT-R』をR34型『スカイラインGT-R』風にカスタマイズし、2024年に世界限定36台を販売する。 写真：Artisan GT-R きっかけは、Artisan Vehicle Designのデザイナーのロマン・ミヤ氏のアイデアだ。「もしも現代のGT-Rと、過去のスカイラインGT-Rの両方に後継車があるとしたら、どのようなデザインになるか」という疑問から始まった。彼は、過去のスカイラインGT-Rが、ファンの間で愛される理由となった時代を超越したデザインキューを、R35型GT-Rをベースに復活させようと考えた。 Artisan GT-Rは、現行GT-Rのボディパネル全体を、カーボンファイバー製に変更。そのデザインには、R34型スカイラインGT-Rのモチーフを取り入れた。横に長いヘッドライトや、丸型4連テールランプの下にバンパーの段差を設けたデザインが、R34スカイラインGT-Rのように見える要因だろう。 Artisan GT-Rには、「トラックパッケージ」と「アルティメートパッケージ」の2種類が用意される。ボディカラーでは、R33型スカイラインGT-Rに初めて設定され、R34型にも受け継がれた「ミッドナイトパープル」が選択できる。 Artisan GT-Rの製造は、ドイツ・ハノーバーで行われる。顧客は、既存の日産GT-RのR35モデルを持ち込むか、欧州で車両を調達することができる。Artisan Vehicle Designが車両の調達を支援することも可能、としている。",
        "newsTime": "Thu, 28 Dec 2023 10:45:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/438410b3bcf68903f67e1380c65aaf8a02407ed5?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000026-rps-000-1-view.jpg?pri=l&w=450&h=218&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "マイクロストラテジー株は26%割高──アナリスト「利益確定することを勧める」(CoinDesk JAPAN)",
        "newsContent": "今年343％の急騰を遂げたビジネス・インテリジェンス企業マイクロストラテジー（MicroStrategy）の株価が次にどうなるのか気になる投資家は、2023年のBTC上昇を予測したマーカス・ティーレン（Markus Thielen）氏率いる10x Researchの見解を参考にするといいかもしれない。 10x Researchの最新の調査報告によると、マイクロストラテジーの株価は26％割高のようだ。この結論は同社の回帰モデルに基づいており、従属変数であるマイクロストラテジーの株価と独立変数であるビットコイン（BTC）のスポット価格の関係を研究している。 「回帰モデルが示すように、マイクロストラテジーは26%割高であり、現在のビットコイン価格に基づくと20%のダウンサイドがある。利益を確定する時が来たようだ」。 ビットコインを保有するマイクロストラテジーの株価は今年4倍以上に上昇し、12月27日には25カ月ぶりの高値となる673ドルに達し、2023年に最もパフォーマンスの良かった暗号資産（仮想通貨）関連銘柄のひとつになった。ナスダック上場の同社は、3年前に予備資産として暗号資産の蓄積を開始し、本稿執筆時点で18万9150BTCを保有している。時価総額トップの暗号資産のビットコインは今年160%上昇したが、主にスポット上場投資信託（ETF）のシナリオを背景に今四半期だけで60%急騰した。 ビットコインに対するマイクロストラテジーやコインベース（Coinbase）株のような暗号資産関連銘柄のパフォーマンスは、しばしば暗号資産に対する機関投資家の関心の代用として注目される。これらの上場商品は、市場参加者が暗号資産を所有することなく、エクスポージャーを得ることを可能にするからだ。 このチャートの緑の上向き傾斜線は、散布図上のポイントの中央を通るように引かれており、線の上下にほぼ同数のポイントがある。 線が上方傾斜しているということは、ビットコイン価格とマイクロストラテジーの株価の間に正の関係があることを示している。言い換えれば、BTCが上昇するとマイクロストラテジーの株価も上昇するということだ。R²（R二乗または決定係数）が0.8232ということは、マイクロストラテジーの変動の80％がBTCの価格の変動で説明できることを示している。 分析によると、28日のマイクロストラテジーの終値は673ドルで、ビットコインの市場相場約4万3000ドルに対して20％過大評価されている。 10x Researchによると、いくつかの暗号資産関連銘柄は、ビットコイン価格に基づく公正価値に近い価格で取引されている。 「利益を確定し、ロングポジションをカットすることをお勧めする。ハイブ・デジタル・テクノロジーズ（Hive Digital Technologies）、Hut 8、Galaxy Digital（ギャラクシー・デジタル）はまだ価値を提供しているが、これらの銘柄で大きな利益が出ているだろう」と10x Researchは述べている。 ｜翻訳：CoinDesk JAPAN｜編集：井上俊彦｜画像：10x Research｜原文：Stock of Bitcoin's Biggest Public Holder is Overvalued by 26%, Analyst Who Predicted BTC Rally Says",
        "newsTime": "Thu, 28 Dec 2023 10:40:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6a79bb577cb585a49c0f08f48645f6aff174f3df?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00234229-coindesk-000-1-view.png?pri=l&w=450&h=208&fmt=jpeg&q=85&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "ブリヂストンが東京オートサロン2024に出展「SUPER GT2013 GT500クラス」シリーズチャンピオン車両も展示(くるまのニュース)",
        "newsContent": "　ブリヂストンは2023年12月26日、幕張メッセ（千葉市）で2024年1月12日から14日まで開催される世界最大級のカスタムカーイベント「TOKYO AUTO SALON 2024（東京オートサロン2024）」に出展すると発表しました。 【画像】ブリヂストンの商品設計基盤技術「ENLITEN」を搭載したタイヤを見る 　ブリヂストンは、2023年にモータースポーツ活動開始から60周年を迎えたことを機に、モータースポーツに懸ける情熱を再確認し、サステナブルなグローバルモータースポーツ活動へ進化させる決意を\"Passion to Turn the World（世界を変えていく情熱）\"という新たなメッセージに込めて表現していると言います。 　その世界観をデザインした今回のブースでは、スポーツタイヤブランド「POTENZA」や商品設計基盤技術「ENLITEN」を搭載したプレミアムタイヤの「断トツ性能」、さらにサステナブルなグローバルモータースポーツに向けた同社の取り組みを紹介するとしています。 　ブース内の主な展示として、スポーツタイヤブランド「POTENZA」の商品ラインナップ、スポーツ車両向けプレミアムホイール「POTENZA」「Prodrive」、「POTENZA RE-71RS」を装着したPOTENZA開発車両「ニッサン スカイラインGT-R BNR34型」、「POTENZA SPORT」を装着したPOTENZA純正装着車両「ランボルギーニ ウラカン STO」、「POTENZA RACING TIRE」を装着したSUPER GT2013 GT500クラス シリーズチャンピオン車両である「ZENT CERUMO SC430」、「POTENZA RE-12D」を装着したスーパー耐久シリーズ2023　ST-Qクラス参戦車両「ORC ROOKIE GR86 CNF concept」、世界最高峰のソーラーカーレース「2023 Bridgestone World Solar Challenge（BWSC）」で初投入された「ENLITEN」技術搭載タイヤが展示されます。 　また、国内市販用乗用車向けタイヤとして「ENLITEN」を初搭載し、ブリヂストンのモノづくり基盤技術「BCMA（Bridgestone Commonality Modularity Architecture）」を採用した乗用車用プレミアムブランドタイヤ「REGNO GR-XIII」（2024年2月発売）を展示予定としています。 　さらに、ブース内のステージでは「POTENZA」開発ドライバー、「SUPER GT」「スーパー耐久」の参戦ドライバーなど多くのゲストを招き、「走るわくわく」をテーマにモータースポーツの楽しみやタイヤ開発の未来を伝えるトークショーを開催予定。そのほか、eモータースポーツの体験型プログラム「Bridgestone eMotorsport Institute（ブリヂストン イーモータースポーツ インスティテュート）」の体験コーナーを設置するとのことです。 　同社は「『断トツ商品』とサステナブルなグローバルモータースポーツ活動を通じて、企業コミットメント『Bridgestone E8 Commitment』で掲げる『Emotion 心動かすモビリティ体験を支えること』にコミットし、多くの仲間たちと一緒に楽しみ、感動から共感、持続可能な未来のための共創へつなげていきます」とコメントしています。 　※　※　※ 「東京オートサロン2024」は、2024年1月12日～14日に幕張メッセ（千葉市）で開催。ブリヂストンブースの場所は、西ホール3です。",
        "newsTime": "Thu, 28 Dec 2023 10:40:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5dbb97c2c56cbfbe54a6f23972a14845ef0b183a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00727991-kurumans-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "高額介護サービス費の支給とは？介護の専門用語を解説(LIMO)",
        "newsContent": "介護に関する用語は複雑で専門的なものも多く、初心者の方にとっては戸惑いもあるかもしれません。 この記事の写真を見る そこでLIMO編集部では、初心者の方に向けて、理解しておくべき専門用語に焦点を当て、その意味や使い方をわかりやすく解説していきます。 基本的な概念や用語をマスターして、介護に対する理解を深めていきましょう。 ※編集部注:外部配信先では図表などの画像を全部閲覧できない場合があります。その際はLIMO内でご確認ください。 介護保険では、1か月間に利用したサービスについて、自己負担の合計額（同じ世帯に複数の利用者がいる場合には、世帯合計額）が負担上限額を超えたときは、超えた分が「高額介護サービス費」として後から支給されます。 こうがくかいごさーびすひのしきゅう 介護保険の利用者が、特定のサービスを利用することで月額負担が上限を越えました。その差額が高額介護サービス費として後に支給されました。 今回紹介した言葉について、理解が進みましたでしょうか。 介護のことは、初めて触れる方にとっては難しいこともあるかもしれませんが、基本的な用語を理解することが介護のことを知っていく第一歩となります。 今回の記事が、皆さんの知識を着実に積み上げる手助けとなっていれば幸いです。",
        "newsTime": "Thu, 28 Dec 2023 10:37:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6a2e969c0b7ffdbc903d6c783d435c3506b56f84?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00050803-toushin-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 20,
        "newsTitle": "国会議員「月250万円」と多額の手当を受給し…暗黒すぎる「政治とカネ」の流れ(THE GOLD ONLINE（ゴールドオンライン）)",
        "newsContent": "高い歳費と調査研究広報滞在費に加え、さまざまな手当を支給されている国会議員。何にそんなにもお金を使っているのか…?　「政治とカネ」問題で政界が揺れ動いています。 【早見表】年金に頼らず「夫婦で100歳まで生きる」ための貯蓄額 田中眞紀子元外務大臣が会見にて「政治とカネ」の問題について語り、話題を呼んでいます。 まず国会議員の歳費は、月129万4,000円（各議院の議長は217万円、副議長は158万4,000円）。加えて「調査研究広報滞在費」として月100万円が支給されます。あわせて月250万円ほど。 田中氏の在任中には「調査研究広報滞在費」ではなく「文書通信交通滞在費」として月20万円が支給されていましたが、目まぐるしい速度で額が上がっていることがわかります。 役職についていれば「役職手当」も加算され、田中氏の大臣在任中は「月30万円」であったとのこと。今はもっと増えているのでは?と語りました。 さらに自民党時代、夏と冬には「氷代」「もち代」を渡されていたとも明言します。これは自民党の各派閥から所属議員に資金を配るもので、派閥の結束を高める意図があります。 それだけではなく、大臣が外遊する際には「官邸機密費」から100万円を渡すと提案されたとのこと。「官邸機密費」ももちろん税金です。田中氏はこれを受け取らなかったと述べましたが、とにかく多額の「カネ」が政治家に使われていることが改めて明らかになりました。 なぜこんなにもお金が使われるのか?　「政治にはカネがかかるから」とする評論家の意見を、田中氏は一刀両断しました。 自民党内では各派閥での前述の「氷代」「もち代」と言った支出、飲食代、野党対策にお金がかかっていると解説。 もっとも問題であるとしたのは、個人の議員から地方議員にお金が流れていっているという事実でした。地方議員へのお金の流れは度々取り沙汰され、「買収ではないか?」と批判の声も挙がりますが、常態化しているのが実態のようです。 今月に入り、自民党の主要5派閥が「政治とカネ」問題で告発され、政治資金パーティーを巡る裏金疑惑も取り沙汰され、政界に波乱が起きています。東京地検特捜部は100人規模の異例といえる態勢で捜査を進めており、27日には国会議員会館にまで家宅捜索が入りました。 1人あたりの名目GDP（2022年）が、イタリアに抜かれG7最下位となった日本。経済の停滞に加え、現政権への政治的な不満も大きく、社会に閉塞感があるなかでこうした問題が起こり、国民の怒りはとまりません。",
        "newsTime": "Thu, 28 Dec 2023 11:48:52 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/122d37915dafe9a3f8cbcb1e23cc31a7370d927e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00057053-gonline-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    }
]