[
    {
        "newsTitle": "万博国費、最大1647億円に　政府試算、追加も検討(共同通信)",
        "newsContent": "　2025年大阪・関西万博にかかる国費の総額を巡り、政府は最大で計1647億円と試算していることが16日、関係者への取材で分かった。今後、イベントを盛り上げるための広報費用なども追加を検討している。自見英子万博相が19日に公表する方向で調整している。 　内訳は既に判明している会場整備費の国の負担分が783億円、パビリオン「日本館」の建設費用などの国負担が837億円、万博誘致などにかかった費用が27億円としている。 　関連費用の全体像も試算した。国や自治体、民間などのインフラ整備事業などで約9兆7千億円、「空飛ぶクルマ」など万博で計画されている実証事業に約3兆4千億円とした。",
        "newsTime": "Sat, 16 Dec 2023 12:17:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/38d12f36203cbac34407bd7dd11c9cb4402b8a1e?source=rss"
    },
    {
        "newsTitle": "坂元真澄（スタイリスト／編集者）「珠洲・Gallery 舟あそび」──陶工・篠原敬を訪ねる。特集：車とともに旅に出よう。(GQ JAPAN)",
        "newsContent": "旅の季節がやってきた。西へ東へ、国境さえも越えて、車はどこまでも私たちを運んでくれる。かつて、若きジェントルマンは未知なる世界へ、見知らぬものと出会い、自身を高めるために旅に出た。『GQ JAPAN』はこの秋、瀬戸内、能登、函館、そしてソウルへと学びの旅を提案する。車を相棒に、グランドツーリングへと出かけよう。能登をスタイリストの坂本真澄と巡る。 【写真を見る】舟あそびの様子をチェック！ 雑誌作りに加えて、坂元が石川県への移住を決断した理由に作陶があった。そこで出会ったのが、幻の古陶、珠洲焼。 「漆など工芸に歴史のある能登においても、珠洲焼はかなりマニアックです。そもそも大昔に一度途絶えたものですから。椋れたような黒を基調とした色味やディテー ルにヘリテージ的ロマンを感じるんです。珠洲焼はミステリアス過ぎているのか、瀬戸、信楽、越前、常滑、丹波、備前と日本の6大古窯に入っていないのですが、自分にとっては珠洲焼を加えて、7大古窯で、作陶のインスピレーションの素になっています」 作陶について絶賛調査中の坂元にあって、珠洲焼の興味は尽きない。そこで、ここ珠洲で30年、珠洲焼の大道ともいえるアティチュードで、気品のある作品を作り続ける篠原敬を訪ねた。まずは珠洲焼の魅力について伺うと。 「フォルムと色です。小さな底からふっと立ち上がるような美しいさま、そして、黒といってもやさしい黒。そこには大陸を感じさせるおおらかさがあります。日本海に突き出た能登半島の最先端の珠洲、そこは歴史の最先端をいっていたんじゃないかと」 珠洲焼が醸し出すやさしい灰黒色は陶芸の中でも異色の色彩だ。強還元といって、極端に酸欠状態にすることで土の鉄分を焼いて黒く発色させる。鉄がとても高価な時代だからこそ、求められた色だったのでは、とも言われている。 篠原は今年5月の奥能登地震で窯を失い、新しい窯を建設中だ。現在最終段階で、もうすぐ完成予定だという。作りたい作品で窯の形は変わると言われるほど、陶芸家にとって窯の存在は大きいと聞く。作陶を本格的に始めた坂元にとって、窯造りは現在のところ最大の関心事で、できれば自分の窯を持ちたいと考えるものの、調べれば調べるほどその奥は深いと。 「陶芸家の作品の一部とも言われる“窯を築く”という過程に立ち会えるのは貴重ですよね」と、坂元。細かく窯造りの現場を観察し、マニアックな質問を終始、篠原に浴びせていた。 ■Gallery 舟あそび 珠洲の美しい自然にふさわしいものを集めたギャラリー空間。篠原の作品も多数展示。そのほか金継ぎ教室などのワークショップも開催。 住：石川県珠洲市若山町出田 41-2 TEL：0768-82-3960 ※企画展以外の来店は事前連絡を。 URL：https://f-asobi.com ■坂元真澄（さかもとますみ） 祐真朋樹に師事し、2001年独立。雑誌、広告、東京コレクションなどを手掛けるほか、雑誌『大勉強』の編集長としても活躍。2021年から活動の拠点を東京から石川県に移す。",
        "newsTime": "Sat, 16 Dec 2023 12:11:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cf339f9b389ca0df50ff6ccfca39f2ea2710d1ba?source=rss"
    },
    {
        "newsTitle": "日産R32「スカイラインGT-R」が新車同然にリフレッシュ！ トップシークレットの「第2世代GT-R再生プログラム」が本気すぎでした(Auto Messe Web)",
        "newsContent": "2023年10月29日（日）に富士スピードウェイを舞台に開催された、「R’s Meeting 2023 in 富士スピードウェイ」。日産の「スカイラインGT-R」および「GT-R」専門誌である『GT-R Magazine』プレゼンツとなるこのGT-Rファンのためのイベントに、日産自動車やGT-Rのチューニングをプロデュースするチューニングメーカーなど92小間ものブースが出展した。その中から、気になるブースやアイテムを紹介しよう。 【画像】外装は「VR32 GT-R」と同様の仕上げ！ カッコいいトップシークレットの「R32 GT-R」を見る（10枚） GT-Rをはじめとして世界的なチューナーとして知られるスモーキー永田氏が率いるトップシークレット。もちろんR’s Meetingにもブースを出展し、複数台ディスプレイされたR35 GT-Rに注目が集まっていたが、その中に1台のBNR32 スカイラインGT-Rの姿が。とくにスペックボードなどのアナウンスもされていなかったこの白いR32 GT-R、じつはこれ、スモーキー永田氏が進めている「第2世代GT-R再生プログラム」によって生まれ変わった1台なのだ。 ベースとなっているのは、R32 GT-Rの最終型。このクルマに限ったことではなく、「第2世代GT-R再生プログラム」ではベースモデルを一度ストリップしたうえで、トップシークレット流のフルレストアともいえる作業が加えられ再生されている。 例えばボディ関連では、錆で劣化している箇所は周辺のパネルなどをカットしたうえでパネルの張り替えを行い、ボルトホールに浮いた錆などもサンドブラスターで錆を落とし防錆処理を行っているという。さまざまな作業により劣化を取り除いたボディは、車両の状態によって異なるが、さらにこれまで培ったノウハウを活かしスポット増しなどで補強作業が加えられていくことになるのだ。 ディスプレイされていた現車では再生されたボディをホワイトパールで全塗装。アーム類はNISMOの強化品に変更され、車高調をHKSのHIPERMAX MAX IV SPに、ブレーキはフロントをProject µ、リアをGReddyのキャリパーに変更したうえでゴールドにリペイント。ホイールはOZレーシングのチャレンジHLT、タイヤはポテンザRE-71Rという組み合わせとなっている。 その他ボディの仕様は、TOP SECRET G-FORCEフロントリップスポイラー、フロントディフューザー、リアディフューザーPRO、フェンダーワイド加工など同社の「VR32 GT-R」と同様のパッケージだ。",
        "newsTime": "Sat, 16 Dec 2023 12:10:46 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/87fa6333295faedd786a31e9299b22d578054705?source=rss"
    },
    {
        "newsTitle": "オークションは争奪戦？ 「Gショック」史上最高額は間違いなし!? 世界にただひとつのフルゴールドモデルの価値とは(VAGUE)",
        "newsContent": "　カシオの腕時計G-SHOCKは発売当初の売れ行きは難航しましたが、アメリカでアイスホッケーのパック代わりにG-SHOCKを使用したCMがヒットし、世界中の著名人からの支持を得ることで多くの人を魅了してきました。 【画像】圧倒的なカッコよさ！ フルゴールドに包まれた世界に一本のG-SHOCKを写真で見る（11枚） 　そのG-SHOCKも2023年で誕生40周年を迎えるということで、世界各地で記念イベントがおこなわれています。 　東京・六本木でのイベントでは音楽ユニット「TM NETWORK」を招待して音楽イベントを開催し、大いに盛り上がりました。　 　 　また、アメリカ・ニューヨークで開催された「G-SHOCK 40周年記念イベント ショック・ザ・ワールド ニューヨーク2023」では、過去モデルの集大成ともいえる「G-D001」が公開されて、大きな話題となりました。 　世界で1本のみの販売となるG-D001は、前身「G-D5000-9JR」の後継モデルとして10年ぶりに誕生したドリームプロジェクトモデル第2弾です。 　G-D5000-9JR同様、全身ゴールドで身を固めたG-D001は、ケースやベゼル、バンドに18kイエローゴールドを採用し、記念モデルに恥じない外装となっています。 　デザインに関しては長年培ってきた技術に加えて、最新AIを導入することで、G‐SHOCKに求められる耐衝撃性の確保だけでなく、かつてない重厚さと美しさの演出を可能にしました。 　また、フェイス部分は内部のメカニズムがみえるスケルトン仕様で、高級感あふれる造りです。 　デザインだけでなく製法にも従来のG-SHOCKにはないロウで原型を作る「ロストワックス鋳造」を採用することで、寸法精度の高い形状のベゼルとブレスが作成可能となっています。 　 　それ以外のトップベゼルやボタンのひとつに至るまで、パーツごとに職人が研磨をおこなうこだわりようです。 　時計の心臓部であるムーブメントも最高峰の技術を導入していて、メタル製のメインプレートとシリコン製の歯車、ルビーの軸受を使用したアナログ式を採用。 　これに世界6局ある標準電波に高感度受信し、時刻を自動修正するマルチバンド6とガリウム化合物を発電層としたソーラーセルを採用することで、常に機能を安定駆動させています。 　なお、ソーラーセルはスケルトン化されたフェイス部分のデザインの美しさを損なわないように日付表示のわずかな隙間に差し込む光で発電可能となっています。",
        "newsTime": "Sat, 16 Dec 2023 12:10:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/10a1696f7ce4ca7d596b7eea58253f04834bf19f?source=rss"
    },
    {
        "newsTitle": "大阪万博の国費の総額、最大1647億円(共同通信)",
        "newsContent": "　2025年大阪・関西万博にかかる国費の総額を巡り、政府は最大で計1647億円と試算していることが16日、関係者への取材で分かった。自見英子万博相が19日に公表する方向で調整している。",
        "newsTime": "Sat, 16 Dec 2023 12:01:43 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e72a8a6eee2750ec1f7bb7db6a3c6b0ad3ec9c19?source=rss"
    },
    {
        "newsTitle": "偽情報対策など25項目検証　AI開発点検リスト判明(共同通信)",
        "newsContent": "　政府が人工知能（AI）開発に携わる企業や団体に点検を求めるチェックリストの概要が16日、分かった。AI開発時に偽情報対策を実施し、差別や偏見を拡散するリスクを検証するなど計25項目程度を列挙。政府が年内に固めるAIガイドライン（指針）の最終案に盛り込む。 　AI開発企業や団体はリストに沿って自ら課題を洗い出し、順守状況を定期的に確認する。AI指針が掲げる「人間中心」「公平性」など10の原則の実効性を確保。AIが国民の権利を侵害したり、社会を混乱させたりする危険を抑制する。 　生成AIはインターネットの膨大な文章や画像などのデータを学習し、利用者の指示に基づいて文章や画像を生成している。AIの学習データに人種や性別、職業などに関する偏見や差別が表れていないかどうかを点検し、差別的な文章を作成したり偏見に基づいて融資や採用の判断をしたりすることを防ぐよう求める。 　イラストレーターや作家らクリエーターの著作権や知的財産権を適切に保護する措置の実施も要請する。",
        "newsTime": "Sat, 16 Dec 2023 12:00:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/eaf89cc24c7a1b3855b841493def9f68f86d5aa2?source=rss"
    },
    {
        "newsTitle": "そば屋の「白いカレーうどん」が客を呼ぶ看板メニューに(日本食糧新聞)",
        "newsContent": "そば屋のカレーうどんはうまい。和風だしが、カレーのスパイス感を日本人の味覚に合うように調整してくれるからだろうか。劇的オリジナリティーで、カレーうどんをそば屋の看板メニューに格上げしたのが、「酒彩蕎麦　初代」の「初代の白いカレーうどん」だ。 開業後、間もなく、看板メニューを考案することになったとき、カレーうどんが候補に挙がった。だが、見慣れたカレーうどんでは面白みに欠ける。 「当時は“インスタ映え”とか“バズる”という言葉がはやりだしたころで、メニューをヒットさせるには見た目が重要だということになりました」と話すのは齋藤裕一店主。さらに「カレーライスのルウにはジャガイモが入っていますが、ジャガイモのゴロゴロした食感が邪魔になるので、カレーうどんには入れません。カレーうどんに合うジャガイモの加え方はないかと考えて、思いついたのがジャガイモをムース状にすることでした」。 ゆでて裏ごししたジャガイモに少量の生クリームとそばに使用するだしを加えたものを、エスプーマを使ってカレーうどんの表面を覆う。テーブルに運ばれた瞬間、「カレーうどんは黄色いもの」という既成概念が覆され、スマホのシャッターを切らずにはいられない。 「初代の白いカレーうどん」の画像が、SNSで瞬く間に拡散し、TVや雑誌などメディアの取材が殺到した。それを見て、また来店者が増えるというプラスの連鎖に。 狙い通りにヒットしたが、メニュー開発には約1年の時間を要した。ジャガイモをムース状にするアイデアのほか、15種類以上のスパイスと5種類のブーケガルニでカレースープに風味を加えたり、長時間煮込んだ和牛を具材にするなどの工夫を凝らした。 来店者の6～7割が注文するというメニューはビジュアルも味も、すべてにおいて完成度が高いといえるだろう。 ●愛用食材・資材「ピンクペッパー」　甘利香辛食品（京都市伏見区）黒コショウとは異なり辛味が穏やかでスッとした香りが特徴。「『初代の白いカレーうどん』の辛さは普通と辛口があり、普通は黒コショウを、辛口は黒コショウとピンクペッパーを仕上げに振ります。鮮やかな色が映えますね」と齋藤店主。規格＝80g ●店舗情報「酒彩蕎麦　初代」所在地＝東京都渋谷区恵比寿南1-1-10 サウスコラム小林1階/開業＝2010年/坪数・席数＝35坪・37席/営業時間＝午前11時30分～午後11時/平均客単価＝2000円/1日平均集客数＝150～200人",
        "newsTime": "Sat, 16 Dec 2023 11:53:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ebeb1b357c888019cff2b7a2441dd8c64e8e5638?source=rss"
    },
    {
        "newsTitle": "「投資をしないこと」がリスクになる時代の、リスクとの正しい向き合い方(OneNews)",
        "newsContent": "新興国の経済成長、バブル崩壊以来の円安、じわじわと家計を圧迫する物価上昇……。以前より日本円をただ貯金しているだけでは、その価値は減少してしまうことが叫ばれてきたが、近年はそれをありありと実感できる状況となっている。いま、「投資をしないリスク」と「投資によるリスク」についてどのように考えていくべきだろうか。米国株専門の投資系YouTuberであるロジャーパパさんに、リスクに対する考え方を伺った。 投資系YouTuber・ロジャーパパの「相場の格言から学ぶ株式投資」 ■平和ゆえに「リスクを取らずとも生きていける」と思ってしまう 私の愛読書なのですが、堀古英司さんの『リスクを取らないリスク』(クロスメディア・パブリッシング刊)という書籍をベースに、「投資とリスク」について考えていきたいと思います。 この本は「適正なリスクの取り方」について、投資や金融のビギナーでもわかりやすく説明してくれる本です。著者の堀古さんは、日本のメガバンクを退社後、30代前半でニューヨーク大学のMBAを取得し、自身のヘッジファンド「ホリコ・キャピタル・マネジメント」を立ち上げて経営者兼ファンドマネージャーとして活躍されています。 テレビ東京の「Newsモーニングサテライト」で株式の解説をよくされているのですが、ポジショントークを展開することなく、一般の人にもわかりやすい言葉で、金融や株式投資を解説しています。 その背景には、堀古さんの「正しい金融知識を身につければ、誰でも資産形成を実現できる」という考え方があり、「日本人の金融リテラシーを高めたい」という思いがあるのです。投資ビギナーの人はもちろん、ベテランの人にもおすすめしたい一冊です。 では、この『リスクを取らないリスク』から、「格言」とは少し違うかもしれませんが印象的なフレーズを紹介します。 「日本の人があまり理解していない、又は理解を避けている世界標準のルールがある。それは、リスクを取った人にもご褒美を与えるという事実だ」 ――『リスクを取らないリスク』 堀古英司 人間は、鋭い爪も牙もない、基本的に弱い生き物です。頭脳を武器に生きる生物ですから、リスクに対して敏感で、回避するようにできています。 それでも、日常的にリスクに晒されるハードな環境に生きていれば、「リスクを回避することが逆に危険になる」「あえてリスクを取って活路を得る」といった判断をする機会もあるでしょう。しかし、そういった仕事でもしていない限り、普段の生活のなかで強いリスクを感じることはあまりないはずです。それほどに、日本は安全で平和であり、これから先も無事に生きていけそうに思えてしまいます。 ですが、国際情勢はどんどん変化し、日本より高い成長率で世界経済はふくらんでいます。自分の資産を日本円で貯金して持っているだけでは、日本経済の成長が鈍化しているため価値が高まっていきません。むしろ、インフレや増税によって減少するばかりです。20年後に、自分たちが想定していたよりも価値の低い資産しか残らず、途方に暮れる可能性があるわけです。 ですから、資産形成しないことはもちろん、ただ貯金することも含め、「なにもしないこと自体がリスク」になる時代なのです。 ■低い投資リテラシーの原因は「ローリターン」への失望 「なにもしないことがリスク」ではあるのですが、リスクに対して鈍感であると、簡単な煽りにだまされて不利なリスクテイクをしてしまいがちです。「このチャンスに乗らないと損！」といわれると、急に損(リスク)を恐れて判断を誤るのです。特に、投資の世界では、こういった煽りは多いと思います。 『リスクを取らないリスク』では、「リスクを取るなら、それと同等のリターンを得よう」と伝えています。つまりリスクテイクをするなら「ローリスク・ローリターン」か「ハイリスク・ハイリターン」であるべきであって、「ローリスク・ハイリターン」なんてあり得ないということです。 そんなものがあったら、世界中の人が投資をしようと殺到するでしょう。でも、そんな話は聞きませんし、隠されてもいません。つまり、「ない」のです。だから、逆にノーリスクやローリスクでハイリターンを謳うものがあれば、それはほぼ間違いなく詐欺です。それでも、ローリスク・ハイリターンの甘美な響きにみんな踊らされてしまうので、ポンジ・スキーム(※)のような古めかしい詐欺が、いまなお成功します。「リスクとリターンは、つねに同等」と意識すれば、こうした詐欺に引っかかることはないはずです。 ※ポンジ・スキーム……運用益を配当するといって出資金を募り、実際には運用せずに出資金を配当金として払いながら出資金を集め続ける詐欺。破綻を前提とし、スキームが回らなくなった時点で詐欺師は巨額のお金を持って逃げる。 また、それとは逆に「ハイリスク・ローリターン」な投資商品をつかまないことも大切です。残念ながら、ハイリスク・ローリターンは詐欺ではなく合法であり、それこそ駅前の銀行でも投資商品として売っています。 投資信託を呼びかける銀行が、みなさんを騙そうとしているわけではありません。ただ、手数料が非常に高額であるケースが多く、それに見合ったリターンではないため、結果としてハイリスク・ローリターンになってしまうのです。メガバンクの信用と安心感から、古くから投資リテラシーの低い高齢者を中心に需要があるのですが、実際にそれで「儲かった」という人は、あまりいないでしょう。 仮に儲かっていたら、みなさんのおじいちゃんやおばあちゃんも「必ず投資をしなさい」と家族に教えるでしょう。しかし、ハイリスク・ローリターンでたいして儲からないから、すすめないのです。ここが、日本の投資リテラシーが育まれなかった原因のひとつであると思います。一方、アメリカでは、月々5万円をS&P500のインデックスファンドに30年間投資して、1億円近い資産を築くようなご年配が意外と身近にいたりするので、彼ら彼女らの成功を見て、若い人たちも投資リテラシーを高めようとするのです。 近頃は、2024年の新NISA制度のスタートもあり、それまで投資に関心がなかった人も、投資をはじめる契機となっています。NISAでは金融庁が定める条件をクリアした投資信託が対象となるため、詐欺まがいのものをつかまされることはありませんが、リスクとリターンについて学び、投資リテラシーを高めることで、よりよい投資判断ができるはずです。その意味でも、この『リスクを取らないリスク』はおすすめしたい一冊なのです。 ■「リスクプレミアム」で、適正なリスクとリターンを見定めよう 『リスクを取らないリスク』では、「リスクプレミアム(※)」という概念にも言及しています。 ※リスクプレミアム……リスクのある投資資産の期待収益率から、リスクのない投資資産の収益率を引いた差分のこと。 どんなものであれ、株式投資にはリスクがあります。個別銘柄株なら、企業が潰れてしまえば株の資産価値はゼロになります。インデックス投資は価値がゼロになることはありませんが、値下がりするリスクはあります。 一方、リスクのない投資は存在します。それは国債です。国債は「10年債」であれば10年後に約束通りのリターンが保証されます。経済事情によってあとから増減することもなく、先進国であれば国家が潰れる心配もほとんどありませんから、必ず履行されるのでノーリスクなのです。 ということは、リスクをとって株式投資をするのなら、リスクのない国債より高いリターンが得られないとおかしいですよね？　この「あるべきリターンの差分」がリスクプレミアムです。 米国株の投資でいえば、例えば米国債の利回りが10年債で3％なら、手数料を差し引いたうえで、それ以下のリターンしか期待できないインデックスファンドやETFは意味がありません。仮に8％のリターンが期待できる投資商品なら、国債の3％を差し引いて、5％のリスクプレミアムがある商品だと考えることができます。 このリスクプレミアムが正しく得られるかどうかで、買うべき投資資産を考えれば、ハイリスク・ローリターンをつかむことなく、適切なリスクテイクができます。 具体的な例を挙げれば、S&P500のインデックス投資なら、安定して5％程度の利回りが期待できます。100年にわたってアメリカ経済が成長し続けてきたことを踏まえれば、リスクプレミアムの収益が得られる期待は大きい商品です。 ただし、2023年11月25日現在、米国債の利回りは10年債で4.47％と、この10年でもっとも高い利回りになっているため、S＆P500を含む多くの投資商品でリスクプレミアムは低い状態です。 もちろん、個別銘柄株や高配当ETF、新興国株など、よりハイリスク・ハイリターンな投資を行えば、高いリスクプレミアムを期待できます。でも、そこで考えなければいけないのは、「ハイリスクな投資で成功する根拠が、自分にはあるのか？」ということです。 ハイリスク・ハイリターンで正しい選択をするには、知識と経験が求められます。失敗したと思えば早々に損切りをしないといけませんが、そのための情報収集や検討をする時間と労力、判断力があるでしょうか？　参考として、機関投資家でさえ8割がS&P500の利回りを超えられないというデータもあります。 それだけの知識と労力を持ち合わせないのであれば、おとなしくS&P500のインデックス投資を行うか、あるいは株式投資より国債を買うほうが正しい選択といえます。ただ株式投資がしたいだけで、ハイリスク・ハイリターンな投資を行うのなら、少なくとも勉強代として失敗しても痛くない少額でとどめておくほうが賢明でしょう。つねに冷静に、リスクに見合う投資判断を行っていきましょう。 構成＝岩川悟(合同会社スリップストリーム)、取材・文＝吉田大悟",
        "newsTime": "Sat, 16 Dec 2023 11:30:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9a0829aabe0a279fbfb9fbc9d51207202a284e6f?source=rss"
    },
    {
        "newsTitle": "「節約の努力では追いつかない」。物価高と円安のダブルパンチから家計をどう守る？FPが解説(ハフポスト日本版)",
        "newsContent": "物価高に円安も相まって、日常生活を送るなかでも感じる家計の負担増。物価の伸びほどに、賃金の増えていないと感じる人も多いのではないでしょうか。 【わかりやすい表】家計の負担はこれくらい増える（年収別） 家計を守っていくにはどうしたらいいか、ファイナンシャルプランナーの高山一恵さんに話を聞きました。 高山さんに解説してもらう前に、実際にどれほど家計への負担が増えているのか見てみましょう。みずほリサーチ＆テクノロジーズが政府によるガソリンや電気・ガス代の補助などの物価高対応策を踏まえ、2023年度は前年度に比べてどれほど出費が増えるかを年収ごとに試算しています。 一番ボリュームが大きい所得層である「200万～300万円未満」を含む「300万円未満」では、食料の支出が前年度より7万4413円増えます。電気・ガス代などの補助が2万4850円ありますが、結果として家計の負担額は6万5903円も重くなります。 所得が高くなるほど、負担は大きくなります。全体平均の負担額は、10万2092円も増える計算です。 いろんな相談者に話を聞いていると、買い物に行ってこれまでは5000円で済んでいたのが今では7000円もするというようなことを耳にします。 大企業では賃金が上がっていますが、中小企業では上がっていないところも多い。大企業に勤務している人はボーナスも増えていて、円安ですけどハワイなど海外旅行に行ってらっしゃいます。格差が開いてきていると感じます。 今までは食費や日用品など何をどう節約したらいいか考えるのが一般的でした。しかし、節約の努力以上にモノの値段が上がってきている局面にあります。 そうなると、毎月必ずかかる光熱費や保険料、サブスクリプションなど固定費の見直しに着手することになります。 電気代については、家電が古い場合は買い替えるのも選択肢の一つです。省エネ家電に買い換えるとどれほど電気代が抑えられるかを調べられる「しんきゅうさん」という環境省のサイトがあります。 冷蔵庫やエアコンなど、現在使っている家電の購入年やメーカー、型番などとともに買い替えを考えている製品の情報を入れると、年間にどれくらい節電でき、電気代が抑えられるかといったデータが確認できます。 10年以上使い続けている人は買い替えのタイミングらしく、初期投資はかかりますが長期的にみれば節約につながります。 保険に入っている人は、保障内容が今の医療事情にあっているか確認してみましょう。家族で重複して入っていないか、持っているクレジットカードにはどんな傷害保険が付いているかなども見ておくといいでしょう。 サブスクは、コロナ禍にいろいろ入った人がいるのではないでしょうか。NetflixやAmazonプライムなど複数の動画配信サービスに加入している人もいますが、サブスクは1カテゴリー1つまでにするといいでしょう。 住宅ローンの借り換えも固定費の見直しとして有効になる場合があります。 住宅ローンのない賃貸の人にも試してみてほしいことがあります。ダメだと思っている人が多いかもしれませんが、大家さんに家賃の交渉をしてみることです。直接できない場合は、不動産会社を通しましょう。大家さんの状況によっては、出て行かれると困るから更新料を半額にしますなんてこともあります。ダメ元で聞いてみるといいでしょう。 ◆高山一恵さんプロフィール◆ Money＆You取締役、ファイナンシャルプランナー。2005年に女性向けFPオフィス、エフピーウーマンを設立。10年間取締役を務めた後、現職へ。女性向けWebメディア「FP Cafe」や「Mocha（モカ）」を運営。全国での講演活動、執筆・相談業務も行う。著書は『11歳から親子で考えるお金の教科書』（日経BP）、『はじめての新NISA &iDeCo』（成美堂出版）など。",
        "newsTime": "Sat, 16 Dec 2023 11:20:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8ae3d95d880fed10d119943f5041b75e559d791b?source=rss"
    },
    {
        "newsTitle": "「マクドナルドの福袋2024」数量限定販売　BRUNO (ブルーノ)と初コラボ　「ポテト加湿器」など詰め合わせて税込3000円(食品新聞)",
        "newsContent": "　日本マクドナルドは「マクドナルドの福袋 2024」（税込3000円）を数量限定発売している。 【写真】「マクドナルドの福袋 2024」に詰め合わされる「BRUNO (ブルーノ)」とコラボした「ブランケット」 　マクドナルドの公式アプリで12月19日まで抽選販売予約を行い当選すると購入できるシステムを採用し、アプリダウンロードによるファン獲得などが狙いと思われる。 　福袋は、インテリア雑貨やライフスタイル商品などで人気のブランド「BRUNO (ブルーノ)」と初のコラボレーション。 　「ポテト加湿器」「ブランケット」といった寒い季節に好適なアイテムや「マクドナルド商品無料券(最大合計・税込3430 円相当)」などを詰め合わせた。 　 　福袋 10 個に1個の割合で特別デザインの「金のマックカード 500 円分 」も入れて新年の運試しも演出。",
        "newsTime": "Sat, 16 Dec 2023 11:15:24 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/dbb16b2e833349596e371cfa9f4d6f842a23bc4e?source=rss"
    },
    {
        "newsTitle": "バーバリーのダニエル・リーによる珠玉のコレクションが本格始動！──特集：2023年秋冬のバッグと財布(GQ JAPAN)",
        "newsContent": "バーバリーのアイコンを再解釈したコレクションに注目だ。 【写真を見る】それぞれのプライスとディテールをチェック！ クリエイティブ・ディレクターに就任したダニエル・リーによるコレクションが今シーズンからいよいよスタート。ブランドのアイコンであるチェック柄を大胆にアレンジしたほか、再解釈されたエンブレムなど、クラシックさとモダンさを内包したコレクションを展開。新生バーバリーを見逃すな！ ■シールド クロスボディバッグ ブルー×ホワイトの新しいチェックパターンを採り入れたクロスボディバッグが登場。素材はナイロン製で、軽やかな印象。その名の通り「シールド（盾）」から着想を得たシェイプで、W27×H13.5×D7.5cmというコンパクトな大きさが普段使いに便利。独創的なデザインは着こなしのスパイスとしても使える。 ■ショッパー トート 今季はさまざまなカラーパレットのチェック柄が登場。発色のいいイエロー×グレーの鮮やかな新アイコンがコットンツイル素材のトートバッグに落とし込まれた。普段使いに最適なW41.5×H35.5×D16cmというサイズ感に加え、外・内側それぞれにスリップポケットを二つ備えている。メインコンパートメントのリッド部分は、スナップボタンの開閉式。 ■レザーBチェーン ウォレット W11×H10cmとミニウォレットのなかでもかなりコンパクトなサイズ！ メインコンパートメント内は、4枚分のカード収納ができる。上品なボルドーカラーが、エレガントなムードを演出する。ブランドのイニシャル「b」がモチーフの繊細なチェーンストラップは、腰回りのアクセサリーとして活用できる。 ■EKD バイフォールド コインウォレット ブルーの鮮やかな色味に加え、右下部分にエンボスした「馬上の騎士」デザインがポイントとなった、スムースカーフレザーのコインポケット付き2つ折りウォレット。内部は4枚分のカードスリットに加え、世界各国の紙幣サイズに対応した仕切り付きの紙幣入れを備えている。W11×H9.5cmというスタンダードなスケールなので、ジャケットのポケットなどにも収納できる。 ■ロール バックパック グレー×イエローで大胆に表現したチェック柄が目をひく、バックパック。素材はジャカード織のナイロン製だ。トップ部分は、くるくると巻き込んでクローズするオープントップで、開口部はナップ仕様。W28×H54×D27 cmというたっぷりの大きさに加え、外・内側ともにふたつのスリップポケットを備えるなど、収容能力も高い。 バーバリー・ジャパン TEL:0066-33-812819",
        "newsTime": "Sat, 16 Dec 2023 11:11:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0f0bff5be328c7e44b07e68864092065251674b8?source=rss"
    },
    {
        "newsTitle": "BMW新型「XM」は新たなるドライビングカー！ 長距離でわかった23インチを履いても「Mマジック」は健在でした(Auto Messe Web)",
        "newsContent": "時代に合わせてSUVスタイルで登場した、約半世紀ぶりとなるBMW M専用モデルの「XM」。現代の「ハイパフォーマンススポーツ」を日本のさまざまな道で試乗しました。大型SUV界にあって異質なフィール、その乗り心地とは？ 【画像】背の高さのデメリットは無し！ 速くてカッコいいBMW「XM」を見る（10枚） キドニーグリル、XMに極まり！　と思っていたらキドニーそのものがフェイスになったBEVの「ノイエクラッセ」まで登場するに及んで、なるほど一連のデカバナデザインは周到な準備だったかと今にして思う。 それはともかく、BMW M社の幹部によればXMの主なターゲット市場はアメリカと中国で、この2つで目標販売台数の半数を占めるらしい。中東や韓国がそれに続く。日本はその次か、次の次あたりらしい。 だからと言って何も「M1」以来となるM専用モデルをSUVにしなくても……。ドイツプレミアムブランドで高性能スポーツカーを持たない（「M8」はGTだ）M。ライバル（AMGには「GT」がある。アウディスポーツの「R8」はそろそろ終わるけど）たちのような高性能スポーツカーを見たかったのに。 その理由も件の幹部に聞けばじつにそっけない返事だった。「SUVが昔のセダンのように一般的なクルマになったから」。セダンが一般的な乗用車であった70～80年代にはクーペやスポーツカーといった背の低いクルマが憧れの的だった。付け加えて一言。「それにM3 CSLはどうだ？　限定モデルだけど……」。いや、まぁ、そうなんですけどね。 もっともXMも最初からM専用として開発されていたわけではなかった。当初は「X8」として企画されていたもので、超大型高級SUV市場におけるスペシャリティ＝クーペモデルのニーズを考えたとき、最上級モデルに人気が集中するのは必定で、だったらハナからM専用として特別感を出し高く売った方がビジネスになるという目算だ。それゆえ、パワートレインは1種類のみ。スペック違いでスタンダードとレッドレーベルの2グレード構成としている。後者はJMSで日本発表されたばかり。 この春にアメリカはアリゾナ州で乗って以来、半年ぶりにXMと対面する。さすがに日本の道路上で見るとでかい。ハナもでかけりゃ図体もでかい。異様なオーラを放っている。注目度が凄まじい。 アリゾナでは最もスポーティな仕様の22インチモデルに試乗し、その算盤を転がしているようなソリッド感あふれる乗り心地に驚いたものだったが、日本のプレスカーはさらにその上の23インチを履いている。アメリカの道では22インチより乗り心地がいいと言われていたのだが、果たして……。",
        "newsTime": "Sat, 16 Dec 2023 11:11:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1b4c8e24aba4c0656516186f406c65e23733e009?source=rss"
    },
    {
        "newsTitle": "１８日から日銀決定会合、緩和修正に米利下げ観測が影響も(産経新聞)",
        "newsContent": "日本銀行は１８、１９日に金融政策決定会合を開き、大規模金融緩和政策の修正の是非を議論する。市場では、物価高抑制のため金融引き締めを続けてきた米欧の中央銀行が来年、利下げに転じるとの見方が強まっている。米欧と日本の金利差が縮小すれば円高が急速に進む懸念があり、日銀が緩和の「出口」に踏み出す時期の判断に影響を及ぼす可能性もある。 日銀は上昇率２％の物価安定目標の実現が見通せれば、マイナス金利の解除など緩和修正に向かう方針を示している。 来年の春闘の賃上げ動向などを慎重に見極める構えだが、植田和男総裁が７日の国会で、金融政策は「年末から来年にかけて一段とチャレンジング（挑戦的）な状況になる」と発言したことで、マイナス金利の早期解除の観測が浮上している。 さらに、米連邦準備制度理事会（ＦＲＢ）が１３日の連邦公開市場委員会で政策金利の据え置きを決め、来年に３回の利下げが想定される金利水準の先行き見通しを明示。欧州中央銀行（ＥＣＢ）も１４日の理事会で金利の据え置きを決めたことで、「（米欧に）協調利下げされる前にマイナス金利を解除しないと、日銀は身動きが取りにくくなる」（三菱ＵＦＪ銀行の井野鉄兵氏）との指摘も出ている。 円高は輸入物価を押し下げる一方、輸出業種の業績悪化などが賃上げの流れに水を差しかねないためだ。 東京外国為替市場では、米利下げをにらみ円相場が一時１ドル＝１４０円台に上昇する場面もみられる中、植田総裁が１９日の会合後の記者会見で米欧の金融政策の影響にどんな見解を示すのか注目が集まる。",
        "newsTime": "Sat, 16 Dec 2023 11:00:39 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4756e0b7ef37d4fe2088af6a2227c6e158a01269?source=rss"
    },
    {
        "newsTitle": "中国へ！ ロンドンタクシーの次なる一手…新型EVミニバン登場(レスポンス)",
        "newsContent": "英国のLEVCは12月12日、新型EVミニバンの『L380』を発表した。2024年、まずは中国市場での発売を予定している。 写真：英国LEVCの新型EVミニバン『L380』 LEVC は、London Electric Vehicle Companyの略で、ロンドンタクシーを生産している会社だ。2013年には、ボルボカーズの親会社の中国ジーリー・ホールディンググループ（浙江吉利控股集団）の傘下に入った。2018年には、発電専用エンジンを搭載し、モーターで走行するレンジエクステンダーEVタクシー、『TX』を欧州で発売している。 LEVCは、室内空間を追求した新シリーズEVの第一弾として、L380を発表した。トヨタが2020年まで販売していた『エスティマ』の次期型を連想させるような、流麗なデザインが特長だ。LEVCはL380によって、タクシーメーカーからeモビリティソリューションのリーディングプロバイダーへの転換を加速させるという。 2023年初めにジーリーが発表した新しいEVプラットフォーム、「スペース・オリエンテッド・アーキテクチャー」（SOA、空間指向構造）をベースにする。L380は航続や効率、安全性、充電時間、耐久性、コネクティビティに進歩をもたらす、と自負する。 L380は2024年、まずは中国市場での発売を予定している。その他の市場でも販売する計画で、技術に関する詳細は2024年に発表する、としている。",
        "newsTime": "Sat, 16 Dec 2023 11:00:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/717aa29e34ed8fffcf3721bb4e78578b2fdebc57?source=rss"
    },
    {
        "newsTitle": "ノートはマイチェン顔で登場! セレナもエクストレイルもあり! 日産車買うなら90周年記念車だ!(ベストカーWeb)",
        "newsContent": "　ジャパンモビリティショーの日産ブースを彩った90周年記念車がいよいよ発売された。ラインナップはサクラにノート、エクストレイルなど計7車種。こいつは見逃す手はないぜ！ 【画像ギャラリー】リセールも期待できる90周年記念車をじっくり見て！(32枚) 　文/ベストカーWeb編集部、写真/日産 　12月14日、日産が創業90周年を記念するモデルを発売した。ジャパンモビリティショーでも、日産ブースにずらりと並んだ姿をご記憶の人も多いはず。 　そのラインナップだが、日産のBEVとe-Power搭載車がベースになっている。具体的には「サクラ」「リーフ」「ノート」「ノート オーラ」「セレナ」「エクストレイル」「キックス」という全7車種だ。 　この中で小さな話題はノートだ。ご存じの通りノートは12月11日にマイチェンを行ったため、記念車もマイチェンモデルがベース。新型という気分も加わって新鮮だ。 　改めて90周年記念車の特徴だが、ボディの各所に日産の電動車のイメージカラーであるカッパー(銅色)をあしらい、ダーク系のホイールとドアミラーでシャープさを強調したところだ。 　モビリティショーではガーネットレッドで車体色が統一されていたが、ボディカラー自体は赤だけでなく、さまざまな色をチョイスできる。 　いっぽうインテリアだが、シートが記念車専用シートとなる。全車ブラックを基調としている点が共通点だが、マテリアルは車種によって合皮やファブリックなど、個性にあったものが選ばれているようだ。 　なお発売時期に微妙に違いがあり、「リーフ」「セレナ」「ノート オーラ」は12月14日から、「サクラ」は12月19日から、「ノート」は2024年1月下旬から発売される。「エクストレイル」「キックス」はやや遅れ、2024年春の発表を予定しているとのことだ。 　先行発売する5台の概要は、以下の通りだ。 　●日産サクラ 90th Anniversary(ベース車:X) 　エクステリアにカッパーのルーフサイドステッカーを配し、ブラックカラーにカッパーストライプがデザインされたドアミラーを装備。専用の14インチブラックアルミホイールを装着。シートには、「90th Anniversary」専用の素材として、高い耐久性を持ちながらナッパレザーのような触感を持つ合成皮革素材「テーラーフィットTM」を採用し、包み込まれるような乗り心地を提供する。 　●日産リーフ 90th Anniversary(ベース車:40kW=XVセレクション/60kW=e+X) 　フロントバンパーにカッパーのフィニッシャーを配し、ブラックカラーにカッパーストライプがデザインされたドアミラー、専用17インチブラックアルミホイールを装備。シートは「90th Anniversary」専用のクリスタルスエードと革のような見た目と手触りながら高い耐久性と耐水性を持ったレザレットのコンビネーションシートを採用。60kWhバッテリーを搭載しているe+には「インテリジェント アラウンドビューモニター」や「インテリジェント ルームミラー」、「プロパイロット」を始めとした各種運転支援技術を標準装備する 　※「日産リーフ」のベースモデルおよびNMC扱いのカスタムカー「AUTECH」の40kWhバッテリー搭載の標準モデルについては、自宅や公共施設に設置された6kW充電に対応可能となる、6kW普通充電器(車載用)を単独で選択できるオプションを設定するなど、本モデル発売とあわせて一部オプション構成の見直しが行われた。 　●ノート 90th Anniversary(ベース車:2WD=X/4WD=X FOUR) 　先日マイナーチェンジを発表した「ノート」をベースに、フロントのデジタルVモーショングリルをカッパー色へ変更。カッパーストライプの入ったブラックドアミラー、メーカーオプションの16インチアルミホイールをブラック化し標準装備。シートは、「テーラーフィットTM」にカッパー色のステッチを施し、特別感を演出している。 　●ノート オーラ 90th Anniversary(ベース車:2WD=G/4WD=G FOUR) 　フォグランプフィニッシャーをカッパー色化し、カッパーストライプの入ったブラックドアミラー、専用17インチブラックアルミホイールを装備。シートは、「テーラーフィットTM」にカッパー色のステッチを施し、より一層上質な空間を演出する。 　●セレナ 90th Anniversary(ベース車:e-POWER ハイウェイスターV:乗車定員8人) 　ラジエーターグリル上部のフィニッシャーをカッパー色化するとともに、カッパーストライプの入ったブラックドアミラーと、スモーククリアの16インチのアルミホイールを採用。シート地には、カッパーステッチを施したブラックの合成皮革素材を採用。 　この他、全車共通のディーラーオプションとして、「90th Anniversary」のエンブレム入りのタグがついたステッチ入りフロアカーペット、エンブレム付きプラスチックバイザー、ナンバープレートリム、光の当たり方でデザインが変わるフードアクセントデカールとバックアクセントデカールが用意されている。 　90周年記念車はリセールなどの価値も高そう。今、日産車を狙っているなら、ぜひとも検討したい1台だろう。",
        "newsTime": "Sat, 16 Dec 2023 11:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b6c100562fbe9e16d5c9839514b047d1333b11af?source=rss"
    },
    {
        "newsTitle": "ターゲット・デート型（ターゲット・イヤー型）投資信託とは【話題の金融用語】(LIMO)",
        "newsContent": "金融に関する用語は複雑で専門的なものも多く、初心者の方にとっては戸惑いもあるかもしれません。 この記事の写真を見る そこでLIMO編集部では、初心者の方に向けて、理解しておくべき専門用語に焦点を当て、その意味や使い方をわかりやすく解説していきます。 基本的な概念や用語をマスターして、金融に対する理解を深めていきましょう。 ※編集部注:外部配信先では図表などの画像を全部閲覧できない場合があります。その際はLIMO内でご確認ください。 事前にある年（ターゲットイヤー）を決めて、その年が近づいてくるにつれて組み入れ資産の比率を組み替える投資信託のことを指します。 例えば、株の比率を引き下げて、その分債券の比率を引き上げるような場合があります。 たーげっと・でーとがた（たーげっと・いやーがた）とうししんたく 老後の資産運用の方法については、リスクが自動的に調整されるターゲット・デート型（ターゲット・イヤー型）投資信託が1つの選択肢として考えられます。 今回紹介した言葉について、理解が進みましたでしょうか。 金融の世界は複雑であり、初めて触れる方にとっては理解が難しいこともあるかもしれませんが、基本的な用語を理解することが第一歩となります。 今回の記事が、皆さんの知識を着実に積み上げる手助けとなっていれば幸いです。 　・金融庁「用語集」",
        "newsTime": "Sat, 16 Dec 2023 10:37:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/42a668f63d761011f0cce079e9ffcf89fa3849d8?source=rss"
    },
    {
        "newsTitle": "大谷選手の「愛犬」が話題 新たな「ドッグ」にも期待(ABEMA TIMES)",
        "newsContent": "　大谷翔平選手の移籍を受けて、ドジャースファンの間では「デコピン」だけではなく、新たな「ドッグ」が仲間入りするのでは？と、期待の声も上がっています。 【映像】ドジャー・ドッグのぬいぐるみ 　ドジャースファンのソウルフードだという「ドジャー・ドッグ」。1000円弱のお値段で年間270万個というMLB最多の販売数を誇ります。人気のあまり、ぬいぐるみにもなっています。 　映画館でポップコーンのように、ドジャースタジアムではドジャードッグが定番だそう。ソーセージの長さは大きめで25cm、豚肉100％です。牛肉100％の「スーパー・ドジャー・ドッグ」もあります。 　そんな人気のホットドッグですが、大谷選手の入団が決まったことを受けて、こんな期待の声も。 「（大谷ドッグとして）ヤキトリドッグがいいね。ジャパニーズテイストね。チキンカツもいいかも」（男性ファン） 　ドジャードッグシリーズに大谷効果で、新たにジャパニーズテイストが加わることになるのでしょうか。（ANNニュース）",
        "newsTime": "Sat, 16 Dec 2023 10:28:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4ca0d341e2c3065c60ba6564bed55dcf37ab9ea6?source=rss"
    },
    {
        "newsTitle": "女性脱毛サロン「銀座カラー」が破産 被害者は10万人超か(ABEMA TIMES)",
        "newsContent": "　東京を中心とする女性脱毛サロン「銀座カラー」が破産し、直ちに全店の営業を停止しました。代金支払い済みでも施術が受けられず、被害者は10万人を超えるという見方も出ています。 【映像】女性脱毛サロン「銀座カラー」が破産 　「銀座カラー」運営会社は15日夜9時、東京地裁から破産手続き開始決定を受け、管財人が店の会員にメールで伝えました。 　それによりますと、翌日の16日から直ちに全店の営業を停止し、代金支払い済みの会員も脱毛サービスの施術が受けられなくなるということです。 「ちょっとまだ来月とかも脱毛の予約とかを入れてたばっかりだったので、ちょっと信じられないというか言葉が出ない感じだったんですね」（約30万円支払い済みの会員） 　民間の調査会社・帝国データバンクによりますと、「銀座カラー」は3月時点で東京中心に47店を展開し、今回の被害者は10万人を超える見込みだということです。（ANNニュース）",
        "newsTime": "Sat, 16 Dec 2023 10:27:28 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7ad6c8e8f5b14b8f283c9f46967627e70632c52d?source=rss"
    },
    {
        "newsTitle": "生活保護を受給したら「健康保険」が使えなくなるって本当!? 病気やけがをしたらどうすればいいのでしょうか？(ファイナンシャルフィールド)",
        "newsContent": "「生活保護を受給したら健康保険が使えなくなる」という話を聞いたことがある方もいるのではないでしょうか。健康保険が使えないと医療費を全額自己負担しなければならなくなるため「何かあっても病院にかかるのが難しくなるのでは？ 」と不安になるでしょう。 また、健康保険証を身分証として使用していた方にとって、大きな影響があるでしょう。 本記事では、生活保護を受給したら健康保険を返納しなければならなくなる理由や、生活保護受給中に病院にかかりたいときにどうすればいいのかをご紹介します。 国民健康保険に加入している人には、保険料を毎月支払う義務が発生します。 生活保護受給者になると国民健康保険の被保険者から除外されてしまうようです。そのため、国民健康保険証を持っている場合は発行した市区町村に返納しなければなりません。 ただし、社会保険の場合は脱退する必要がなく、生活保護を受給してもそのまま使うことが可能です。生活保護は働きながらでも受給できるため、加入している社会保険はそのまま継続するといいでしょう。 国民健康保険から脱退すると、病院にかかったときの医療費が全額自己負担になります。経済的に困窮していることを理由に生活保護を受けている人が、高額な医療費を支払うことは困難な場合も多いでしょう。 しかし、生活保護を受給すると「医療扶助」という形で医療の提供を受けられます。医療費の全額が医療扶助から支払われることになるため、病院を利用しても自己負担は原則ありません。 医療扶助は生活保護法の指定を受けた病院でのみ使えるため、受診前に確認する必要があります。ケースワーカーに相談すれば事前に医療券または調剤券が発行され、医療費の代わりに窓口に提出して受診することになります。 厚生労働省「10生活保護の医療扶助について」によると、医療扶助は原則として現物支給され、以下の範囲で使用可能のようです。 ・診察 ・薬剤または治療材料 ・医学的処置、手術及びその他の治療並びに施術 ・居宅における療養上の管理及びその療養に伴う世話その他の看護 ・病院又は診療所への入院及びその療養に伴う世話その他の看護 ・移送",
        "newsTime": "Sat, 16 Dec 2023 10:20:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/43274042dbd88953dcfb878955fb6fb0f252d125?source=rss"
    },
    {
        "newsTitle": "女性脱毛「銀座カラー」破産し全店営業停止　施術受けられず被害10万人超か(テレビ朝日系（ANN）)",
        "newsContent": "東京を中心とする女性脱毛サロン「銀座カラー」が破産し、直ちに全店の営業を停止しました。代金支払い済みでも施術が受けられず、被害者は10万人を超えるという見方も出ています。 　「銀座カラー」運営会社は15日夜9時、東京地裁から破産手続き開始決定を受け、管財人が店の会員にメールで伝えました。 　それによりますと、翌日の16日から直ちに全店の営業を停止し、代金支払い済みの会員も脱毛サービスの施術が受けられなくなるということです。 　約30万円を支払い済みの会員：「ちょっとまだ来月とかも脱毛の予約とかを入れてたばっかりだったので、まだ信じられないというか、言葉が出ない感じだったんですね」 　民間の調査会社「帝国データバンク」によりますと、「銀座カラー」は3月時点で東京中心に47店を展開し、今回の被害者は10万人を超える見込みだということです。",
        "newsTime": "Sat, 16 Dec 2023 10:16:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e208453b148d8098aefd02c20669bb3aa230ffef?source=rss"
    }
]