[
    {
        "newsId": 0,
        "newsTitle": "日野や愛知製鋼等に続きダイハツでも…トヨタグループで相次ぐ不正行為 出荷停止長期化で本体業績に下振れも(東海テレビ)",
        "newsContent": "　ダイハツは日本の軽自動車市場のおよそ3割のシェアを占めていて、スズキと激しい首位争いをしています。それだけに今回の不正の影響は大きいとみられています。 【動画で見る】日野や愛知製鋼等に続きダイハツでも…トヨタグループで相次ぐ不正行為 出荷停止長期化で本体業績に下振れも 　ダイハツはトヨタ自動車の100％子会社ですが、このところトヨタグループでは不正行為が相次いで発覚しています。 　2022年には日野自動車で、排ガスや燃費のデータの改ざんが発覚。2023年に入ってからは、豊田自動織機でフォークリフトのエンジンをめぐる不正が明らかになりました。 　また愛知製鋼では、エンジンなどに使われる鋼材の一部で規格外の製品を出荷していました。 　20日の会見に同席したトヨタ自動車の中嶋裕樹副社長も「責任はトヨタとしても大きく受け止めている」としていて、グループ全体のコンプライアンスが問われる事態になっています。 　トヨタ本体の業績への影響について、20日の会見では明言されませんでしたが、出荷停止が長引けばトヨタの業績も下振れする恐れがあります。 　また、ダイハツに部品を納入するサプライヤーにも影響が出る見通しで、愛知県内のある部品メーカーは「生産調整が必要になるだろう」と話し、今後の状況を注視しています。",
        "newsTime": "Thu, 21 Dec 2023 12:38:35 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/03ed4fe27d4f529e03f6a8fc02439b27c11edc39?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-90031896-tokaiv-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "ENEOSがCM当面の間、自粛へ　“不適切行為”社長解任で(テレビ朝日系（ANN）)",
        "newsContent": "石油元売り最大手のENEOSホールディングスはCMを当面の間、自粛する予定であることを明らかにしました。 　自粛は斉藤前社長が酒に酔って女性に抱き付く不適切な行為で解任されたことによるものだということです。 　ENEOSでは去年、当時の杉森会長が悪質なセクハラで辞任した際もおよそ3週間、CMを取りやめていました。 　自粛で生じる損害について、ENEOSは因果関係が明らかになれば斉藤氏に賠償を求めることも検討するということです。",
        "newsTime": "Thu, 21 Dec 2023 12:28:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/160b6cf60a4a018c74963b265db3864375b07908?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000088-ann-000-2-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "2024年の日経平均株価は「3万7000円」を突破か!?専門家100人の8割は“強気”予想で、高値の平均は3万7248円、安値の平均は3万211円で、年末高の展開に(ダイヤモンド・ザイ)",
        "newsContent": "　日経平均株価の「2024年1～12月」までの値動きを、アナリストなど専門家100人が大予測！　 ●2024年の日経平均株価の予想は、専門家100人のうち8割が強気で 高値の平均は3万7249円と、バブル期の高値まであと一歩の水準に 　2023年の日経平均株価は、年初から11月末までの間に約30％も上昇した。気になるのは、2024年もこの勢いが続くかどうかだ。そこで、ダイヤモンド・ザイはアナリストなどの専門家100人に意見を聞いた。 　当然、専門家たちの意見にはバラツキがあるが、全体の8割は「強気」の見方だった。日経平均株価の予測は、高値の平均が「3万7249円」という結果に。平成バブル絶頂期の1989年末に記録した史上最高値3万8957円まで、あと一歩という水準だ。なかには「4万円以上」と予測した専門家もいた(100人中9人)。たとえば、株式アナリストの鈴木一之さんは「2年後には4万～5万円にトライする」と見ている。 　こうした強気な予測の裏付けとなるものは何か。例年だと、米国の金融政策や米国株の動向に触れる専門家が多い。しかし、今回は”日本固有の事象”についてのコメントが多かった。 　「日銀がマイナス金利を解除すれば、直後はやや動揺が予想されますが、物価と賃金上昇の好循環を伴い、日本経済がデフレを完全脱却したとの評価になれば、株式市場にとっては追い風になるでしょう」(三菱UFJアセットマネジメントの瀧澤良太さん) 　「2年連続での高い賃上げ率、東証改革による株主還元の強化が、株式市場の期待通りに実現できるかに注目。新NISAがスタートし、個人投資家の株式投資の拡大による資金流入も期待できます」(大和アセットマネジメントの堀江晃吾さん) 　とはいえ、株価は一本調子に動くわけではなく、戦争や政治不安、金融政策などの影響を受けて乱高下するものだ。2024年は各国で重要な選挙が目白押し。まず、年明け早々の1月には台湾総統選挙があり、「親中派が勝てなければ、夏に中台関係悪化の地政学リスクが高まる」(大和証券の木野内栄治さん)点には注意したい。 　続いて9月には日本の自民党総裁選挙、11月には米国の大統領選挙がある。政局の混乱を警戒し、日経平均株価がもっとも安値をつける時期を2024年の夏～秋とみる専門家が多かった。なお、専門家たちによる日経平均株価の安値予測の平均値は「3万211円」。前述のとおり、専門家の8割が強気の見方をしており、3万円割れを予測する声は少なかった。 　一方で高値をつける時期については、選挙シーズンを乗り越えた後の2024年11～12月という意見が多くなっている。以上を踏まえると、2024年の株の買い場は日米の選挙前の夏頃。そこから年末高を期待する展開となりそうだ。",
        "newsTime": "Thu, 21 Dec 2023 12:21:42 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e0a257e063836907a941f8bf143f9e82de76b8ba?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-02025805-dzai-000-1-view.jpg?pri=l&w=450&h=232&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "被保険者期間とは？年金の専門用語を解説(LIMO)",
        "newsContent": "年金に関する用語は複雑で専門的なものも多く、初心者の方にとっては戸惑いもあるかもしれません。 この記事の写真を見る そこでLIMO編集部では、初心者の方に向けて、理解しておくべき専門用語に焦点を当て、その意味や使い方をわかりやすく解説していきます。 基本的な概念や用語をマスターして、年金に対する理解を深めていきましょう。 ※編集部注:外部配信先では図表などの画像を全部閲覧できない場合があります。その際はLIMO内でご確認ください。 国民年金や厚生年金保険の加入者（被保険者）であった期間のことです。老齢基礎年金の受給資格期間を計算する場合の被保険者期間は、保険料を納めた期間や、保険料が免除された期間、合算対象期間が対象になります。 ひほけんしゃきかん 被保険者期間は、将来もらえる年金額に関わる重要なポイントです。 今回紹介した言葉について、理解が進みましたでしょうか。 年金の世界は複雑であり、初めて触れる方にとっては理解が難しいこともあるかもしれませんが、基本的な用語を理解することが、豊かな老後への第一歩となります。 今回の記事が、皆さんの知識を着実に積み上げる手助けとなっていれば幸いです。 　・日本年金機構「年金用語集」",
        "newsTime": "Thu, 21 Dec 2023 12:17:35 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e14370b74ebba368f7ca6faca919be63554419c7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00050515-toushin-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "ダイハツが国内全工場の稼働を２６日までに停止へ　部品製造４２３社と補償について個別交渉も　検査不正の影響拡大のおそれ(ABCニュース)",
        "newsContent": "　安全性能検査での不正で全車種の出荷を停止したダイハツが、国内にある４つすべての工場の稼働を２６日までに止めることがわかりました。 　ダイハツは２０日に６４車種１７４件の不正が新たに見つかったと公表し、国内外のすべての車種の出荷停止を決めました。 　出荷停止に伴い、ダイハツは国内４つの工場のうち、滋賀、京都、大分では２５日に稼働を止めることを決めました。大阪の本社工場は２６日に停止します。 　また、部品を製造している４２３社に対して、出荷停止に伴う減収への補償について個別に交渉することも明らかにしました。 　補償の範囲や金額は、それぞれの製造会社と協議したうえで決めるということです。 　工場の稼働再開の見通しはたっていないということで、影響はさらに拡大するおそれがあります。",
        "newsTime": "Thu, 21 Dec 2023 12:16:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d2f8eec3e96af1199fb9f907bd507732e5084a52?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00043301-asahibc-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "オリエントバンビーノにサンアンドムーン＆デイ・デイト表示機能モデルや優しいカラーリングの小径モデルが登場(WATCHNAVI Salon)",
        "newsContent": "【オリエント（ORIENT）】のクラシックコレクションから人気モデル「オリエントバンビーノ サンアンドムーン」の最新2モデルが登場。価格は4万9500円～5万1700円（税込）となる。 【関連画像】「オリエントバンビーノ 38」のバリエーション違いを紹介 オリエントの代表作で、世界でロングセラーを続ける人気シリーズが「オリエントバンビーノ」だ。クラシカルで伝統的な印象が際立つフェイスや、レトロなイメージを醸すボックスガラス、細身のラグを配した繊細なケースデザインなどが特徴。 文字盤に、サンアンドムーン表示を備えており、太陽と月のモチーフを配したディスクが24時間で1回転して移ろう時の情景を表している。この4時位置に設けられたサンアンドムーン表示は、10時位置の指針式の曜日表示とアシメトリーなレイアウトになっており、このモデルに個性を与えている。さらに文字盤は、3枚仕立ての造りで立体感を持たせ、そこにローマ数字とバーインデックスを組み合わせてクラシカルな印象に仕上げている。 太陽が描き出す情景をイメージしたこの新作は、色使いの異なる2モデルが展開されている。上品なアイボリー文字盤を採用するモデルは、太陽が昇り、空や地上を暖かな色で染め始める朝の情景を表現。ピンクゴールド色めっきのケースにホワイト文字盤を組み合わせた国内500本限定モデルは、夕空にどこまでも続く残照を想起させる。いずれもこれらの色使いに合わせたカーフバンドが付属し、シーンに合わせて付け替えることができる。 搭載されるムーブメントは、時刻、日付、曜日、サンアンドムーンの各表示機能を装備する自動巻きの自社製キャリバーF6B24。日差＋25秒～－15秒と40時間以上の駆動時間が時計に安定した精度を誇る。 Ref.RN-AK0801S 5万1700円 スペック：自動巻き（Cal.F6B24）、40時間以上パワーリザーブ。ステンレススチールケース、レザーストラップ。直径41.5mm、厚さ14.2mm。3気圧防水。国内500本限定。",
        "newsTime": "Thu, 21 Dec 2023 12:10:38 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6f69389038eaad8555df55900f0ab9504f1d696a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010000-watchnavi-000-1-view.jpg?pri=l&w=450&h=270&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "全長4mの「高級車」！ 上質すぎる「豪華内装」採用したコンパクトカーが凄い！ マツダが仕立てた渾身の「高級モデル」とは(くるまのニュース)",
        "newsContent": "　マツダのコンパクトカーといえば、伝統的な車種として「デミオ」が挙げられます。 　 　1996年の初代モデル登場以降、フルモデルチェンジを繰り返しながら、現在は「マツダ2」と改名した4代目が販売されているなど、同社を代表するクルマと言えます。 　 　その一方で、デミオとは異なるキャラクター性を持つコンパクトカーとして、かつて「ベリーサ」というモデルが存在していました。 【画像】「えっ…！」 これがベリーサの「超豪華内装」です（37枚） 　ベリーサは2004年6月に発売した「セミトールワゴンタイプ」のコンパクトカーです。 　当時すでに2代目となっていたデミオと同じプラットフォームを採用していることから、ホイールベースはデミオと同じ2490mmですが、ベリーサの全長はデミオよりも50mm長くなっており、やや大きなボディサイズを採用していました。 　ベリーサはベースのデミオよりも高級志向のモデルとして位置づけられていたため、当時は珍しかったアドバンスドキーを標準装備したほか、本革シートやHDD内蔵のミュージックシステムをオプションに用意。 　ハイグレードな装備を用意することで、積極的に他車との差別化を図っていました。 　また、上質な仕立ては装備品のみならず、広々とした車内空間に防音材を取り入れ静音性を高めるなど、ワンランク上のコンパクトカーに相応しい設計が施されています。 　搭載するパワーユニットは、最大出力113馬力・最大トルク14.3kgf・mを発揮する1.5リッター直4エンジンに4速ATの組み合わせで、駆動方式はFFと4WDから選択が可能。 　これはデミオの上位グレードと同じエンジンで、1100kgの車重には十分なパワーによってコンパクトカーらしい軽快な走りが特徴です。 　このように、上質な内外装に加えて静音性や走行性能も高いレベルでまとめられたベリーサは、2004年の「日本カー・オブ・ザ・イヤー」で特別賞に選出。 　同年12月には限定800台の限定車をリリースするなど、販売数の拡大を図ります。",
        "newsTime": "Thu, 21 Dec 2023 12:10:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/aff7da02dbf8685641484363bc6b37c4a446ae1d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00724770-kurumans-000-4-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "パワーウェイトレシオはクラストップの418PS/t！ 大パワー×軽量ボディから生まれるマクラーレンGTSの圧倒的ドライビング・ダイナミクス(MotorFan)",
        "newsContent": "新型GTSは、モノコック・シャシー中心の軽量なカーボン・ファイバー製ストラクチャー、卓越したドライビング・ダイナミクスといったマクラーレンの核となる魅力はそのままに、いっそう力強いビジュアルを実現している。GTが誇るエクステリアのエレガントなラインは、エアロダイナミクス・パッケージやシルエットのベースとして引き継ぎつつも、GTSはいっそう主張の強いデザインとなっている。特徴的な「ハンマーヘッド」のフロント・バンパーのスタイリングも刷新され、エア・インテークも新しいフォルムに変更された。インテークの幅が拡大したことで、ラジエーターに送り込む空気の量も増大しており、機能性も向上している。リアフェンダーにおいては、車両の肩にあたる部分のエアスクープが新たに採用された。 【全10枚】新型マクラーレン「GTS」 ギャラリー エクステリアのカラーパレットも刷新され、マンティス・グリーン、タンザナイト・ブルー、アイス・ホワイトが新たに加えられた。また、発表時のカラーであるラヴァ・グレーはGTS専用の新色となっている。このメタリックカラーには、光をとらえてきらめく赤いラメが配合されており、他のグレーとは一線を画す特徴的なルックスを生み出している。さらに新たな追加としては、10スポークの「ターバイン」軽量鍛造アロイホイールがあり、シルバー、グロスブラック、ダイヤモンドカット加工グロスブラック、オルムから選択することができる。どちらのデザインも、新オプションのチタン製ホイール・ロックボルトとの組み合わせが可能で、標準のボルトより35％軽量なため、バネ下重量を削減することができる。 新型マクラーレンGTSは、カーボン・ファイバー製モノコック・シャシーの「モノセルII-T」で構成されており、ミッド・エンジンのマクラーレン・スーパーカーに求められる強度、超軽量構造、剛性を誇る。GTSの構造部には多くの軽量化ソリューションが施されており、クラスでは最軽量となるわずか1,520kgの車重で、パワーウェイトレシオはセグメントトップの418PS/tを誇る。 搭載される4.0リッターM840TE型V8ツインターボ・エンジンの最高出力は、635PS/7,500rpmにまで引き上げられている。15PSの向上をもたらしたクランクシャフトのトルク増大は、よりアグレッシブな燃焼行程と点火タイミングの改良で実現された。GTSはローンチコントロール機能を標準で装備し、これを稼動させると、0-100km/h加速はわずか3.2秒、0-200km/h加速は8.9秒で達成する。最高速度は326km/hという圧倒的記録を誇る。 駆動系には7速SSGトランスミッションを搭載し、始動時のデフォルトであるコンフォート・モードでは、滑らかでシームレスかつ素早い変速が可能で、リラックスしながら軽快な加速を実現している。また、ドライバーモードとしてスポーツとトラックの2つがあり、アクティブ・ダイナミクス・パネルから選択することができる。スポーツ・モードはドラマチックな緊迫感を高め、瞬間的なイグニッションカット技術によって、いっそう速くアグレッシブな変速を実現。トラック・モードはこれをさらに一段階高め、ギアボックスのパフォーマンスを最大化しつつ、シフト間のトルク・ロスを最小限に抑える。いずれのモードでもステアリングホイールのパドルシフトでMT変速が可能だ。",
        "newsTime": "Thu, 21 Dec 2023 12:06:35 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6eac19e669fe299ef5603692b41ffdd58435d013?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-40188953-motorfan-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "同性・事実婚パートナーも配偶者に　AGC、社内規程の定義変更(電波新聞デジタル)",
        "newsContent": "　AGCは21日、社内規程の定義を変更し、同性・事実婚パートナーも配偶者に位置付けると発表した。同日から。「LGBTQの方々が安心して働ける環境整備の一環」としている。 　人事関連規程などで、法律婚だけでなく、事実婚として認められるパートナーを配偶者と位置づけ(戸籍上の同性パートナーを含む)、社宅への入居、育児休職・介護休職等に関わる諸制度を利用可能する。 　あわせて、「LGBTQ社外相談窓口」を設置し、LGBTQに関する様々な相談ができる体制を整備した。 　AGCは、グループビジョンで、重要な価値観の一つとしてダイバーシティを掲げ、「性別、性自認および性的指向、障がい、国籍、年齢などの相違に関わらず、多様な人財がその能力や個性を発揮できる環境づくりに取り組んでいく」との方針を示している。",
        "newsTime": "Thu, 21 Dec 2023 12:03:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/83ca10a17d1c223be9e0c3c1e3620596c065991f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "テスラ、新型Model 3の日本納車を開始(WEBヤングマシン)",
        "newsContent": "※寄稿元:月刊自家用車編集部(内外出版社) テスラは2023年に発表した新型Model 3の納車を12月7日より開始した。 【関連写真掲載】テスラ、新型Model 3の日本納車を開始 新型Model 3は、エクステリアやインテリアの変更だけでなく、ファーサイドエアバッグの追加や、サイドドアのインナーフレームの補強など、安全性性能も大幅にアップグレード。 空力性能を最大化するエクステリアデザインや、車内を包み込むようなラップアラウンドインテリアなど、多岐にわたる改良が行われ、一充電あたりの航続距離は706km（国土交通省審査値）へ向上し、現在、日本で発売されている電気自動車の中で最長の航続距離を実現した。 エクステリア 【ヘッドライト、テールライト】 ヘッドライトは、シャープでスレンダーなデザイン（ウィングシェイプヘッドライト）に変更。このデザインよってフロントの幅を広く見せ、ライトの照射距離と照射幅の拡大により夜間走行時の安全性が向上した。テールライトはワンピーステールライトへと変更となり、シャープな「C」字型の洗練された形状となった。 【新しいボディカラー】 ステルスグレーとウルトラレッドを追加。光源や見る角度によって変化するようデザインされた。 【ホイールをアップデート】 アップグレードされた18インチ フォトンホイールと19インチ ノバホイール(オプション)は美しいビジュアルと、ノイズをさらに低減する新しいスタイルとなった。 インテリア 【リアタッチスクリーン】 後席に8インチのリアタッチスクリーンを標準装備。シートヒーターの制御、エアコンの風量調整、音楽やビデオストリーミングなどが可能に。 【イマーシブサウンド】 独自設計のサウンドシステムは、デュアルサブウーファーを含む最大17個のスピーカーとデュアルアンプシステムによって臨場感あふれるサウンドを作り出す。（Model 3は9個のスピーカーと、シングルアンプシステム） 【包み込むようなキャビンデザイン】 アンビエントライトはドアパネルからフロントガラスまで広がり、リビングルームのような雰囲気を演出。 【多機能ステアリングホイール】 アップグレードされたステアリングホイールは、ウィンカー、ワイパー、ヘッドライト、ボイスコマンドなどの操作を集約し、ドライブがさらに快適に。 【アコースティックガラス】 前後左右、360°すべてのメインガラスは2層アコースティックガラスとなり、キャビンの静粛性が向上した。 【ガラスルーフ】 テスラならではのオールガラスルーフを継続。 【フロントシートベンチレーション】 Teslaアプリで事前にフロントシートベンチレーションを作動させ、環境の温度に応じて風量を自動的に調整。シートヒーターに加え、どんな季節でも快適なドライブライフ実現。 【シート】 シートの包み込み性とサポート性が大幅に向上。。 【CN95フィルタ】 臭いを通さず空気中の有害物質をろ過できるため、車内の空気を清潔に保つことが可能。 パフォーマンス 【長い航続距離】 スポーティで効率重視のデザイン。エクステリアデザインをアップデートし、空力性能を最大化することで、1回の充電でModel 3ロングレンジは最大629 km（WLTP）を走行。 【驚異的なパフォーマンス】 Model 3ロングレンジのシステム最大出力は331kWに上り、最大トルクは559Nm。動力性能は同クラスのガソリン車を大幅に超えるパフォーマンスとなる。 安全性 【サスペンションシステム】 新しいサスペンションシステム、そして次世代の車両安定制御システムにより、車両のスポーティーな特性を維持しながら衝撃吸収効果を向上。 【新しいドアヒンジ、ロックストライカー】 より高い基準でサイド構造を改善し、側面衝突時の安全性を効果的に向上している。 ●まとめ：月刊自家用車編集部 ※本記事の内容はオリジナルサイト公開日時点のものであり、将来にわたってその真正性を保証するものでないこと、公開後の時間経過等に伴って内容に不備が生じる可能性があることをご了承ください。 ※特別な表記がないかぎり、価格情報は消費税込みの価格です。",
        "newsTime": "Thu, 21 Dec 2023 12:01:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bcdbd0b506e3f8eb070283ac51e4442735fc4dbd?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010014-webym-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "中国、レアアース技術の輸出禁止(共同通信)",
        "newsContent": "　【北京共同】中国商務省は21日、レアアース（希土類）を使った高性能磁石などの製造技術の輸出を禁止すると正式に発表した。「中国輸出禁止・輸出制限技術リスト」に盛り込んだ。",
        "newsTime": "Thu, 21 Dec 2023 12:00:30 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/da80614577e22d1173ed75c1bea33176a1ff4207?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "メルセデスAMG GLA 35 ＆ GLB 35 発売、48Vマイルドハイブリッド採用のコンパクトSUV(レスポンス)",
        "newsContent": "メルセデス・ベンツ日本は、GLA/GLBクラスにスポーツモデル『メルセデスAMG GLA 35 4MATIC』『メルセデスAMG GLB 35 4MATIC』を追加し、12月21日より販売を開始した。 ［写真：メルセデスAMG GLB 35 4MATIC］ GLAはメルセデスベンツSUVラインアップで最もコンパクトなモデル。GLBはホイールベースを伸ばし3列シート7人乗りとしたモデルとなる。価格はメルセデスAMG GLA 35 4MATICが881万円、メルセデスAMG GLB 35 4MATICが916万円。 メルセデスAMG GLA 35/GLB 35は、最高出力306ps/最大トルク400Nmを発生する2リットル4気筒ターボエンジンを搭載する。今回の改良では、スターターとジェネレーターを兼ねるモーター「BSG」と「48V電気システム」を採用。回生ブレーキ等により発電した電気を約1kWhのリチウムイオン電池に蓄電し、 振動の少ないエンジン始動、滑らかで力強い加速、素早いギアシフトなどの必要に応じて、最大トルク160Nmの動力補助を行い、燃費低減だけでなく、パワートレインの総合性能を引き上げる。 AMGスピードシフトDCT 8速デュアルクラッチトランスミッションは、全速度域での自然な加速性能に加え、素早いシフトとシフトアップ時の最適なギアのつながりが得られるようにセッティング。俊敏 かつダイナミックで気持ちの良い加減速を実現している。 エクステリアはボンネットエンブレムやホイールのデザインを刷新したほか、GLA 35はホイールアーチをブラックからボディ同色に変更した。インテリアでは新世代のステアリングホイールを採用し、3本のツインスポークにより近未来的なスポーティさを演出。ナビゲーションやインストルメントクラスター内の各種設定や安全運転支援システムの設定も手元で完結できる。また、センターコンソールに設置していたタッチパッドを廃止し、すっきりとしたインテリアデザインになった。 ナビゲーションシステムは『Sクラス』等に採用している最新世代にアップデート。MBUX AR ナビゲーション、アドバンスドサウンドシステム等を標準装備とした。さらにブルメスターサラウンドサウンドシステムをオプション設定。心地よいサウンドを楽しむことが可能となった。",
        "newsTime": "Thu, 21 Dec 2023 12:00:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0cf139656156316eef96ebd6675b00099e7ed7ed?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000025-rps-000-1-view.jpg?pri=l&w=450&h=275&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "子育て家族要注意!! 4人家族でも5人乗りより「7人乗り」を選ぶべき!? シエンタ全18仕様から選ぶベストチョイス(ベストカーWeb)",
        "newsContent": "　発売から丸1年が経過したシエンタ。コンパクトで7名乗車でき、荷物もたっぷり収納できるユーティリティカーとして大人気だ。しかし、シエンタは仕様の選択肢が多い。そこで今回は、子育て家族にスポット当て、子育てにベストなシエンタを選んでいく。 【画像ギャラリー】シエンタの仕様は全18種類!?子育て家族が選ぶ決め手は2列目シートにアリ！(23枚) 文/佐々木 亘、写真/トヨタ 　シエンタ購入者を迷わせるのが仕様の多さだ。グレードはZ・G・Xの3つあり、それぞれHEVとガソリンエンジンを準備する。HEVとガソリンの価格差は35万円だ。 　さらに乗車定員5名と7名の選択肢が生まれる。7人乗りが5人乗りよりも4万円高い。最後に駆動方式。HEVにはE-fourが用意され、2WDとの価格差は19万8000円となる。 　仕様はグレード・エンジン・駆動方式・乗車定員が組み合わさって合計18種類。これだけ細分化されていると、選び出すのには少しコツがいる。 　まずは四駆が必要か否か(必要ならHEV一択)を決め、次にエンジン、最後に乗車定員を決めるという順序がおススメだ。価格差を確認しながら、その仕様が本当に必要かを考えていこう。 　シエンタに用意された7人乗りと5人乗りを、単純に乗れる人数だけで決めてしまうと痛い目をみる。なぜなら、7人乗りと5人乗りでは2列目シートの構造が大きく異なるからだ。 　7人乗りの場合、2列目シートは5:5分割になり、前後スライドができる。格納方法はタンブル式だ。一方、5人乗りでは2列目シートにスライド機構が付かない。格納方法がチルトダウンに変わり、シート分割も6:4となるのだ。 　さらに詳しく見ていくと、2列目シート足元の最大寸法は、スライド機構のある7人乗りに分がある(7人乗り最大320mm、5人乗り最大310mm)。その差は1cmだが、実際に乗り込むと、意外とこの1cmが大きい。 　また、2列目シートのリクライニング量にも違いがある。7人乗りの方が5人乗りよりも大きく倒せるのだ。「サードシートは使わないから5人乗りで」と、単純に決められないのがシエンタの困りどころなのである。",
        "newsTime": "Thu, 21 Dec 2023 12:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/846c7e2cde5738e3da7bd028e41c6f63cc4b7ec5?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-01756867-bestcar-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "名シーンの疑似体験も…日本サッカー協会が新施設(テレビ朝日系（ANN）)",
        "newsContent": "サッカー文化を伝える新しい施設が誕生です。23日のオープンを前に、サッカーの歴史を知るコーナーや最新のAI技術を活用した体験コーナーなどが報道陣に公開されました。 　この施設は、日本サッカー協会が2050年までに日本がワールドカップで優勝するという目標に向けて新設しました。 　およそ1200平方メートルの広さで、サッカーの文化や面白さに触れることができます。 　記者発表会には、サッカー日本代表・森保監督らが参加しました。 　サッカー界の歴史的な品々が並んだ陳列コーナーや、サッカーをコンセプトにしたフードが楽しめるカフェなどもあります。 　また、ディスカバリーエリアではAIを使ったチャットアプリを導入し、顔写真を取り込むと、自分が名場面のプレーヤーとなったオリジナル動画が作成されます。 　他にも、自分がどういう視線でサッカーを見ているかをAIに分析してもらい、どれくらいプロに近い視点でサッカーを鑑賞しているかを判定してもらうなどのコーナーもあります。 　サッカー協会は施設全体で年間30万から50万人の来場者を見込んでいます。",
        "newsTime": "Thu, 21 Dec 2023 11:44:14 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/39dbb34b4823c52110ef9faf8c13c9739618420e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000085-ann-000-3-thumb.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "北米向け新型スバルWRXのモデルグレードと車両価格が発表！271馬力の2.4L BOXERターボエンジンを搭載した5グレードが展開され、約468万円からの販売！(MotorFan)",
        "newsContent": "スバルの北米部門であるスバル・オブ・アメリカは、2024年型スバルWRXの価格を発表した。モデルレンジには高性能グレードWRX TRを含む、パフォーマンス重視の5つのグレードがラインナップされている。5代目となるWRXは、マニュアルトランスミッション搭載車を含む全モデルにアイサイト・ドライバーアシスト・テクノロジーを標準装備し、機能性を向上。WRX全車に271馬力の2.4Lターボエンジン（SUBARU BOXER）を搭載し、SUBARUシンメトリカル四輪駆動を採用。タブレット型の11.6インチSUBARU STARLINKマルチメディア・プラスシステムは、ワイヤレスのAndroid AutoとApple CarPlayに対応し、2024年モデルでは新たに全車に標準装備されている。2024年型スバルWRXは、2024年初頭に32,735ドル（≒468万円）から北米のスバル販売店に導入される予定。 【画像多数】北米で展開される2024年型スバルWRX 2024年型WRXには、ベース、プレミアム、リミテッド、TR、GTの5つのトリムレベルが設定される。6速MTはGTを除く全トリムに設定され、上り坂発進アシスト機能を備えている。また、スバル・パフォーマンス・トランスミッション（SPT）は、プレミアムとリミテッドにオプション設定、GTには標準装備される。標準装備の6速マニュアルトランスミッションは、ギア比が最適化され、洗練されたシフトクオリティを実現。SPTトランスミッションは、より素早いシフトアップとシフトダウンを実現し、アダプティブシフトコントロールを搭載している。 駆動系にはアクティブトルクベクタリング付きシンメトリカル・オールホイールドライブを搭載し、パワーユニットに、271ps/5,600rpmの最高出力と349Nm/2,000-5,200rpmの幅広いトルクを発生する2.4L BOXERターボエンジンを搭載している。TRグレードからは、アップグレードには、6ピストンフロントキャリパー、2ピストンリアキャリパーをはじめとするブレンボ製ブレーキシステムが装備される。 新型WRXのボディには、スバルグローバルプラットフォームが採用され、歴代モデルよりも剛性が高く、乗り心地とハンドリング性能を向上させている。このグローバルプラットフォームは、フルインナーフレーム構造と構造用接着剤の戦略的な使用により、先代WRX比でフロント横剛性を14％、サスペンション取り付け部の剛性を75％向上させ、2024年モデルではフロアとリアサスペンション部の構造補強を追加することで、さらに剛性を高めている。",
        "newsTime": "Thu, 21 Dec 2023 11:37:25 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8b0e6091526fbb4035ba27d3934efed9dafebb6c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-40188887-motorfan-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "老齢厚生年金とは？話題の年金用語を解説(LIMO)",
        "newsContent": "年金に関する用語は複雑で専門的なものも多く、初心者の方にとっては戸惑いもあるかもしれません。 この記事の写真を見る そこでLIMO編集部では、初心者の方に向けて、理解しておくべき専門用語に焦点を当て、その意味や使い方をわかりやすく解説していきます。 基本的な概念や用語をマスターして、年金に対する理解を深めていきましょう。 ※編集部注:外部配信先では図表などの画像を全部閲覧できない場合があります。その際はLIMO内でご確認ください。 厚生年金保険に加入していた人が、老齢基礎年金の受給要件を満たした場合に、原則65歳から老齢基礎年金に上乗せしてもらえる年金です。年金額は、厚生年金保険の加入期間や、加入していたときの報酬額などに応じて算出されます。 ろうれいこうせいねんきん 老齢厚生年金は、退職後の生活を支える重要な収入の1つです。 今回紹介した言葉について、理解が進みましたでしょうか。 年金の世界は複雑であり、初めて触れる方にとっては理解が難しいこともあるかもしれませんが、基本的な用語を理解することが、豊かな老後への第一歩となります。 今回の記事が、皆さんの知識を着実に積み上げる手助けとなっていれば幸いです。 　・日本年金機構「年金用語集」",
        "newsTime": "Thu, 21 Dec 2023 11:32:39 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/07010fd4ea95795d9b5b826b9039e6563dc4ab40?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00050513-toushin-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "韓国サムスンの半導体研究に200億円　経産省、日本の素材や装置メーカー支援にも(電波新聞デジタル)",
        "newsContent": "　経済産業省は21日、韓国サムスン電子の半導体研究拠点に最大200億円を補助すると発表した。横浜市に新設される施設が対象。研究は日本の半導体素材メーカーや製造装置メーカーなどと連携して進められることから、補助を通じ、日本の半導体産業の競争力向上にもつながるとみる。 　サムスンの新拠点への総投資費用は400億円超で、うち最大2分の1を同省が補助。半導体支援の「ポスト5G基金」が充てられ、「後工程」を中心に高機能半導体の開発を進める。 　サムスンの拠点を含めた国内への投資について、岸田文雄首相は首相官邸で同日あった「官民連携フォーラム」で歓迎する姿勢を強調した。",
        "newsTime": "Thu, 21 Dec 2023 11:30:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3ac52b9d8315e96122d37f88f6212cbb0ecb3be6?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "アバルトの高性能モデル「F595」、カブリオレ仕様を限定発売(レスポンス)",
        "newsContent": "ステランティスジャパンは、アバルトのスポーツモデル『F595』ベースのカブリオレモデル『F595C』を12月21日より160台限定で発売する。価格は475万円。 ［写真：アバルト F595C（パッシオーネロッソ）］ F595Cは、F595をベースにブラックの電動開閉式ソフトトップを搭載。トランスミッションはマニュアル、右ハンドルおよび左ハンドルの設定となる。また、通常は695シリーズのみに搭載しているBeats製プレミアムサウンドシステムを特別に搭載している。 F595Cは、ソフトトップを開けるとエンジンサウンドをダイレクトに聞きながらドライブを満喫。ソフトトップを閉めるとBeatsオーディオから流れるプレミアムなサウンドを存分に楽しめる。 ボディカラーはグリジオレコード（グレー）とパッシオーネロッソ（レッド）の2色を設定。各色80台限定となる。",
        "newsTime": "Thu, 21 Dec 2023 11:30:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3e420b703bcee03881d708ad68d903022b461ac7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000023-rps-000-1-view.jpg?pri=l&w=450&h=274&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "エネオスHD　当面の間 CMを自粛する予定　不適切行為による前社長の解任が理由(テレビ朝日系（ANN）)",
        "newsContent": "石油元売り最大手のENEOS（エネオス）ホールディングスは、CMを当面の間、自粛する予定であることを明らかにしました。 自粛は斉藤前社長が酒に酔って女性に抱きつく不適切な行為で解任されたことによるものだということです。ENEOSでは去年、当時の杉森会長が悪質なセクハラで辞任した際もおよそ3週間、CMを取りやめていました。 自粛で生じる損害についてENEOSは因果関係が明らかになれば斉藤氏に賠償を求めることも検討するということです。",
        "newsTime": "Thu, 21 Dec 2023 11:29:42 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/341a005d8d4dfba7b6bd5ab2f8170aa9f4437ff0?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "ミズノやワコールの偽サイト　消費者庁が注意喚起(テレビ朝日系（ANN）)",
        "newsContent": "消費者庁はスポーツ用品の「ミズノ」や下着メーカー「ワコール」のロゴを勝手に使用し、女性用の衣料品などを販売する偽サイトが広がっているとして、注意を呼び掛けました。 　消費者庁によりますと、ミズノやワコールのロゴを勝手に使った販売サイトから商品を購入したところ、ブランドと無関係の商品が届いたなどの相談がおととし4月から去年10月までおよそ1300件ありました。 　偽サイトには「人気商品ランキング限定SALE！」「50％OFF」などと大幅に値引きしているかのように表示しているものや、事業者名や連絡先などを表示しないものに加え、不自然な日本語の表記もあったということです。 　消費者庁は、見慣れた企業のロゴが使用されていてもすぐに信用しないよう注意を呼び掛けています。",
        "newsTime": "Thu, 21 Dec 2023 11:29:12 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9b9295d05ba453b7df8d2d6c52d7508d05b2d486?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000084-ann-000-3-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 40,
        "newsTitle": "スティーブ・ジョブズのような「威圧的・感情的なリーダー」は本当に生産性を高めるのか？(ライフハッカー・ジャパン)",
        "newsContent": "スティーブ・ジョブズは、いわゆる、気難しい人物として知られているかもしれません。 ビル・ゲイツも同じで、特にMicrosoftの創業当時はそうでした。ティム・シュワブが著書『The Bill Gates Problem: Reckoning With the Myth of the Good Billionaire』（ビル・ゲイツの問題：善良な億万長者という神話との決別）で、ゲイツのリーダーシップを「当惑によるマネージメント。従業員を試そうとして、なかには涙を流す者もあった」と表現しています。 Microsoft共同創業者であるポール・アレンは、ゲイツについて聞かれた際に、「脅し」「口頭での個人攻撃」や「いじめ」といった言葉を使っています。 「ゲイツが重点をおいていたのは負の強化であり、『そんなバカな話は初めて聞いたよ』という口癖が有名になった」とシュワブは書いています。 時価総額3兆ドルを超える企業を築くにはそのくらいの激しさが必要だと思われるかもしれません。後知恵バイアスがかかっている時には特にそうでしょう。 また、それを示すような証拠もなくはありません。『Step Up: Lead in Six Moments that Matter』（ステップアップ：重要な6つの場面でリードする）の著者であるヘンリー・エバンスとコルム・フォスターが行なった調査によると、最高のパフォーマンスを発揮する人材・チームは、あらゆる感情を引き出し、表現しているというのです。 エバンズとフォスターによれば、感情が抑制、コントロールされている場合、2つの有用な行動能力を生み出すことができるため、怒りの感情が有効に働くということです。 集中力を高める。怒ると、1つのこと、つまり怒りの対象に集中するものです。気を散らすことはありません。マルチタスクの誘惑に駆られることもありません。目の前にあること以外、目に入らなくなります。この集中力は非常に強力なものです。 自信をもつ。怒るとアドレナリンが放出されて、感覚が高まり、抑制が弱まります。怒りは、少しの量であれば、なにかをはじめるための火付け役となります。 しかし「抑制」と「コントロール」という言葉を忘れないでください。 ジョブズやゲイツは、苛立ち、焦り、怒りの感情を戦略的に用いたのだろうかと疑問に思われるかもしれません。 ゲイツの場合に関しては、そうではなかったでしょう。ゲイツ財団の元従業員の言葉をシュワブが引用しています。 70パーセントの時間で、ほかの人々に対してビルはまったくもって最低な人物でした。あとの30パーセントは、無害で愉快な、スーパー・スマートなオタクでした。 その元従業員によれば、会議では「だれもがビルに注目していました。今日の様子はどうだろうか。なにか悪態を吐いているかも？ 物を投げているかも？ と気にしていました」ということです。 それが本当なら、そういった怒りの感情の示し方はエバンズとフォスターが「有用」と呼んだものではありません。 ゲイツの暴言や個人に対する言葉の攻撃はマイクロソフトの全社的な生産性を台無しにしていたと、アレンもはっきりと同意しています。",
        "newsTime": "Thu, 21 Dec 2023 12:41:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d9d33d94bcb69bd83c315bd30553c1759306d336?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000006-biz_lifeh-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    }
]