[
    {
        "newsTitle": "NY円、142円台前半(共同通信)",
        "newsContent": "　【ニューヨーク共同】15日のニューヨーク外国為替市場の円相場は午前8時40分現在、前日比46銭円安ドル高の1ドル＝142円25～35銭を付けた。ユーロは1ユーロ＝1.0910～20ドル、155円27～37銭。 　米長期金利が上昇し、日米の金利差拡大を意識した円売りドル買いが先行した。",
        "newsTime": "Fri, 15 Dec 2023 13:51:27 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4817db3a98d046f85d7a238c8ae892c1c5be22d8?source=rss"
    },
    {
        "newsTitle": "NY円、142円25～35銭(共同通信)",
        "newsContent": "　【ニューヨーク共同】15日のニューヨーク外国為替市場の円相場は午前8時40分現在、前日比46銭円安ドル高の1ドル＝142円25～35銭を付けた。",
        "newsTime": "Fri, 15 Dec 2023 13:50:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4d63776cc412ba80fbcd36135221b50e67aecce0?source=rss"
    },
    {
        "newsTitle": "JAC、機長経験者募集(Aviation Wire)",
        "newsContent": "　鹿児島空港を拠点とする日本航空（JAL/JL、9201）グループの日本エアコミューター（JAC/JC）は、機長経験者を募集している。 【写真】JACが運航するATR72のコックピット 　人数は若干名。国内の航空会社で機長経験がある人が対象で、必要資格は定期運送用操縦士技能証明、航空無線通信士、第1種航空身体検査証明、英検2級程度またはTOEIC600程度の英語力が必要。鹿児島空港へ自家用車通勤が可能なことなどが条件となる。 　提出書類は、会社指定のエントリーシート、職務経歴書、航空経歴書、会社が求める保有資格証明書の写しなど。提出方法は郵送となる。 　選考は書類、面接試験、実技試験、身体検査で、応募者の経歴により一部を割愛する場合がある。詳細はJACのウェブサイト内にある「採用情報」に掲載している。",
        "newsTime": "Fri, 15 Dec 2023 13:27:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cac38e37f847a3fbf351e45ccd0c5e907b4b157f?source=rss"
    },
    {
        "newsTitle": "SBI証券　新規上場の株価操作か　証券取引等監視委が金融庁に勧告へ(テレビ朝日系（ANN）)",
        "newsContent": "新しく上場する企業が株式を公開する際株価を釣り上げる株価の操作をしていたとして、証券取引等監視委員会はSBI証券に対して行政処分を行うよう金融庁に勧告しました。 　監視委員会によりますと、SBI証券は、3つの新規株式上場で最初につく値を釣り上げる目的と知りながら、遅くとも公開2日前には金融仲介業者を通じて株式の買い注文を出すように香港の現地法人社員らに指示しました。 　その後、顧客に勧誘し、公開前に買い注文を受けました。 　監視委員会はこれらの行為について、公正な取引をゆがめ株価を操作した違法行為にあたると認定し、金融庁に行政処分を勧告しました。 　今後、金融庁が業務改善命令などの行政処分を検討します。 　SBI証券は勧告を受けて「内容を厳粛に受け止め、改善・再発防止に取り組む」とコメントしています。",
        "newsTime": "Fri, 15 Dec 2023 13:10:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7e60508b93fdfee6b7773247bb60e062a72cc37b?source=rss"
    },
    {
        "newsTitle": "斬新マスクに刷新の新型「ミニバン」初公開！ 「コの字」ライトと新ロゴがカッコいい！ マイチェンで精悍さが増した新型「ベルランゴ」欧州で発表(くるまのニュース)",
        "newsContent": "　ステランティスは2023年12月11日、フランス「シトロエン」ブランドの小型ハイトワゴン・ミニバン「ベルランゴ」をマイナーチェンジしました。 【画像】めちゃカッコいい！ 新型「ベルランゴ」を画像で見る（30枚以上） 　ベルランゴは、1996年に誕生した小型ハイトワゴンおよび商用バンモデル。 　横置きエンジン・前輪駆動のFFレイアウトで、後席のスライドドアを備えるとともに、高い全高と四角いスタイルが生み出す広い客室・荷室空間が特徴です。 　ディーゼルエンジンやガソリンエンジンなどを複数ラインナップするなか、2代目からはBEV（バッテリーEV：電気自動車）仕様もされています。 　現行モデルは、2018年3月のスイス・ジュネーヴモーターショーで世界初公開された3代目。 　初代や2代目同様に2列シートの乗用ワゴンモデルと商用バンモデルが用意されるほか、ロングホイールベース仕様も新設定され、乗用モデルでは3列シートレイアウトを持つミニバンとなっています。 　同じステランティスグループにプジョー「リフター」、オペル「コンボ」、フィアット「ドブロ」の各兄弟車があるほか、欧州で提携を結ぶトヨタにもOEMモデルが供給され「プロエースシティ」として販売されています。 　また3代目からは日本への輸入も開始され、2列シート版に加え3列シート版「ベルランゴ ロング」をラインナップします。 　そして今回、デザインの変更を伴うマイナーチェンジを初めて実施しました。 　外観では、フロントマスクにシトロエンブランドの最新ビジュアルアイデンティティを採用したのが大きな特徴です。 　グリルとバンパーは単一ブロックを形成し、その中央にはシトロエンの新しい楕円形ロゴ「ダブルシェブロン」が収まります。 　そして新ロゴの両側には、ダブルシェブロンのパターンを反映した黒い帯が左右に広がり、垂直バーと2本の水平バーを組み合わせた3セグメントのライトシグネチャーの新しい形状を持つヘッドライトへとつながっています。 　ロア部も複層的な形状となり、より垂直な面を形成しワイド感も強調することで、力強さと先進性を表現したといいます。 　内装では、インパネまわりの形状を刷新。 　10インチのタッチスクリーンを備えたインフォテイメントシステムを標準装備したほか、フル液晶のデジタルメーターパネルや、操作系を集約した新デザインの異形ステアリングホイールなどで、先進的なイメージを高めました。 　また前席の「アドバンスト コンフォート シート」は快適性を向上させるとともに、ガラスルーフと収納を組み合わせた「モジュトップ」や多くの収納は継続採用され、室内の使い勝手や居心地の良さを保ちます。 　さらに先進運転支援機能も充実させ、安全性もさらに高めました。 　欧州仕様の新型ベルランゴは、BEVモデル「e-ベルランゴ」のみを設定。 　新しい最高出力100kWのモーターと、50kWhのリン酸鉄リチウムイオン電池を組み合わせ、回生ブレーキシステムを改良したことで、従来モデルより航続距離を20%延長。最大320km（WLTP複合サイクル）をマークします。 　なお欧州以外の市場で新型ベルランゴは、3つのディーゼルエンジンと、2つのガソリンエンジンを設定し、ユーザーのニーズに対応します。",
        "newsTime": "Fri, 15 Dec 2023 13:10:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a891902503813b84a09aa02daf5db64305b06407?source=rss"
    },
    {
        "newsTitle": "電動車や半導体に「戦略分野投資促進税制」創設など、自民公明与党の「令和6年度税制改正大綱」公開(Car Watch)",
        "newsContent": "　自民党と公明党は12月14日、同日開催の与党政策責任者会議で了承された「令和6年度税制改正大綱」を公開。同大綱では、国内投資を促進するため「戦略分野投資促進税制」「イノベーションボックス税制」を創設することを掲げた。 　戦略分野投資促進税制は、半導体、EV（電気自動車）など、国として長期的な戦略投資が不可欠となる分野を選定し、10年にわたって法人税を減税するもので、電動車1台当たり20万円（軽自動車でないEVおよびFCEV［燃料電池自動車］は40万円）といった数字を公表している。 　また、イノベーションボックス税制は、特許権やAI（人工知能）分野の著作権で得た所得に対して30％の所得控除を認めるもので、海外にそん色ない制度で無形資産投資を後押しするとしている。 　そのほかにも同大綱では「賃金上昇は、コストでなく、投資である成長の原動力」と位置付け、賃上げ促進税制では控除率の上乗せについて、さらに高い賃上げ率の要件を創設。従来の4％に加え、5％、7％の賃上げを促すとともに、赤字決算の中小企業も賃上げに取り組めるよう、新たに「繰越控除制度」を創設。当期の税額から控除できなかった分を5年間繰り越すことを可能にし、構造的・持続的な賃上げを後押しする。 　また、子育て世帯などに対する住宅ローン控除の拡充といった、子育て世帯への支援を手厚くする政策税制も盛り込まれた。",
        "newsTime": "Fri, 15 Dec 2023 13:05:19 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/95e897196e932dd81673853811db149d1fa4a009?source=rss"
    },
    {
        "newsTitle": "最新の電動バイクに乗れる、バッテリーシェア体験モニター募集　東京・世田谷で開始(レスポンス)",
        "newsContent": "ガチャコは、2024年に予定している電動バイクなどのバッテリーシェアリングの個人向けサービス開始に合わせ、「ガチャコバッテリーシェアリング体験キャンペーン第2弾（東京都世田谷区エリア）」を2月上旬より開始予定と発表した。本キャンペーン実施に伴い、モニター参加者を募集する。 モニター参加者はキャンペーン期間中、最新の電動バイクを無償で使うことができ、そのバイクでガチャコバッテリーシェアリングサービス（有料）を利用することができる。 ガチャコバッテリーシェアリングは、バッテリー残量が少なくなった時など都合の良いタイミングで、お好きなガチャコステーションで充電済みバッテリーと交換することができる。これにより電動バイクの課題である電欠リスクの軽減や充電待ち時間の解消、移動距離の延長が可能となる。また、車両の購入時にバッテリーを買う必要が無く、安価に電動バイクの利用を始める事ができる。 キャンペーン期間は2024年2月上旬から3月上旬を予定し、応募期間は2023年12月15日から2024年1月15日までとなっている。",
        "newsTime": "Fri, 15 Dec 2023 13:00:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c01b74653879ed647552b016056b019b90de1d37?source=rss"
    },
    {
        "newsTitle": "エミレーツ航空、羽田便の無料送迎再開　ファーストとビジネス(Aviation Wire)",
        "newsContent": "　エミレーツ航空（UAE/EK）は12月15日、羽田空港発着便のファーストクラスとビジネスクラスの乗客向け無料送迎サービスを再開したと発表した。 【写真】エミレーツ航空の777個室ファーストクラス 　メルセデス・ベンツのSクラスやBMWの電気自動車i7などの高級車による運転手付き送迎サービス。無料送迎の対象地域は東京23区全域や横浜市、川崎市など。エミレーツのウェブサイト内にある予約管理画面や、コールセンターなどで予約できる。 　エミレーツは70都市以上でサービスを提供。羽田発着便向けは、東京エムケイと提携して提供している。",
        "newsTime": "Fri, 15 Dec 2023 12:50:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/47f3b9240cdc57cc4a4ea47da842e4db4e208bf3?source=rss"
    },
    {
        "newsTitle": "抱きしめて頭をナデナデ…心の隙間埋めるぬいぐるみロボ開発　今後はメンタルケアにも(テレビ朝日系（ANN）)",
        "newsContent": "「抱きしめられたい」、そんな想いをかなえてくれます。 　1人の男性が大きなクマのぬいぐるみに全身を包まれ、頭をなでなでされています。その表情は、どこかホッと安心しているようにも見えます。 　クマは「Moffuly－2」というロボットで、抱きしめながら頭だけでなく背中をなでたり、さらに強く「ぎゅっと」してくれたりします。 　株式会社ATR室長　塩見昌裕博士：「人と触れ合うことが難しい時期がコロナ禍でもあったと思いますし、触れ合えない状況がどうしても出てくると思うんですね。人同士じゃないとこれまでできなかったような触れ合い方、まさに抱擁。そういったものがロボットで実現できるようになってきた」 　このロボット実験では、人は抱きしめられながらぎゅっとされるよりも、頭や背中をなでられることで愛着を感じ、さらに背中よりも頭をなでられると自分を助けてくれるという安心感を得られることが分かったそうです。 　この結果を受けて開発チームは「人との触れ合いにも代わるロボットの研究」に生かし、医者と連携したメンタルケアや子どもを元気付けることに応用していきたいと話しています。 ※「Moffuly－2」は正しくはローマ数字",
        "newsTime": "Fri, 15 Dec 2023 12:25:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ec852d4bc87201986d8b3a5ca9334ff20fab04da?source=rss"
    },
    {
        "newsTitle": "自分の嫌いな性格を、いとも簡単に変える3つのステップ(ライフハッカー・ジャパン)",
        "newsContent": "あんな失敗もした。こんな自分が嫌だ…。年末に自分を振り返り、ため息をついている人はいませんか？ 今回ご紹介するのは、自分の思考や行動を変えるテクニック。脳科学者・西剛志さんの著書『強いメンタルも努力もいらない 世界一やさしい自分を変える方法』（アスコム）を紐解いてみましょう。 実践すると自分の苦手な性格も受け入れられ、自分が自分の一番の味方になれるそうです。 たとえば朝、目覚ましが鳴って「起きたくないな」「でも今日は朝イチにミーティングが入ってるんだった」「スーツにアイロンもかけなきゃ…」といった具合に、私たちはいつも自分の頭のなかで自分と会話をしています。 つまり、自分にとって一番の相談相手は自分であり、もっとも影響を受けるのも自分の言葉であるということ。 本書では「人生は使った言葉の集大成でできている」と説かれています。著者の西さんは「脳の中で生まれる言葉」と「声に出す言葉」の両方を「脳内トーク」としています。 興味深いのが、現代の偉人たちもこの「脳内トーク」をうまく活用しているということ。 本書（12～13ページ）によれば、スティーブ・ジョブズは毎朝、自分に対して「もし今日が人生最後の日だったら、僕は今からすることを『したい』と思うだろうか」と問い、マーク・ザッカーバーグも「今、僕は自分にできるいちばん大切なことをやっているだろうか」と自問していたのだそうです。 さらにイーロン・マスクは「何を自分に問うかが大事だ」と語っていたそうです。 日常的に自分と会話をしているとはなかなか気づきにくいですが、「自分への語りかけによってなりたい自分に近づける」と西さん。本当にそうなら、ぜひとも試してみたいですよね。 本書では、脳内トークを通じて強いメンタルや考える力、行動力を身につける方法などが11章にわたって書かれています。ここでは第7章より「自分の嫌いな性格」を変える方法を3つ紹介します。 1. 飽きっぽい自分が嫌なら… 「2024年は新しいことに挑戦したい！」という意欲があるのに「どうせ自分は飽きっぽいし…」という思いがブレーキになっているなら、こう脳内トークしてみてください。 「自分はなんて頭の回転が速いんだろう」 アメリカ・ミネソタ大学の研究によれば「飽きっぽい人ほど頭がいい」という結果が出たのだとか。 つまり、飽きやすいというのは、記憶力が高く、人よりも速く学習してしまうため、やることがなくなって起きる現象だったのです。 （『世界一やさしい自分を変える方法』182～183ページ） このように脳内トークできたら、ためらうことなく新しいことに挑戦できて、飽きたと思ったら潔く次のことに興味を向けられますよね。 2. 大事なときに限って失敗してしまう… 大きな会議やプレゼンテーションなどの大一番。前々から準備していたのに、本番で失敗してしまうってこと、ありますよね。それがトラウマになって、人前に立つことさえ怖くなってしまいます。 そんなときは「私は今、興奮している！」と脳内トークするのがおすすめだとか。もっと良いのは「○○（自分の名前）は興奮している！」と第三者目線で脳内トークすること。 人間は「不安からリラックスする」よりも、「不安から興奮状態に移行する」ほうがパフォーマンスが高くなることがわかっています。 （『世界一やさしい自分を変える方法』192ページ） 緊張している自分を「大丈夫。落ち着け、落ち着け…」とさとすより、興奮状態にあると言い聞かせたほうが効果的とは意外です。 3. 物事からすぐ逃げたくなってしまう… 自己啓発本などでは「嫌なことからは、逃げたっていい」などと説かれているものも多く、それも1つの解決法と思っていましたが…ここですすめているのは、「でも」を使った脳内トーク。 具体的には、こんな感じに。 「俺は、嫌なことから逃げたい。でも、ここから学べることがあるかも」 「私は、嫌なことから逃げたい。でも、これをこなすと大きく成長できるかも」 （『世界一やさしい自分を変える方法』195ページ） 西さんによれば、「でも」を使った言い回しは出来事や気持ちの視点を反転させる「脳内トーク」。 嫌なことや避けたいことといった言葉をトークしたあとに「でも」を使うと、そのあとはポジティブな言葉しか出てきません。ネガティブな感情が反転されるというわけです。 嫌なことだけでなく、「疲れた」「たいくつだった」といった1日の振り返りにも有効かもしれませんね。「疲れた。でも、行ってよかった」「たいくつだった。でも、○○さんの意外な一面も知ることができた」などと、ちょっとしたいいことも見つけやすくなります。 1年を振り返ると、反省や後悔、恥ずかしかったことなどが思い出されるかもしれません。「でも」、それによってたくさんのことを学んだと前向きに受け止められたらいいですね。 思考と行動を変え、なりたい自分に近づけてくれる「脳内トーク」を、ぜひ上手に活用してください。 ＞＞Kindle unlimited、2万冊以上が楽しめる読み放題を体験！ Source: アスコム",
        "newsTime": "Fri, 15 Dec 2023 12:21:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8236a8bf6d7811643d17482090e918e42cbdc806?source=rss"
    },
    {
        "newsTitle": "「平均手取り35万円」「そんなにもらってないけど…」日本のサラリーマンの厳しい現実(THE GOLD ONLINE（ゴールドオンライン）)",
        "newsContent": "日本に渦巻く老後不安。「年金」「給与」は国民の最大の関心事となっています。『国民年金及び厚生年金に係る財政の現況及び見通し』（厚生労働省・2019年）などのデータとともに実態を見ていきます。 【早見表】年金に頼らず「夫婦で100歳まで生きる」ための貯蓄額 公的年金の給付水準を示す指標を「所得代替率」といいます。現役世代の男性の平均手取り収入額に対する年金額の比率より算出されますが、『国民年金及び厚生年金に係る財政の現況及び見通し』（厚生労働省・2019年）では、男性の平均手取り額を下記のように規定しています。 “所得代替率 =（夫婦2人の基礎年金 + 夫の厚生年金）/ 現役男子の平均手取り収入額 61.7％=（13.0万円+9.0万円）/35.7万円” 平均手取り収入額35.7万円。「そんなに手取りもらってないよ…」と思うサラリーマンも少なくないことでしょう。 国税庁『民間給与実態統計調査』（令和4年分）によると、平均給与は458万円。正規社員523万円、非正規社員201万円となっています。平均給与458万円というと、月換算で38万円ほど。手取りでは30万円ほどとといったところ。ボーナスが多ければさらに下がります。 では年金の実情はどうなのでしょうか。 厚生労働省『令和3年度 厚生年金保険・国民年金事業の概況』では「年齢別老齢年金受給権者数及び平均年金月額」を調査しています。厚生年金保険（第1号）受給者数は3,588万人。厚生年金保険（第1号）受給者の平均年金月額は、老齢年金が14万5,665円です。下記が年齢別の平均年金月額です。 【60代】 60歳・・・8万7,233円 61歳・・・9万4,433円 62歳・・・6万1,133円 63歳・・・7万8,660円 64歳・・・7万9,829円 65歳・・・14万5,372円 66歳・・・14万6,610円 67歳・・・14万4,389円 68歳・・・14万2,041円 69歳・・・14万0,628円 【70代】 70歳・・・14万1,026円 71歳・・・14万3,259円 72歳・・・14万6,259円 73歳・・・14万5,733円 74歳・・・14万5,304円 75歳・・・14万5,127円 76歳・・・14万7,225円 77歳・・・14万7,881円 78歳・・・14万9,623円 79歳・・・15万1,874円 【80代】 80歳・・・15万4,133円 81歳・・・15万6,744円 82歳・・・15万8,214円 83歳・・・15万9,904円 84歳・・・16万349円 85歳・・・16万1,095円 86歳・・・16万2,007円 87歳・・・16万1,989円 88歳・・・16万952円 89歳・・・16万1,633円 なお、厚生年金の受給額のボリュームゾーンは「9～10万円」「10～11万円」でそれぞれ約113万人。次いで「17～18万円」が約104万人、「11～12万円」が約103万人と続きます。",
        "newsTime": "Fri, 15 Dec 2023 12:16:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e970d57c77daba377cf7713ae2e39f05d98d2d25?source=rss"
    },
    {
        "newsTitle": "リステア創業者の高下氏が新会社　世界中のいいものを集めた「高級デジタル百貨店」(WWDJAPAN.com)",
        "newsContent": "ラグジュアリーセレクトショップ「リステア（RESTIR）」元社長の高下浩明氏がファッションビジネスで再始動している。2021年8月に246inc.を設立し、2年の準備期間を経て、デジタル百貨店「246セレクト（246select.com）」をソフトオープンしたもの。リステアで培った“セレクト力”やハイブランドとのネットワーク、高感度や富裕層などの顧客ニーズをつかむ力などを活かして、ブランドの公式サイトとユーザーとをダイレクトで結ぶ、在庫を持ったないセレクト＆キュレーション型メディア事業を行っていく。高下246inc.CEOにその狙いと勝算を聞いた。 【画像】リステア創業者の高下氏が新会社　世界中のいいものを集めた「高級デジタル百貨店」 ――リステアをトゥモローランドに2015年に売却し、2019年に社長を辞した。充電期間を経て、デジタル百貨店「246セレクト」を立ち上げようと考えた理由は？ 高下浩明246inc.CEO（以下、高下）：「246セレクト」は、自分たちが良いと思って選んだ商品やブランドをキュレーションして紹介する、デジタル版セレクトショップ、デジタル版百貨店だ。ただし、ECではなく、在庫も持たない。ブランドビジネスには、リアルでもデジタルでも高いクリエイティビティが必要だが、オフィシャルサイト以外にイメージを維持できる場所がないと悩むブランドが多い。しかも、ECの売上げ拡大は急務だが、他社サイトへの出店は販売手数料も高額で、在庫移動などの業務も発生する。そこでブランド側の課題を解決するために、最適な露出機会を提供し、ユーザーとブランドの直営ECをダイレクトに結ぶキュレーションメディア、かつ、プラットフォームを目指すものだ。 また、32年間売る側の立場だったが、2019年に前職を辞任してお客さまの側になって多くのことに気付いた。コロナ禍や鎌倉を拠点にした生活をする中で、買い物はネット中心になったが、便利な反面、情報が膨大すぎて、何がイケてるいるのか、何が本当に良いのかを探そうとしても見つけにくく不便を感じた。これは同じような悩みを持つ方がかなりいらっしゃると感じた。また、前職からの流れで、知り合いの経営者クラスや著名人、VIP層などから、奥さんや彼女へのギフトや新築祝いなどについて相談を多く受けていた。本当にセンスが良くて信頼できるものをセレクトし、キュレーションし提案してくれるサイトや店があったらという切実な声もあり、全てが心地よいコンフォートショッピングの場を作りたいと考えた。",
        "newsTime": "Fri, 15 Dec 2023 12:15:47 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ee3cd578558f07157720828e5fb2e8683ca87f41?source=rss"
    },
    {
        "newsTitle": "ウオッチナビ編集部が選ぶレトロデザインのダイバーズ3選(WATCHNAVI Salon)",
        "newsContent": "ダイバーズの時計の中でも昔のディテールを取り入れたレトロなデザインは、人気を集めておりトレンドのデザインといえる。そんなレトロなデザインのダイバーズをウオッチナビ編集部が3本セレクトして紹介する。 【関連画像】オリス「ダイバーズ65 クロノグラフ」のレザーストラップ着用イメージ 今回、発表された「ロンジン レジェンドダイバー」は、デザインと機能を徹底的に追及し、ヴィンテージライクなスタイルに最新テクノロジーを秘めた特別な一本に仕上げられている。1959年、水中探査用に開発され、画期的なスーパーコンプレッサーケースを採用したダイバーズモデルがデザインソースとなり、本機の外観的な特徴となるインナー式の回転式ベゼルと2つのねじ込み式リューズはまさにオリジナルのディテールを忠実に再現したものである。 オリジナルと同じく39mm径が採用されたラウンドケースには、ローマン数字とバーインデックスで描かれる文字盤と回転式ベゼルを装備。文字盤に日付表示は設けず、インデックス、時・分・秒針はホワイト一色で統一し、時刻表示と潜水時間の計測に特化した、シンプルかつ明瞭なデザインとなっている。時刻を表示する細長いインデックスにはスーパールミノバ、3・6・9・12のアラビア数字と、それに沿うように配された長方形には夜光塗料が施されており、状況を問わずスムーズな読み取りが可能だ。異なる塗料を採用したことで、デザイン性と視認性のどちらも向上。また、ドーム型サファイアクリスタルの両面には多層反射防止加工を施し、文字盤内の情報はより見やすくなっている。 ステンレススチール製ケースはポリッシュ仕上げとサテン仕上げが交互に施され、ねじ込み式のケースバックには、コレクションのシンボルであるダイバーが正位置で刻印。潜水時間を計測するインナー双方向回転ベゼルは、ケース2時位置のリューズで操作し、4時位置のリューズで時刻の調整は行える。ダイバーズウォッチ（ISO 6425）認定を取得した300m防水ダイバーズであり、ムーブメントには耐磁性とシリコン製ヒゲゼンマイを備えたロンジン独自のキャリバーL888.6を搭載。パワーリザーブは最大72時間を誇り、COSC（スイス公式検定協会）クロノメーター認定を受けたムーブメントとなる。ISO764ベンチマーク規格の10倍の耐磁性も実現しており、スマホ、タブレット、PCなどのデジタル機器に囲まれる現代人にとっては最も実用的な機能といえるだろう。",
        "newsTime": "Fri, 15 Dec 2023 12:11:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0eec5da66d0acf19332b1e56c0faf2502a0db9aa?source=rss"
    },
    {
        "newsTitle": "13年落ち＆走行距離5万kmのフェラーリ、新車当時へ復活!? 施工費“21万7500円”の意味を考える（連載：33歳、フェラーリを買う）(GQ JAPAN)",
        "newsContent": "29歳で人生初のフェラーリを購入した『GQ JAPAN』の編集部員のイナガキが、ひょんなことからまたフェラーリを購入した！ はたして、2回目の“跳ね馬ライフ”はいかに？ 【写真を見る】21万7500円の内訳と詳細（20枚） わがカリフォルニアは5万km近く走っていることもあって、輝きがない。 新車時を知らないので、納車してすぐ、行きつけのガソリンスタンドで徹底的に手洗い洗車を依頼したものの、シミや汚れが落ちたのみで、「ビアンコアブス」と呼ぶホワイトは、 ちょっと褪せている。 いくら安価だったとはいえ、995万円もしたフェラーリである。もう少し美しくならないのか……輝きが増せば、購入満足度は高まるはず。なんてたって、清水の舞台から飛び降りて購入した“愛馬”だ。美しく保つことは愛情のバロメーターでもある。いとしのカリフォルニアだけに、できる限り大切にしたい（リーズナブルに）。親バカでスイマセン。 そんなとき、友人から「EXキーパー」を勧められた。 EXキーパーとは、KeePer技研が提供するカーコーティングだ。かつて乗っていた360モデナにもKeePer技研の「Wダイヤモンドキーパー」を施工したが、それよりも1クラス上である。キーパーブランド最上級メニューである。その分、施工価格も高くWダイヤモンドキーパーの約1.5倍！ はたして1.5倍の効果はあるのだろうか……。ただし、ボディコーティングは、洗車時につく傷を抑えたり、塗装の劣化を防いだり、と、車体を保護する効果もある。その効果がさらに高まるのであれば、1.5倍でもいいか……いや、よくないかも。 半信半疑で「キーパーラボ用賀店」に向かった。 早速EXキーパーを申し込もうとすると、「EXキーパープレミアムはどうですか？」と、勧められた。“プレミアム”は標準に対し、トランク・ボンネットの裏・ドアの隅やヒンジなど、外から見えない塗装がされているあらゆる部分にEXキーパーを施工するうえに、超撥水ウィンドウコーティング、ホイールコーティング、レンズコーティングなども含む。ゆえに価格も、標準が14万2000円であるのに対し21万7500円と約1.5倍に！ 訊くと、フェラーリを含むほとんどのスーパーカーオーナーが“プレミアム”を選ぶという。 スーパーカーオーナーになった身として、ほかのスーパーカーオーナーがなにを選び、愛馬をどう維持しているのかが気になる。親は木綿着る子は錦着るではないが、ぼくの服はアウトレットで90％オフのものでいい。でも、わがカリフォルニアには「EXキーパープレミアム」ぐらいいいではないか。21万7500円の価値を信じ、思い切って申し込んだ。 まずはボディの汚れ、鉄粉を落とすため洗車を進める。このとき使われるのは「純水」だ。水道水の中に溶け込んでいるナトリウムやマグネシウムなどをほぼ完全に除去した水を使う。訊くと、水道水がボディ上で乾くと、水玉のカタチにミネラルが残り、水シミを発生させるそうだ。純水の場合、原因となるミネラルを除去しているので、洗車後に水シミが残りにくくなるという。 洗車後、ボディが濡れた状態で脱脂作業をおこなう。そしてまた洗車し、脱脂作業。繰り返し作業することで丹念にボディの汚れを落とすのだ。 汚れを落としたあとは、研磨によってボディをなめらかに仕上げていく。難しい作業であるだけに、慎重にスタッフがポリッシャーを動かしていく。 自分自身でもできるのか？ 「できなくはないと思いますが、圧を間違えるとボディに傷をつけてしまう可能性があるのでやめた方がよいかと……」 セルフボディコーティングは素人だと危険なようなので、手を出さないようにしようと思う。 そしていよいよコーティング作業だ。EXキーパー用に開発されたコーティング剤を使う。「VP326」と呼ぶ成分などを組み合わせ、より厚みをもたせた。これによって、ツヤと強撥水力を大幅に高め、水シミや水アカの定着をなくし、紫外線によるボディの日焼けを防ぐ。さらに、水洗いだけでも簡単に汚れを落とせるため、洗車の回数を減らすだけでなく、洗車にかける時間も大幅に短縮できるそうだ。 数時間後、仕上がったわがカリフォルニアを眺めて驚いた。 買ったときよりもピカピカである！ 995万円＆走行距離約5万kmのフェラーリとは思えぬツヤだ。もちろん、コーティングしたばかりだから、美しいのはあたりまえ。気になるのは今後だ。 その後、1週間ほど自宅駐車場（屋根付き屋外）に保管していたところ、ボディにはホコリや汚れが……。「ボディコーティングの効果はこの程度か」と、ガックリしたが、水道水をサーっとかけると、なんと輝き復活！ しかも、水シミがつかない！ 水洗いするだけで、一瞬にして輝きが戻ったのには感動した。その後も、汚れるたび水洗いすればOK。以前のWダイヤモンドキーパーより美しくなったような気がする。ああ、雨が待ち遠しい。 効果がどれほど持続するかはわからないけれど、3年間はノーメンテナンスとのこと。ということは21万7500円のうち1年間分は7万2500円、月に換算すると約6000円。都心部で手洗い洗車を依頼すれば6000円くらいはかかるから、毎月、洗車することを考えれば高いとは思えないし、ガソリンスタンドに行って待つ時間と手間も省けるから、タイパも良い。 まだ施工して数カ月しか経っていないのでジャッジは難しいけれど、現時点では大満足！ もっとも、なにもかもが順調に進まないのが跳ね馬ライフ。実はコーティング施工後、初のトラブルに見舞われたのだ！ その模様にくわえ、購入店の対応についてもリポートする。",
        "newsTime": "Fri, 15 Dec 2023 12:10:53 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1232a3863aed3df8df8e9c968f0e644f9dce1f8c?source=rss"
    },
    {
        "newsTitle": "超豪華グリル採用！ 新型「最大・最上級SUV」発表！ 爆速V8ターボ搭載＆3000万円超え！ メルセデス・ベンツ「新型GLS」シリーズ登場(くるまのニュース)",
        "newsContent": "　メルセデス・ベンツ日本は2023年12月14日、新型「GLS」シリーズを発売しました。 【画像】超カッコイイ！ 新型最上級SUV「GLS」を画像で見る（31枚） 　GLSは、3列シートを備える7人乗りの最上級SUVです。 　現行モデルは2020年に登場した2代目で、今回発売されたのはデザインやパワートレインを一新した改良モデルです。 　エクステリアは4本の水平ルーバーをあしらった新デザインのフロントグリルを採用。バンパーやエアインテークの意匠もスポーティなものへと一新しています。 　インテリアには2列目のリラクゼーション機能やシートベンチレーション、ヘッドレストクッションなどを追加する「ショーファーパッケージ」を全モデルで選択可能になりました。 　2列目の電動シートや、大柄な体格でも不自由なく乗車できる本格的な3列シートなどには変更はありません。 　ラインナップはディーゼルモデルの「GLS 450d 4MATIC」、ガソリンモデル「GLS 580 4MATIC Sports」、最高出力612馬力を誇るハイパフォーマンスモデル「AMG GLS 63 4MATIC＋」、ラグジュアリーモデル「メルセデス・マイバッハGLS 600 4MATIC」の4タイプを設定。 　このうちGLS 450d 4MATICは、従来の「GLS 400d 4MATIC」に代わるグレードで、3リッター直列6気筒ディーゼルターボエンジンにオルタネーター（発電機）とスターターモーターの役割を兼ねる電動モーター「ISG」を搭載。 　これに48Vバッテリーを組み合わせるマイルドハイブリッドモデルとなり、燃費や走行性能が向上。4リッターV型8気筒ツインターボエンジンを搭載するほかの3タイプと合わせ、すべてのラインナップがISG搭載を果たし、全電動車となりました。 　機能装備ではAR（拡張現実）を採用したナビゲーションと、最新の対話型インフォテインメントシステム「MBUX」を新たに搭載しています。 　加えて、走行モードに追加された「Offroad」を選択すると車体のフロント下部を仮想的に映し出し、石やくぼみなどを確認できる「トランスペアレントボンネット」機能を標準装備しました。 　また、メルセデス・マイバッハGLS 600 4MATICは、メルセデス・ベンツのなかでも最高級ブランド「マイバッハ」として展開されるモデルで、内外装の設えを職人仕上げにすることでさらに上級モデルに仕立てています。 　4名または5名乗車となっておりメルセデス・ベンツのSUVで唯一、「スリーポインテッドスター」マスコットを用意するなど、最大かつ最高級のモデルです。 　新型ではテールランプのデザインが変更され、ダイヤモンドステッチ入りの新シートを装備しました。 　新型GLSおよびメルセデス・マイバッハGLSの価格（消費税込）は1530万円から3220万円で、全車4WDとなっています。 　なお、ハンドル位置はGLS 450d 4MATICは全車右ハンドル、そのほかは全車左ハンドルのみの用意です。",
        "newsTime": "Fri, 15 Dec 2023 12:10:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/032b9cbb85b4d268f4b4d5d5b21448594408d8db?source=rss"
    },
    {
        "newsTitle": "ブリヂストンのモータースポーツ活動60周年 石橋秀一CEOが今後のサステナブルなグローバルモータースポーツ活動を語る(Car Watch)",
        "newsContent": "　ブリヂストンは12月15日、モータースポーツ活動を始めてから60周年を迎えたことを受け、活動総括と今後に向けたサステナブルなグローバルモータースポーツ活動についての記者会見を開き、取締役代表執行役Global CEO 石橋秀一氏と常務役員 製品開発管掌 草野亜希夫氏が登壇した。 【画像】株式会社ブリヂストン 取締役代表執行役Global CEO 石橋秀一氏 　ブリヂストンがモータースポーツ活動を開始してから60周年を迎えたことを機に、モータースポーツにかける情熱を再確認したといい、石橋CEOはサステナビリティを中核に据え、活動を進化させる決意を“Passion to Turn the World（世界を変えていく情熱）”という新たなメッセージに込め、サステナブルなグローバルモータースポーツ活動を強化していくと発表。このメッセージには、ブリヂストンがモータースポーツを通じてレースを楽しみ、勝つことにこだわり、「極限へ挑戦」し、イノベーションを加速させていく情熱、さらに仲間とともに持続的なモビリティ社会を支えていくという情熱を表現したものとなっている。 　これまでブリヂストンはモータースポーツをタイヤメーカーとしての「原点」と位置づけ、60年のモータースポーツ活動の中で“Passion for Excellence”、全ての瞬間においてエクセレンスを追求する情熱、技術力、モノづくり力、ブランド力、人財育成を磨き上げてきたといい、これらは現在のプレミアムタイヤビジネスの基盤になっているという。今後はサステナブルなグローバルモータースポーツ活動を通じ、レースを「走る実験室」として極限の条件で技術を磨き、“From Circuit to Street”のコンセプトのもと市販用タイヤ開発の次のステージへつなげ、進化させていくとした。 　この“市販用タイヤ開発の次のステージ”の中核は、商品設計基盤技術「ENLITEN（エンライトン）」が担う。ENLITENはタイヤ性能を従来品対比で向上させた上で、求められる複雑な性能をモビリティ、顧客ごとにカスタマイズする商品設計基盤技術。モータースポーツタイヤにおいて、レース条件、クルマ・ドライバーの最高のパフォーマンスを支える性能へのカスタマイズを繰り返すことによってENLITEN技術の進化を早く実現し、その技術を市販用タイヤへ反映することで価値創造を広げていく。 　ブリヂストンでは、ENLITENで強化するサステナブルなグローバルモータースポーツ活動をコアとしてブランド力を進化させ、レースを支える姿、情熱を示すことで「サステナブルなプレミアムブランド」を築いていくとのこと。 　同時に、サステナブルなグローバルモータースポーツ活動を通じて原材料調達からリサイクルまで、タイヤを「創る」「使う」、原材料に「戻す」というバリューチェーン全体のサステナビリティをいち早く推進していく。モータースポーツタイヤにおいては、再生資源・再生可能資源比率を65％以上とすることに挑戦し、100％再生可能エネルギーを活用した生産、カーボンニュートラルなタイヤ輸送を実現していく。また、タイヤのケミカルリサイクルへも挑戦していくという。 　また、ブリヂストンは12月8日にABB FIA フォーミュラE世界選手権（フォーミュラE）2026-2027シーズンから単独タイヤサプライヤーに選定されたことを発表。今回決定したブリヂストンのフォーミュラEへのタイヤ供給は、2026-2027シーズンから2029-2030シーズンの4年を期間としている。このことについて、石橋CEOは「ブリヂストンのモータースポーツ活動60周年を迎えた年に約15年ぶりにFIA世界選手権に復帰を果たし、新たな挑戦に臨めることを大変うれしく思います。フォーミュラEへのタイヤ供給を通じて、これまでご説明してきたバリューチェーン全体でのイノベーションをグローバルでさらに加速させ、当社の使命である“最高の品質で社会に貢献”のもと、持続可能な社会の実現へ貢献していきます。ブリヂストンはあなたの最高を支える存在であり続け、モビリティの未来になくてはならない存在となるためにサステナブルなグローバルモータースポーツ活動を推進していきます。そして、モータースポーツを愛する仲間とともに、これまでも、そしてこれからもずっとモータースポーツに限りない情熱を注いでいきます」と語りプレゼンテーションを締めくくった。",
        "newsTime": "Fri, 15 Dec 2023 12:00:50 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/988b2e4362749c25122dab0be98362ec32c63b4b?source=rss"
    },
    {
        "newsTitle": "三井化学とベルギーのアイメック提携　半導体露光用カーボンナノチューブで(電波新聞デジタル)",
        "newsContent": "　三井化学と、半導体などで知られるベルギーの研究機関imec(アイメック)は14日、極端紫外線(EUV)露光用のカーボンナノチューブ(CNT)技術の事業化に向け、戦略的パートナーシップ契約を締結したと発表した。2025～26年をメドに、高出力EUV露光向け製品の導入を目指す。 　パートナーシップ契約は、CNT膜とペリクルを共同開発するもの。imecは三井化学での事業化に向けたコンサルテーションとEUV露光機での評価を担当する。",
        "newsTime": "Fri, 15 Dec 2023 12:00:38 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5bb335f1dd9a1a1dd274e97bf3654c14b84ab001?source=rss"
    },
    {
        "newsTitle": "1位は、サマンサタバサ「冬季賞与」不支給に　業績予想で赤字に転落｜週間アクセスランキング TOP10（12月7～13日）(WWDJAPAN.com)",
        "newsContent": "「WWDJAPAN」 ウイークリートップ10 【画像】1位は、サマンサタバサ「冬季賞与」不支給に　業績予想で赤字に転落｜週間アクセスランキング TOP10（12月7～13日） 1週間でアクセス数の多かった「WWDJAPAN」の記事をランキング形式で毎週金曜日にお届け。 今回は、12月7日（木）～12月13日（水）に配信した記事のトップ10を紹介します。",
        "newsTime": "Fri, 15 Dec 2023 12:00:25 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/99ae0ca64f740ae9c8abfea9e42cb83f96622ce6?source=rss"
    },
    {
        "newsTitle": "ガヒット確実!! 新型レクサスGXの北米価格発表! 約913万円から……で、気になる日本での価格は? 発売時期は?(ベストカーWeb)",
        "newsContent": "　2023年6月、ランクル250のレクサス版GXが世界初公開となったが、12月14日、ひと足お先に北米での価格とラインナップ、発売時期が発表された。北米仕様のレクサスGXは日本の田原工場で生産し、2024年初頭には北米のディーラーに並ぶ予定だ。さて、日本の発売時期はどうなるのか、価格は？ 【画像ギャラリー】ズームして見て！レクサスGXの写真をチェック！(5枚) 文/ベストカーWeb編集部、写真/レクサス 　2023年6月9日に世界初公開されたレクサスGX。カクカクした無骨なスタイルで、ランクル250とはまた違う魅力にハマった人も多いハズ。そのレクサスGXがひと足お先に北米で価格とラインナップが発表された。 　北米仕様のGXのラインアップはGX550プレミアム、プレミアム+、GX550ラグジュアリー、ラグジュアリー+、GX550オーバートレイル、オーバートレイル+と6グレード展開で、価格はプレミアムの6万4250ドル(912万3500円)～8万1250ドル(1153万7500円)。 ■北米におけるレクサスGXのラインナップと価格 ・GX550プレミアム=6万4250ドル(912万3500円) ・GX550プレミアム=6万9250ドル(983万3500円) ・GX550ラグジュアリー=7万7250ドル(1096万9500円) ・GX550ラグジュアリー+=8万1250ドル(1153万7500円) ・GX550オーバートレイル=6万9250ドル(983万3500円) ・GX550オーバートレイル+=7万7250ドル(1096万9500円) ※MSRP+DPH(メーカー希望小売価格+配送料1350ドル込み)。生産は日本の田原工場 ※円換算は1ドル=142円 　北米仕様のGX550に搭載されるパワートレインは、3.4L、V6ツインターボ+ダイレクトシフト10速AT。最高出力は349ps、最大トルクは66.3kgmを発生する。なお、2L、直4ターボハイブリッド+8速ATは遅れて発表する予定。 　新型レクサスGXの開発コンセプトは「ザ・プレミアムオフローダー」。LXと同じラダーフレーム構造のGA-Fプラットフォームを採用し、サスペンションはフロントがダブルウィッシュボーン、リアはラテラルコントロールアーム付きの定評のあるリジットサスペンションである。 　4WDシステムは路面状況に応じてAUTO/DIRT/SAND/MUD/DEEP SNOW/ROCKの6モードから最適な走行モードを選択できるマルチテレインセレクトと、車両周囲の状況確認を4つのカメラでサポートするマルチテレインモニターを採用。 　さらに電子制御でスタビライザーの効果を変化させるE-KDSS(Electronic Kinetic Dynamic Suspension System)や、ドライバーが選択する速度設定に合わせて駆動力とブレーキ油圧を自動で最適制御するクロールコントロールも設定している。 　エクステリアデザインは、「HIGH END×PROFESSIONAL」をキーワードとし、フロントフェイスにはレクサスの象徴であるスピンドルグリルからボディ全体で表現するスピンドルボディへ進化、ランクル250とはまったく違うデザインとしている。 　発表された北米仕様のレクサスGXのボディサイズは全長5017×全幅1980×全高1920mm(プレミアム)、ホイールベースは2850mm。 　今回、「自然の大切さを理解し、楽しみ、守っていくアウトドア体験を届けたい」という想いのもと、レクサスが推し進める「オーバートレイルプロジェクト」を体現した「オーバートレイル」仕様が新たに設定されたのも大きなポイント。 　オーバートレイルは標準車に対して20mmワイド化したトレッドとブラックのアーチモールを備え、新デザインの20インチアルミホイール+265/55R20タイヤまたは22インチアルミホイール+265/50R22タイヤが選べる。",
        "newsTime": "Fri, 15 Dec 2023 12:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/86b67be96a8cc60bba499c2926be267d90eae8c7?source=rss"
    },
    {
        "newsTitle": "新型クラウン セダンの後席は懐かしい!? 新時代のトヨタの“黒塗り”に迫る(GQ JAPAN)",
        "newsContent": "トヨタの新型「クラウン・セダン」に設定された、FCEVバージョンの快適性とは？ 小川フミオが後席を中心にリポートする。 【写真を見る】新型クラウン セダンの詳細（65枚） パーソナルにもビジネスにも、と、謳うのが、トヨタの新型クラウン・セダンだ。2023年11月に、ハイブリッドと、FCEVが同時に発売された。 FCEVとは、フューエルセル・エレクトリックビークル。燃料電池車と訳され、つまり、水素を燃料に電気を作り、モーターをまわして走る。バッテリー駆動のBEVとはまた違うEVである。 今回のクラウン・セダンFCEVは、3000mmと長いホイールベースと、5030mmの全長を持つ4ドアボディを組み合わせている。 スタイリング的にはファストバックだけれど、さすがにショーファードライブの需要を考えているだけあって、トランクは独立式となっている（そのほうが静かだし）。 私は、後席に座るのなら、EVはいい、と、思っている。静かだし、車体が重いぶん乗り心地がよくなるからだ。そこで、クラウン・セダンFCEVでもさっそく後席に乗りこんでみた。 室内はさきに触れたとおり、3000mmのロングホイールベースの恩恵で、前席と後席の前後長に余裕がある。室内はブラックのレザー張りで、足にふかふかと感じられるカーペットが敷いてある。 乗降性は高く、見た目はクーペライクだけれど、頭をそれほどひっこめずに乗り降りができるのは嬉しい。 後席シートは、クッションがたっぷりしていて、身体がうまいぐあいに収まる。独立タイプの足のせ（フットレスト）をフロアに置けるので、落ち着いた気分で乗っていられる。 なにより感心するのは、乗り心地。基本的には「GA-L」といって、トヨタ「MIRAI」と基本的には共通の、後輪駆動用。ただし、設定がまったく違う。 「昔のクラウンらしい、ゆったりした乗り味を出したかった」と、足まわりを担当したトヨタ自動車のMSプラットフォーム設計部の技術者は教えてくれた。ハイブリッド版と同じ考えだ。 FCEVは2tの車重もうまく活かしていると感じられる。前席にいても後席にいても、自分の目線は動かず、姿勢はフラット。いい感じの乗り心地だ。 車外からのノイズは、すくなくても法定速度内ではきれいにカットされている。これもクオリティを高める。 現行のMIRAIは、ドライバーズカーとして開発されているのに対して、クラウンFCEVは後席乗員の存在を強く意識して開発されたという。 しかし、運転してもじつはとてもいい。アクセルペダルの踏み込みに対してのトルクのつきかたがとても自然だし、操舵感はやや重めであるものの、これもまたある種の重厚感と感じられなくもない。個人的には好みなのだ。 FCEVはとくにショーファードライブを意識したモデルかもしれないが、自分で楽しむために乗るのも、おおいにアリだと思う。モーター駆動のいいところが、しっかりある。 ただし、MIRAIと同様、FCEVの後席は床が少し高い。水素タンクを搭載するFCEVだけに、避けられないだろう。脚を伸ばした姿勢で乗ることをお勧めする。 ハイブリッドが730万円であるのに対して、FCEVは830万円。トヨタでは、事業主の場合、債務と見なされなかったり、諸費用を月額利用料に一本化できたりするサブスクプラン「KINTO」を勧めている。そういうのも考慮すべき車両なのかもしれない。",
        "newsTime": "Fri, 15 Dec 2023 11:40:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8124364e99bd44ac3183838f5ae13d14f00c43b0?source=rss"
    }
]