[
    {
        "newsId": 0,
        "newsTitle": "TSMC、1.4ナノを生産へ　次々世代でサムスンに対抗(電波新聞デジタル)",
        "newsContent": "　半導体の国際会議、IDEM2023が先週まで米サンフランシスコであり、各社が最新の取り組みの一端を披露した。 　台湾TSMCは世界で最先端となる1.4ナノメートルのノードを開発中であることを明らかにした。韓国サムスン電子に対抗する形。また、インテルは3D積層CMOSトランジスターを進化させる。 　TSMCの現行品の最先端は3ナノの「N3」で、さらに2ナノは2025年の量産開始を見込んでいる。同社はその準備は順調に進んでいるとしたうえで、1.4ナノのノードを「A14」として披露した。同社が公式にこのノードについて発表するのは初めて。 　量産開始時期や仕様の詳細は言及されていないが、地元メディアなどによれば、27～28年の量産開始が見込まれる。",
        "newsTime": "Mon, 18 Dec 2023 03:02:20 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/030a0d4a1b7fd15c5e63fa399713ba59aa189453?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "武田信玄の「失敗」、連戦連勝だった信玄はなぜ上田原の戦いで敗れたのか？(JBpress)",
        "newsContent": "　歴史上には様々なリーダー（指導者）が登場してきました。そのなかには、有能なリーダーもいれば、そうではない者もいました。彼らはなぜ成功あるいは失敗したのか？　また、リーダーシップの秘訣とは何か？　そういったことを日本史上の人物を事例にして考えていきたいと思います。 【写真】武田勝頼像 ■　信玄はなぜ頼重を攻撃したのか？　 　天文10年（1541）6月、甲斐国の武田信玄は、父・信虎を追放し、家督を継承しました。しかし、1年ほどは軍事行動をしていません。具体的なことは不明だが、内政に精を出していたのでしょう。 　信玄が国外に出陣するのは、天文11年（1542）のことでした。出兵先は、信濃国の諏訪です。同地の諏訪頼重（諏訪氏は代々、諏訪大社の大祝であった）は、信玄の妹・禰々を娶っており、2人の間には寅王丸という幼少の男子がいました。 　頼重は家臣や同族（高遠の諏訪頼継）と対立。信玄は諏訪氏の内訌を察知し、調略を仕掛け、頼継などを味方とします。頼重は、武田軍襲来を当初、信用しなかったようです。 　高遠（諏訪）頼継が攻め込んできたことで、やっと重い腰を上げますが、千人ほどの軍勢が集まったのみ。武田の大軍を前に兵士が逃亡したこともあり、頼重は本拠の上原城を放棄。他城に移りますが、支えきれず7月4日に開城します。 　この開城も、武田側から降伏後の好条件を提示されてのものと言われています。頼重自身は、此の期に及んでも、信玄を信用し、信玄とともに、対立する高遠頼継を討伐しようと思っていたといいます。ところが、それは甘い考えであり、頼重・頼高兄弟は甲府に護送され、同月下旬に切腹させられてしまうのです。 　信玄は頼重をなぜ攻撃したのか？　　天文10年7月に、関東管領・上杉憲政が信濃国佐久・小県郡に攻め込むという出来事が起こります。が、頼重はこれに対抗しようとしますが、最終的には上杉方と和睦。同盟を結んでいたにもかかわらず、一言の相談も無しに、上杉氏と和睦（領土分割に関する取り決めもあり。上杉軍の攻撃により、武田方は信虎の時代に得ていた佐久・小県の領土を失う）した頼重に不信感というよりも怒りを信玄は募らせていたと推測されます。それが、天文11年の諏訪侵攻に繋がったのでしょう。 　頼重は滅びましたが、高遠頼継は諏訪郡全域を掌握せんと狙っていましたので、武田と衝突するのは時間の問題でした。 　同年9月、頼継は諏訪を制圧。信玄は当然、これに対抗、出陣するのですが、その際に前面に出したのが、頼重の遺児・寅王丸でした。信玄は寅王を擁して、出陣したのです。するとどうなったか？　　諏訪一族やその遺臣らが、武田方に続々と加勢したのでした。結果、武田軍は、頼継方を撃破（9月下旬）。10月には諏訪郡を平定するのです。 　諏訪の象徴的存在（寅王）を担ぎ出すことにより、諏訪衆を味方にするという信玄の戦略が功を奏したと言えましょう。とは言え、寅王（千代宮丸に改名）は諏訪家を継ぐことはなく、その後、流浪の身となり、没年さえも定かではありません。 　信玄は滅ぼした諏訪頼重の娘（諏訪御料人）を側室に迎えていますが、それは天文11年12月のことでした。頼重の娘を側室に迎えることに、武田家臣の多くが「危険だ」として反対しましたが、山本勘助のみは賛同したといいます（『甲陽軍鑑』）。諏訪御料人が信玄の子を産めば、武田家と信濃の名門・諏訪家との紐帯となると考えたからです。 　この逸話の真偽は分かりませんが、諏訪御料人は信玄の子を産んでいます（1546年）。後の武田勝頼です。ちなみに勝頼は当初、諏訪家を継いでいたので、諏訪四郎勝頼と名乗っていました（「頼」というのは諏訪家の通字）。",
        "newsTime": "Mon, 18 Dec 2023 03:02:17 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c7ae9dc92ca6b60350032c51018c4dcdf4935a06?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00078375-jbpressz-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "ラグビー豪州代表HC、エディー・ジョーンズ氏が語る「リーダーシップ」の極意(JBpress)",
        "newsContent": "　組織や部下が成長し続けるために、リーダーが果たすべき役割とは？　本連載では、日本、イングランド、オーストラリア代表ほか、数々のチームを率いてきたラグビーの名将で、ゴールドマン・サックス日本のアドバイザリーボードも務めるエディー・ジョーンズ氏の著書『LEADERSHIP リーダーシップ』（エディー・ジョーンズ著/東洋館出版社）から、内容の一部を抜粋・再編集。ビジネスにも通じるチームづくりやコーチングの秘訣を解き明かす。 　第1回目は、本書の核であり、あらゆるチームや組織に役立つ「リーダーシップ・サイクル」と3つの「M」を紹介する。 ■　プロローグ ベールの内側 　本書は、極限のパフォーマンスを目指して日々努力を続ける組織の中において、通常は秘密のベールに包まれているリーダーシップについて書かれた本である。 　ラグビーのイングランド代表チームのヘッドコーチとしての私の仕事をもとにして構成されてはいるが、スポーツやビジネス、教育、芸術、政治、メディアをはじめとする幅広い分野で、様々な課題や挑戦に取り組んでいるあらゆる組織に関わる人たちにぜひ読んでいただきたい。 　本書は主にリーダーシップやコーチングに興味を持つ人のために書かれているが、私の関心や人間関係は、オーストラリアや南アフリカ、日本、イングランドのナショナルコーチを務めてきたラグビーコーチとしてのキャリアと同じくらい多岐にわたっている。 　私はこれまでに4度のワールドカップでヘッドコーチやアドバイザーを務め、チームを3度決勝に導き、金メダルをひとつ手にした。また、アマチュアクラブのリーダーとしての仕事にも誇りを持っている。シドニーのランドウィック、スーパーラグビーのブランビーズ、日本のクラブラグビー、イングランドのプレミアシップ ―― 。 　リーダーとしての私は、学校の教師や校長としての過去の経験と、息子、きょうだい、夫、父親として果たしてきた役割によっても形づくられている。家族も学校も、常に進化し、改善していくべきチームであり集団であることに変わりはない。 　従って、これから本書で紹介していくアイデアや原則は、スポーツの世界に限定されるものではない。 　また、私は東京のゴールドマン・サックスの日本アドバイザリーボードのメンバーを務め、柳井正（やないただし）氏（カジュアル衣料品を製造・販売する日本の企業ユニクロを、零細企業から現時点の時価総額45億ドルの世界的大企業に育て上げた企業家）をはじめとする刺激的な人々と接する機会があり、企業のリーダーから多くを学んでいるものの、本書の内容はビジネスの世界だけに当てはまるものでもない。 　本書で論じるリーダーシップの戦略やテクニックは、スポーツやビジネスの世界をはじめとする、人生の幅広い領域で活用できるものだ。 　これらの戦略やテクニックは、ラグビーというレンズを通して、過去と現在の様々なエピソードとともに語られる。それは私が25年間プロのコーチとして学んできた教訓を、印象的な方法で伝えるのに役立つだろう。 　オーストラリア、南アフリカ、日本での体験についても詳しく触れているが、メインとなるのは現在のイングランドでの仕事についてだ。私はこの2年、2019年のワールドカップと、激動の2020-21年シーズンに集中してきたが、そこでとても大きな浮き沈みを体験した。 　我々はワールドカップの決勝に進出し、続く欧州6ケ国対抗戦「シックスネイションズ」と「オータムネイションズカップ」〔訳註:新型コロナウイルスの影響を受けて2020年に臨時で開催された、シックスネイションズの6ケ国+招待国2ケ国の計8ケ国によるラグビーの国際大会〕で優勝した。しかし、リーダー陣を含むチームの内外で問題が生じた。その結果、2021年のシックスネイションズでは5戦3敗の5位に終わった。これは私や選手たちはもちろん、イングランド代表の熱烈なファンにとっても受け入れがたい結果だった。 　しかし本書では、我々が経験した試練から目を背けたりはしない。こうした体験は、啓発的で有益な教訓を与えてくれる。 　私に言わせれば、挫折や失敗をしたことがないとうそぶくコーチやリーダーは、単に経験が浅いだけだ。まだ学びが少なく、世の中に示せる教訓など持っていないにすぎない。私なら、逆境にさらされ、自らを省み、変革を起こし、以前よりも強く、逞（たくま）しい競争者となって苦境から蘇った人たちから学びたい。 　本書には、世界中の一流コーチたちとの絶え間ない対話から私が得てきた学びも反映されている。 　私は立場上、サー・アレックス・ファーガソンやアーセン・ベンゲル、ジョゼップ（ペップ）・グアルディオラ、ガレス・サウスゲートといったサッカー界のトップレベルのリーダーたちとリーダーシップについて語り合える機会に恵まれている。また、頻繁に開催されるコーチングフォーラムに参加して、世界中のコーチたちと親睦を深めることができるのも大きな特権だ。 　私のイングランド代表のコーチとしての仕事が、NBAのゴールデンステート・ウォリアーズの73歳のアシスタントコーチ、ロン・アダムズとの対話に大きく触発されたものだと知って驚く読者もいるだろう。ロンはウォリアーズがNBAファイナルを制した3度のシーズンにおいて、ヘッドコーチのスティーブ・カーに重要な真実を伝え続けた。 　私はまた、弱小大学ながらアメリカの大学バスケットボールで目覚ましい躍進を遂げたゴンザガ・ブルドッグスの驚異のサクセスストーリーを詳しく知ることによっても新たな着想を得た。私にとっては、毎日が何かに耳を傾けて新しいことを学ぶ機会だ。",
        "newsTime": "Mon, 18 Dec 2023 03:02:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7e3ed65b2050ccd460d84f67ea9a7da8f260d875?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00077681-jbpressz-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "カンタス航空、緑色のA220初号機受領　717後継(Aviation Wire)",
        "newsContent": "　カンタス航空（QFA/QF）は、エアバスA220-300型機の初号機「Minyma Kutjara Tjukurpa」（登録記号VH-X4A）を受領し、現地時間12月16日に最終組立工場があるカナダのミラベルをフェリーフライトのQF6075便として出発した。ボーイング717-200（旧マクドネル・ダグラスMD-95）型機の後継機で、カンタスグループで地域路線を担うカンタス・リンク（QFA,QJE,QLK/QF）が運航する。アボリジニ風のデザインが施され、カンタス機で使用される赤ではなく、緑がキーカラーになっている。 【写真】カンタス航空が初受領したA220 　A220-300は豪州国内線用の機材で、29機を発注済み。座席数は2クラス137席（ビジネス10席、エコノミー127席）で、航続距離は約6000キロ以上。座席あたりの燃料消費量とCO2（二酸化炭素）排出量を25％削減する。カンタスによると、豪州のどの都市間にも投入できるという。当初はメルボルン－キャンベラ線に投入する予定で、さらに6機のA220が2025年半ばまでに引き渡される見込み。 　A220の初号機は、1994年に始まった「フライング・アート・シリーズ」の6機目として、ピジャンジャジャラ族のシニア・アーティスト、マリンガ・ベイカー氏のアートワークをフィーチャー。2人の姉妹が豪州の人里離れた地を共に縦断し、故郷への道を探すという夢物語を描いている。 　塗装作業には約100人のペインターが携わり、エアバスのチームは130枚のステンシルで詳細なデザインを再現。2万以上のドットが描かれ、エアバスがA220のために完成させた塗装作業の中で最も複雑なものになったという。 　フェリーフライトの便名は、ミラベルからバンクーバー経由でホノルルまでがQF6075便、フィジーのナンディからはQF6076便としてシドニーへ向かう。日本時間18日午前6時の時点ではホノルルへ向かっている。 　A220は、カナダのボンバルディアが開発した小型旅客機「Cシリーズ」の事業会社をエアバスが2018年7月に買収し、名称を変更したもの。すべてが新設計の機体で、部品を9割以上共通化したA220-100（旧CS100）とA220-300（CS300）の2機種で構成され、メーカー標準座席数はA220-100が100-130席、中胴が3.7メートル長いA220-300は130-160席となる。",
        "newsTime": "Mon, 18 Dec 2023 03:02:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fab5b986a2565c015e5f70eea4815bc9102424f7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000002-awire-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "日産、「エクストレイル」「キャラバン」「ルークス」「マーチ」のコンセプトカーを東京オートサロン2024で公開(Car Watch)",
        "newsContent": "　日産自動車と日産モータースポーツ＆カスタマイズ（略称：NMC）は12月18日、「東京オートサロン2024」（幕張メッセ：2024年1月12日～1月14日開催）の出展概要を発表。会場では「X-TRAIL CRAWLER CONCEPT」をはじめとする「エクストレイル」「キャラバン」「ルークス」「マーチ」のコンセプトカーを公開する。 【画像】Disaster Support Mobile-Hub 　また、日産モータースポーツ＆カスタマイズのカスタムカーブランド「AUTECH」からは、「SERENA AUTECH SPORTS SPEC CONCEPT」「X-TRAIL AUTECH SPORTS SPEC CONCEPT」2台のコンセプトカーが展示される。 　さらに、2024年3月に日本初開催となるフォーミュラE「Tokyo E-Prix」に参戦するGen3マシンをはじめ、NISMOロードカーのラインアップも展示される。 　そのほか、日産ブース内では、グッズ販売のコーナーを設置して、「NISSAN」ブランド、「NISMO」ブランドのグッズミニカー等の販売も行なわれる。 　特設サイト・SNSでは、12月18日より東京オートサロン2024日産特設サイトを開設し、展示車両の情報などを順次掲載。開催当日は、日産の公式SNSアカウントにてブースの様子やトークショーを生中継するほか、ファンとの双方向コミュニケーションを通してブースの臨場感を共有する予定。詳細は順次告知が行なわれる。 ■ 出展車両 X-TRAIL CRAWLER CONCEPT 　本格SUVの「エクストレイル」をベースに、オフロードテイストとタフギア感をさらに高めたコンセプトカー。エクステリアでは傾斜がきつく険しい地形をクルマにて走破するロッククローリングの世界を表現し、ラゲッジエリアには「エクストレイル」が追求してきた道具感を訴求するアイテムを装備する。（参考出品） Disaster Support Mobile-Hub 　Disaster Support Mobile-Hubは、「キャラバン」をベースにした、緊急・災害時には防災拠点にもなる支援車両（Mobile-Hub）を提案。2023年9月に発売した「ポータブルバッテリー from LEAF」を複数搭載し、避難時のライフラインをはじめ、様々な困りごとを解決できる装備を搭載した頼りになる1台とした（参考出品） ROOX BEAMS CUSTOMIZED CONCEPT 　ROOX BEAMS CUSTOMIZED CONCEPTは、2023年6月にマイナーチェンジした「ルークス」をベースに、ファッション・雑貨・アートまでを国内外で展開する セレクトショップBEAMSがカスタムを監修したコンセプトカー。「思わず出かけたくなるクルマ」をコンセプトに、ファッションシーンやさまざまなニーズに応える素材であるデニムを内外装のテーマに使用。BEAMSならではの遊び心を随所にあしらい、より自分らしさを表現できるクルマとして選べる1台とした（参考出品）。 MARCH Patissier CONCEPT 「MARCH Patissier CONCEPT」は、東京オートサロン2023にて提案した「CUBE Refreshed & Retro Concept」に続く、日産中古車プロジェクト第二弾。今回は、「マーチ」をベースに中古車の楽しみ方を提案。“夢を追う若者のライフスタイルに寄り添うクルマ”、であることをプロジェクトコンセプトとして掲げ、今回はその一つの表現として、「パティシエ」をテーマにカスタマイズを施した（参考出品） 「SERENA AUTECH SPORTS SPEC CONCEPT」「X-TRAIL AUTECH SPORTS SPEC CONCEPT」 「AUTECH」ブランドでは、今回「セレナ」「エクストレイル」をベースに、プレミアムスポーティブランド「AUTECH」として、内外装に加えて走りまで追求したコンセプトモデル「SERENA AUTECH SPORTS SPEC CONCEPT」「X-TRAIL AUTECH SPORTS SPEC CONCEPT」を展示。「SERENA AUTECH SPORTS SPEC CONCEPT」には、マルチベッドシステムを搭載している（参考出品） NISSAN e-4ORCE 04 「NISSAN e-4ORCE 04」は、日本を象徴する花の一つである桜のデザインを取り入れた印象的なカラーリングを施した2022年12月に公開したフォーミュラE Gen3マシン。2024年3月に開催されるフォーミュラE大会に参戦する本モデルを、東京オートサロンの会場でも展示する。（参考出品） ■ NISMO 　2023年3月に発表した「NISSAN GT-R」2024年モデルより、「NISSAN GT-R NISMO」を展示。レーシングテクノロジーを最大限注ぎ込み、空力性能の磨きこみとサスペンションのチューニング、フロントメカニカルLSDを追加することでコーナリング性能も向上させるなど、GT-R史上最高のパフォーマンスを追求したモデル。 「フェアレディZ NISMO」は、「フェアレディZ」をベースに、専用のエアロパーツをまとい、NISMO専用チューニングを施したモデルで、出力309kW（420PS）、最大トルク520Nmと、パワフルな加速、そして変速レスポンスと耐久性を向上させたことによる俊敏なシフトチェンジなどを特長とする。 「スカイライン NISMO」は、NISMOならではのレーシングテクノロジーを活かした空力とシャシー技術を融合させ、より速く、気持ちよく、安心して走れる究極のGTカーを目指して開発したモデル。往年の「スカイライン」らしい力強さを表現しながらも、パフォーマンス・セダンとしてのロー&ワイドなスタンスによる圧倒的な存在感や、NISMO専用のエンジンと加速チューニングが、「スカイラインGT」の集大成ともなる走りと佇まいを実現した。 ■ 東京オートサロン2024開催概要 会期：2024年1月12日9時～19時（ビジネスデー、14時～一般特別公開）、1月13日9時～19時、1月14日9時～18時 会場：幕張メッセ（日本コンベンションセンター） 主催：東京オートサロン実行委員会 出展場所：日産ブース：No.217 ホール2-3（西ホール）",
        "newsTime": "Mon, 18 Dec 2023 03:00:25 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9adea306587572472a0cf616508e8a30f6604b64?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000073-impcaw-000-1-view.jpg?pri=l&w=450&h=281&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "福島原発のALPS処理水放出の影響を調査、「影響ある」企業は2.9％(MONOist)",
        "newsContent": "　東京商工リサーチ（TSR）は2023年12月15日、東京電力が2023年8月に福島第一原子力発電所のALPS処理水（以下、処理水）を海に放出したことで、中国など一部の国や地域が日本の水産物の輸入規制を強化した影響に関する調査結果を発表した。 影響が「ある」と答えた企業に、どのような影響かと複数回答可能の条件で質問した際の回答［クリックで拡大］ 出所：レゾナック 　今回の調査では、同月1～11日にインターネットによるアンケート調査を対象企業に行い、有効回答を行った5022社のアンケートを集計／分析した。なお、資本金1億円以上を大企業、1億円未満（個人企業などを含む）を中小企業と定義している。 中小企業は輸出先の変更が難しい状況 　調査結果によれば、「福島第一原子力発電所の処理水の海洋放出は、貴社の事業にマイナスの影響はあるか」と択一回答の条件で対象企業に質問したところ、処理水の海洋放出で、風評被害など事業にマイナスの影響が「ある」と答えた企業は全体のは2.9％だった。一方、影響が「ない」は97.0％となった。 　影響が「ある」と答えた企業は、全体では限定的だが、業種別（母数10以上）では清酒製造業などを含む「飲料・たばこ・飼料製造業」が全体の17.2％、生鮮魚介類卸売業など「飲食料品卸売業」は14.9％、水産練製品製造業など「食料品製造業」は13.9％を中心に飲食料品関連業種で影響が大きく、業種によって大きな差が出た。規模別では、影響が「ある」と回答したのは大企業が4.5％で、中小企業が2.7％と、大企業が1.8ポイント高かった。 　影響が「ある」と答えた企業に、どのような影響かと複数回答可能の条件で質問したところ、「禁輸措置で販売減」が52.3％で最も高かった。次いで、「中国など一部の国や地域の企業との商談が停滞した」が27.6％と、輸出の影響が大きかった。ただ、国内でも「風評により日本国内向け販売が減少した」が26.1％と影響が出ている。 　加えて、影響が「ある」と答えた企業に、マイナスの影響にどのように対応するかと複数回答可能の条件で聞いたところ、マイナスの影響に対する対応策は、「国内販売を強化する」が60.1％で最も高かった。次いで、「中国など一部の国や地域以外の海外販売を強化する」が34.7％となった。ただ、これは大企業が50.0％に対し、中小企業は31.2％と20ポイント近く差があり、中小企業は輸出先の変更が難しいとみられる。さらに、「当該事業・扱い品を縮小する」という回答も15.2％あった。 　影響が「ある」と回答した企業は、鹿児島県（7.1％）や高知県（6.6％）、福島県（6.5％）、北海道（6.5％）、宮崎県（6.2％）、岩手県（5.6％）など、国内各地の水産物関連が中核産業の地域に広がっている。 　こういった状況を踏まえて、政府は2023年9月、「『水産業を守る』政策パッケージ（総額1007億円）」を創設した他、風評被害が生じた事業者への東京電力による賠償受付も同年10月に始まり、支援は拡充されている。 　しかし、マイナスの影響を受けた企業の対応策は、「国内外の販売強化」など具体策を欠く回答が多く、物価高で個人消費が鈍化する厳しい経営環境のなかで、競合や新規開拓などの負担が増している。 　コロナ禍やコスト高などが重なり、漁業や水産物の加工販売会社の倒産がジワリと増えてきた。2023年1～11月の倒産（負債1000万円以上）は109件（前年同期95件、前年同期比14.7％増）で、2020年同期（103件）以来、3年ぶりに100件を上回った。 　コロナ関連支援で過剰債務の解消が遅れた企業も多い。また、処理水放出で一部の国や地域の輸入規制の強化も続いており、政府や地元自治体は水産業を中心に、影響を受ける産業への支援継続が求められる。",
        "newsTime": "Mon, 18 Dec 2023 03:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1a69f2e733278bd0e451c0c44b6cce1eddebb3c2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000026-it_monoist-000-1-view.jpg?pri=l&w=450&h=326&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "一代で財を成した富豪が実践する10の習慣(Forbes JAPAN)",
        "newsContent": "スイスの金融大手UBSとクレディ・スイスによる年次報告書「グローバル・ウェルス・レポート」2023年版に基づけば、米国は世界で最も資産家の多い国で、純資産が100万ドル（約1億4000万円）を超える富豪は推定2270万人に上る。億万長者の大半は一代でのし上がった人たちで、勤勉さ、教育、投資の合わせ技で富を築いてきた。 富の専門家で作家のティム・コーリーは長年にわたり、何百人もの富豪にインタビューを行い、その習慣や考え方を学んできた。 コーリーの調査によると、億万長者の20%は、中流階級の収入を得ていた30歳代半ば～後半に、倹約を実践し、収入の約2割かそれ以上を定期的に貯蓄・投資することによって財を成した。 約28％の億万長者は、ハイリスク・ハイリターンな賭けに出た結果、富を手に入れた。こうした人々が選ぶ道はプロのスポーツ選手、ミュージシャン、起業家、俳優などで、ほとんどは成功しないが、成功した人は大出世する。その平均純資産は740万ドル（約10億5000万円）だ。 30％余りの人々は、会社勤めで出世階段を上り、企業幹部になるという旧来のルートをたどって億万長者になった。重役に昇りつめた22年後に、平均年収340万ドル（約4億8000万円）を稼いでいる。 ■億万長者への道 経済的な成功を収め、長きにわたって富を築くカギを握るのは、長期的な投資や身の丈にあった生活など、賢い金の使い方だ。 キャリアで成功を収めた人は、レジリエンス（回復力）に非常に優れている。打ちのめされても立ち直ることができ、拒絶されても乗り越えられる精神的な強さがあり、否定ばかりしてくる人を見抜く感情的知性を有し、誰も信じてくれないときでも自分を信じ抜ける。成功した人々は、世間に認められ、富を得て、実入りのよいキャリアを築く前に、失敗を乗り越えている。 ■億万長者が実践している10の習慣 1. 慎ましい暮らし 富豪の多くは慎ましく暮らし、贅沢なライフスタイルや、わかりやすい散財で富を誇示しない。普通の車に乗り、労働者階級の多い地域に住んでいることもある。 2. 倹約が肝心 富豪に共通する特徴の1つは、倹約だ。出費には慎重で、買い物をするときは価値を重視し、不要な借金を避ける傾向がある。 3. 投資は賢明に 富豪は一般的に、短期的な支出よりも長期的な投資を優先する。株式、債券、不動産への投資を通じた資産形成に努める。 4. 身の丈に合った生活 多くの場合、富豪は収入よりも支出を少なくし、貯蓄や投資の余地を残す。経済的に無理をしなければならないことは避ける。 5. 起業家精神 富豪の多くは、起業によって経済的な運命を切り開いてきた経営者や自営業者である。 6. 教育と勤勉さ 教育、勤勉さ、キャリアへの献身は、長期にわたって資産を築く上で重要な要素だ。 7. 資金流出を避ける 富豪は、慰謝料の高額な離婚、成人した子どもへの経済的支援、住宅への過剰支出など、資金の流出には慎重な傾向がある。 8. ネットワークと人間関係 協力的な人間関係や相談相手のネットワークを構築することは、キャリアの成功と資産形成に極めて重要である。 9. 金融リテラシー 富豪は金融リテラシーが高く、投資、税金、個人資産管理に詳しい傾向がある。 10. 次世代に価値観を伝える 富豪の多くは、わが子に経済的責任の大切さを教え、勤勉さと倹約の価値観を身につけさせようと努めている。",
        "newsTime": "Mon, 18 Dec 2023 03:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/87bec39520d35d87d344bb4517fda0f374490270?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00068059-forbes-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "ロッテ、ガム・アイスなど値上げ、2024年3月1日分から「板ガム」「キシリトール」「ACUO」「レディボーデン」など対象に改定率2.1%～35.1%(食品産業新聞社ニュースWEB)",
        "newsContent": "ロッテは12月18日、「価格改定及び内容量変更のお知らせ」を発表した。 【画像を見る】ロッテ2024年3月1日「価格改定及び内容量変更」全対象商品と改定率リスト エネルギーコストの上昇に伴う物流費高騰や人手不足による人件費の上昇、原材料・包装資材の価格高騰による製造・物流コストの上昇を受けて行うもの。3月1日出荷分から順次適用される。 対象商品は、ガム・キャンディ・ビスケットの市販用菓子57品、市販用アイスクリーム9品、自販機専用アイスクリーム9品。 対象商品のうち、市販用菓子の51品とアイス商品では、2024年3月1日出荷分から価格改定を行う。残りの市販用菓子6品(改定1品、改定かつ内容量変更1品、内容量変更4品)は、2024年3月および4月の各発売分から適用される。 2024年3月1日出荷分から値上げする市販用菓子51品のうちガム商品は、「板ガム」「キシリトール」「ACUO」「Fits」「ドラえもんフーセンガム」など。キャンディ商品はゼロミルクキャンディ、塩キャラメルなど。ビスケット商品はチョココ。それぞれロッテ出荷価格に対し2.1%～35.1%の値上げ。 2024年3月1日出荷分から値上げするアイス商品のうち市販用9品は、BIGスイカバー、レディボーデン6品と、北海道限定商品の「あずきアイス」「チョコバナナアイス」。それぞれロッテ出荷価格に対し8.6%～11%の値上げ。自販機専用アイスクリームは5.4%～13.0%の値上げ。 2024年3月および4月の各発売分から値上げなどを行う商品は以下の通り。 ◆「GREEN DA・KA・RAキャンディ(袋)」 3月26日発売分から値上げ ◆「小梅(袋)」 3月12日発売分から値上げかつ、内容量を68gから60gへ変更 ◆「ACUO〈グリーンミント〉ファミリーボトル」 3月12日発売分から、内容量を140gから137gへ変更 ◆「ACUO〈グリーンミント〉ファミリーボトル」 3月12日発売分から、内容量を140gから137gへ変更 ◆「キシリトール 7種アソートボトル」 4月9日発売分から、内容量を143gから133gへ変更 ◆「キシリトール〈ブラックミント〉ファミリーボトル」 4月9日発売分から、内容量を143gから133gへ変更 ロッテは今回の価格改定について、次のように説明している。",
        "newsTime": "Mon, 18 Dec 2023 02:57:27 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/dbf662719f14968c30cf711e866918d302b732d0?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010002-ssnp-000-1-view.jpg?pri=l&w=450&h=303&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "「仕事ができる風な人」ほど、相手を打ち負かそうとする(PHPオンライン)",
        "newsContent": "頭が固い上司、何かと反論してくる部下。いつも意見がぶつかって議論が紛糾してしまう...。正しい意見を言っているつもりなのに受け入れて貰えないのは、仕事へのモチベーションが下がる原因にもなり得る問題でしょう。しかし、コンサルタントの安達裕哉氏によれば「反論するのは得策ではない」と語ります。それは何故でしょうか。 ※本稿は、安達裕哉著『仕事ができる人が見えないところで必ずしていること』（日本実業出版社）より、内容を一部抜粋・編集したものです。 ある方から、質問をいただいた。 F ：こちらが正しいことを言っているのに、相手が理解してくれないことが多いです。どうすればいいでしょう? この質問に対する回答として、1つのエピソードをご紹介したいと思う。 ある大企業を訪問したときのことだ。私は部長に同席し、会議に出席することになった。会議の内容は、今後の部の方針に関するものであったが、方向性を巡って対立が予想された。 かくして会議は始まり、予想通り喧々囂々の議論となったが、そのなかで1名、ある若手の課長が頑張っていた。その課長は低迷する業績に一石を投じるべく、綿密に用意してきたプランを発表し、なんとか部署の業績を好転させようとひとり気を吐いていた。 マンガや物語であれば、「皆、そのプランに感動し、部署は一丸となって......」となるのかもしれないが、現実は厳しい。 その課長のプランには懐疑的な意見が噴出し、会議は迷走した。個人的には、その課長のプランはよくできていたし、やってみる価値は十分にあると感じた。しかし、保守的な他の幹部たちはなかなか賛同しない。 ついに部長は休憩をとった。そして、休憩中に別室にその課長を呼びつけたのである。部長はおもむろに言った。 H ：頑張っているな。おまえが、やる気のある人物だ、ということは、皆よくわかっただろう。 I ：はい、でも......。 H ：でも? I ：なんで他の課長連中はあんなに頭が固いんですかね。怒りすら覚えます。ちょっと考えればわかるはずなのに。 ふだん、温厚な課長が気色ばんでいる。部長は、その課長に静かに言った。 H ：なぜ、おまえのほうが正しいことを言っているのに、皆に聞いてもらえないと思う? I ：え......? 彼らが変わりたくないからでしょう。それか、怠けたいからじゃないですか? 部長は黙っている。 I ：いい加減、そういう人たちを何とかしてください、部長! 部長はしばらく黙っていたが、やがて口を開いた。 H ：自分と異なる意見を述べる人々に対し、3種類の反応がある。知っているか? I ：どういうことでしょう? 課長は虚を突かれたようだ。 H ：1つ目は、いまの課長のように、相手を「敵」とみなす反応だ。どちらかが排除されるか、一方が折れるまで戦うことになる。 I ：......。 H ：2つ目は、「あきらめる」という反応だ。要は「わかってもらえないので、もういい」と言って、投げ捨てる反応。無責任だ。 I ：......。 H ：わかるな。私はどちらも望んでいない。 I ：では、どうすれば? H ：3つ目の反応を取ることだ。3つ目はどうすべきか、わかるだろう。 I ：部長が前におっしゃっていたやり方でしょうか? H ：よくわかっているじゃないか。私は前に何を言った? I ：はい。3つ目の反応は、「相手の気持ちになって、相手の意見を合理的だと考えよ、自分の意見に自ら反論してみよ。そうすれば、相手の考えていることの本音が見える。それを踏まえて、次の意見を出せ」でしたでしょうか? H ：よく覚えているじゃないか。 I ：しかし......。 H ：しかしではない。やるんだ! かくして会議は再開した。課長は、反対派にこう言った。 I ：自分の意見に固執して、申し訳ありませんでした。少し考えましたが、皆さんの意見に「たしかに」と思う部分がありました。皆様はひょっとして私のプランに対して、◯◯というご心配をされているのではないかと思いまして。私もあらためて考えたところ、その通りだと思いました。 そして、反対派の1人が口を開いた。 E ：そうは思っていないが、私はひょっとしたら△△が必要なのではないかと思っているだけだ。 I ：△△ですか......。ふーむ。なぜそう思ったのですか? E ：以前、私もそれを試したことがあった。そのときに起きたことを考えると、□□だからだ。 きっかり1時間後、皆、晴れやかな顔で会議を終えた。意見はまとまり、課長も手応えを感じていた。部長も満足そうだ。部長は私に言った。 H ：面白かったでしょう。相手は敵ではなく、「合理的な人間」なのです。それを忘れなければ、対話の道は残されています。 私は、それ以来「相手を打ち負かそうとすること」をやめた。「正しさ」はいったん脇に置こう。",
        "newsTime": "Mon, 18 Dec 2023 02:53:32 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/686953b13ad5acda3093ab32b060af2be222a825?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010001-php_s-000-1-view.jpg?pri=l&w=450&h=278&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "KPI、英国Formatt Hitechのシネマ用フィルターを取り扱い開始。PLやNDなど全363品目(デジカメ Watch)",
        "newsContent": "株式会社ケンコープロフェショナルイメージング（KPI）は、Formatt Hitech（フォーマットハイテック）のシネマ用フィルターを12月15日（金）に発売した。 【この記事に関する別の画像を見る】 Formatt Hitech社は、30年の歴史とトップクラスの光テクノロジーを駆使した新製品開発能力を持つというイギリスの光学フィルターメーカー。ヨーロッパや米国における映画・TVドラマ等の撮影現場で、もっとも信頼かつ利用されているシネマ用フィルターの1つだという。 なお、写真用丸型フィルターは12月8日（金）から株式会社ケンコー・トキナーで取り扱っている。 取り扱いラインアップは「Glass（4mm厚）」「Firecrest Ultra（4mm厚）」「Firecrest Ultra Superslim（2mm厚）」の3種類。それぞれ異なる濃度に加えて、4サイズ（4×4インチ、4×5.65インチ、5×5インチ、5.65×5.65インチ、6.6×6.6インチ）を用意。 フィルタータイプには、レンズ保護を目的とする保護フィルター（クリアー）をはじめ、偏光フィルター（PL、C-PL）、減光フィルター（ND、IRND、グラデーションND、グラデーションハードエッジND、グラデーションソフトエッジND、リバースグラデーションND）、特殊効果フィルター（ブラックスーパーミスト、クリアースーパーミスト、ソフトゴールド、ソフトシルバー、ソフトホワイト）の14種類を備え、トータルで363品目をラインアップする。",
        "newsTime": "Mon, 18 Dec 2023 02:53:24 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/11279bedddfb83ce20d373303ca2621a5f251eb4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000070-impdcw-000-1-view.jpg?pri=l&w=450&h=197&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "クルマを「買ってから後悔」は意外に多い！　買う前の見落としがちなポイントを徹底解説する!!(WEB CARTOP)",
        "newsContent": "　新車の購入時には、ほとんどの人の気分が高揚するはず。盛り上がるのはいいけれど、細かいところまでチェックしないと、あとで後悔することも。 【画像ギャラリー】歴代モデルと最新モデルでまるで別物となってしまったクルマ 　ガソリン価格高騰がまだまだ続きそうだが、輸入車はたとえコンパクトなクルマ、1リッターや1.2リッターエンジンでもハイオク仕様となる。また、国産車でも、たとえば超人気のトヨタ・アルファード&ヴェルファイアの場合、ヴェルファイアにしか設定されていない279馬力を誇る2.4リッターガソリンターボエンジンだけハイオク仕様となるのだ。 　まぁ、このクラス、価格のクルマをポンと買える人にとってはどうということはない話かもしれないが、国産コンパクトカーに分類されるマツダ3ファストバックのe-SKYACTIV Xグレードだけは、なんとハイオク仕様だ。新車購入時にセールススタッフがそのあたりを説明してくれればいいが、中古車となるとそうもいかない場合がある。 　タイヤサイズは大径がカッコいいのは当然で、クルマがよりビシリと引き締まって見え、下半身の精悍さが際立つ。が、同じクルマでもグレードによってタイヤサイズが18インチから20インチまであり、当然、上級グレード、カッコいいのは20インチのほうなのだが、大径タイヤはタイヤ交換時の出費が想定外だったり、スタッドレスタイヤのサイズがない（あるいはメーカーが限定される）、タイヤチェーンが履けない……なんてこともあるので要注意。 　あらかじめ、現時点での装着タイヤの価格相場、雪道を走る機会が多いならタイヤチェーンの装着可否、スタッドレスタイヤを履く予定なら同サイズのスタッドレスタイヤが手に入りやすいか、いくらで売られているかの確認も必要だろう。 　ちなみに新車が履くタイヤは、同じ銘柄でも市販されているタイヤと特性が異なることがままある。そう、新車装着タイヤは自動車メーカーとタイヤメーカーが、ある意味、共同開発したスペシャルタイヤなのである。新車時から履き替えるまでの走行性能に満足し、同じ走りを望むなら、ディーラーで売っている、同じ銘柄でも高価な純正タイヤを買うのがベスト。 　となると、サイズによってハネ上がるタイヤ価格は、タイヤの見た目や性能よりもランニングコストが気になる人であれば、大いに気にすべきかも知れない。 　日本の国民車の代表格がトヨタ・カローラ。クラウン同様にロイヤルカスタマーと呼ばれる、古くからずーっと同じクルマに乗り続けているユーザーも多いはずだが、初代の車幅は1485mm。9代目までは全幅1695mm以下の5ナンバーサイズを維持していたものの、なにも知らずに最新のカローラ（のスポーツ）を買ってしまうと、いきなり車幅は1790mm。決して日本の道で扱いにくいサイズではないものの、2005年以前の5ナンバーの車幅だったカローラのつもりで乗り換えると戸惑うかも知れない。 　ホンダ・シビックも、昔のシビックを愛した人にとって、最新のシビックは別物のクルマになっていることを知ってほしい。11代目となる現行シビックは全長4550mmはともかく、車幅は1800mmあり、なおかつ、タイプRじゃないノーマルグレードでも、乗り心地を含め、かなりスポーティなクルマになっている。 　なにしろガソリン車にATとともに6速MTが用意されているほどで、それこそハイブリッドのe:HEVモデルでサーキットを走っても痛快、気持ちいいほどのスポーティカーに仕上がっている。それがうれしいか、うれしくないかは人それぞれだが、かつてのシビックといまのシビックは別物と考えていいのである。",
        "newsTime": "Mon, 18 Dec 2023 02:51:59 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d3c71c5155f59a6ea531af6a8ab5409ad83934ac?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010003-wcartop-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "EVの「自動車保険料」が英国で70%も上昇したワケ 一部の保険会社は取り扱いを中止、急速なグリーン化が招いた大きな歪みとは(Merkmal)",
        "newsContent": "　2035年にガソリン車とディーゼル車の新車販売が禁止される予定の英国では、現在、電気自動車（EV）が新車販売の約20%を占めている。一方、日本はようやく4%といった段階だ。“EV先進国”に起こるさまざまな問題は、日本にも起き得るものかもしれない。日本は遅れているぶん、そこから学び、場合によっては備えられる。 【画像】画面ちっさ！ これが42年前の「カーナビ」です（計12枚） 　いま英国で問題になっているのは、自動車保険料が急上昇していることだ。保険の比較サイト「コンフューズド・ドット・コム」によれば、2023年第3四半期は前年比で平均338ポンド（約6万1516円）も高騰し、 「924ポンド（約16万8168円）」 となった（2023年10月13日付）。これは上昇率にすると58%になるのだが、2006年からモニタリングしているなかで1番大きいものだった。特に春以降の変動が激しくなっている。 　その理由としては、新規顧客が割引を受けられると既存顧客との公平性に欠けるとして、 「新規割引が法律で禁止されるようになった」 ことが大きいとされている。 　自動車保険はドイツに続いて欧州2位の市場である。英国には195超の自動車保険会社があるが、上位10社がシェアの70%を占めている。 　保険料金はさまざまな要素から決められるが、その一部は、 ・住む場所（都会ほど盗難や事故のリスク高） ・年齢（若いほど経験が不足しているのでリスク高） ・車の車種（価格が高いものほどリスク高） ・車のセキュリティーレベル（欧米ではよくあるが、私有地でなく道路に駐車はリスク高） ・仕事内容（車に乗る機会が高いのはリスク高） ・運転歴（過去5年の保険請求歴、事故歴があるとリスク高） ・年間走行距離（多いほどリスク高） となっている。その車に乗るドライバーがほかにいれば、その人々の要素も影響する。 　車のタイプでいえば、保険料の高騰は、ガソリン車、ディーゼル車は29%増であったのに対し、EVは 「72%増」 であった。これはなぜか。自動車保険の専門家のルイーズ・トーマス氏は、まずEV導入がまだ初期段階であり、保険会社としても保険料設定の経験が豊富でないことによるとする。 　この保険料設定をさらに難しくしているのは、EVの加速の速さや、アクセルを離したときのブレーキの効き始めなど、ドライバーがEVとこれまでの車の違いに不慣れなことだ。エンジン音がなく走行が静かなぶん、事故のリスクが高いといった懸念もある。 　パンデミック（世界的大流行）を経て、 ・車を運転する人が増えた ・道が混雑するようになった ・実際に事故が増えている ことが保険料に影響している。",
        "newsTime": "Mon, 18 Dec 2023 02:51:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/315e5548cac134285afc28274cade6e3637362e8?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-10054860-merkmal-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "新車価格超え！ 2600万円の「和製スーパーカー」 32年落ち「2人乗りホンダ車」登場!? 鮮烈レッドの「NSX」が米で落札(くるまのニュース)",
        "newsContent": "　ホンダ「NSX」は初代が1990年にデビューした日本を代表するスーパーカーです。 　 　そんな初代の極上個体が、オークションに登場しました。 【画像】「えっ…！」これが史上最強の「和製スーパーカー」 スゴいデザインを画像で見る！（33枚） 　NSXの車名は、ホンダの新しいスポーツカー、「ニュー」「スポーツカー」と、未知数を表す「X」を合成させた「New SportsCar X」の略。新たなスポーツカーの誕生ということもあり、ホンダとしても大いに力を入れて製作されたモデルです。 　当時、ホンダはF1世界選手権にてマクラーレンにエンジン供給を行っており、圧倒的な速さを見せていたことから、高性能エンジンメーカーとしての世界的なブランド力と認知度が高まっていました。 　そんなホンダが新たにスポーツカーを作るということで、世界的な注目を集めるなか、当時F1世界選手権で猛威を振るっていたアイルトン・セナ選手が開発ドライバーを担当するなど、ファンの期待を裏切らない時間と労力が注ぎ込まれていきました。 　そして誕生した初代モデルである「NA1型」は、MRスポーツカーとして華々しく登場。1350kgという軽量なボディに、3リッターエンジンを搭載し、その走行性能の高さからすぐに多くのドライバーを虜にしました。 　そのドライビングのフィーリングの良さから、現代でも高く評価されており「一度はNSXを運転してみたい」という若いファンも少なくありません。 　市販モデルでありながらも、7394台と限られた生産台数であることから、コレクターも多く存在し、程度の良いものであれば1000万円を超えるモデルも多数見られます。 　そんなNSXの極上の個体がアメリカのオークションにて発見されました。 　1991年式のこの個体は、ホンダ・アメリカが展開するアキュラブランドの初期型のNA1型モデルです。 　エクステリアカラーは、イメージカラーとも言える「フォーミュラ・レッド」にブラックのルーフが組み合わされるツートンカラー。 　傷ひとつないペイントは、ピカピカに磨き上げられており、長年大切に保管されてきたのが一目でわかります。 　装着するホイールは前輪が15インチ、後輪が16インチのシルバーのもので、純正として扱われてきたものです。 　インテリアは、外装と同様に綺麗な状態が維持されており、アイボリーのレザーアプホルスタリーが上質かつスポーティな空間を作り上げます。 　ピュアなスポーツカーであるにもかかわらず、クルーズコントロールやクライメートコントロールの装備のほかに、電動シートも完備。日常的にも無理なく使用できるクルマとなっています。 　加えて、ボーズ製のステレオスピーカーも搭載されている左ハンドル仕様のこの個体は、5速MTのギアボックスを積んでいることから、よりドライビングを楽しめる1台です。 　エンジンルームや足回りも綺麗な綺麗な状態で維持されており、新車時から丁寧にメンテナンスされてきたことがうかがえるコンディションになっています。 　しかし、この個体の最大の注目ポイントはその走行距離の低さにあります。 　1991年式で販売から約30年以上が経過しているにもかかわらず、驚くことにその走行距離はわずか711マイル（約1144km）と新車同様となっているのです。 　こちらの個体は、その希少性の高さと状態の良さに加えて、走行距離の少なさから多くの注目を集めます。 　最終的な落札価格は18万1000ドル（約2624万円）と国内の相場を大きく上回るプライスタグがつけられました。",
        "newsTime": "Mon, 18 Dec 2023 02:50:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4cea83a030f69208077adf4e3abf0db38c2ace4f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00721399-kurumans-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "自民党の政党支持率急落でついに1割台に…立民と3pt差、「さらに下がる可能性あり」と専門家(日刊ゲンダイDIGITAL)",
        "newsContent": "　時事通信に続き、毎日新聞の世論調査でも内閣支持率が20％を割り込んだ岸田内閣。これまでと違って、自民党の政党支持率も急落している。 【写真】国会で爆睡…キックバック疑惑追及の記者に「頭悪いね」と逆ギレした谷川弥一議員 　毎日の調査では、自民党の支持率は前月比7ポイント下落の17％だった。自民党の支持率が1割台に落ち込むのは2012年12月の政権復帰後、初めてだ。 　これまでは岸田内閣の支持率が下落しても20％をキープしていた。11月に内閣支持率が4ポイント下落した時も、自民党の支持率は24％と1ポイント上昇していた。自民党の岩盤支持層は離れなかった。ところが、とうとう岩盤支持層も離れはじめた格好だ。共同通信の調査でも8.1ポイント下落の26％だった。 　毎日の調査では、「自民17％」「立憲14％」と、立憲に3ポイント差まで迫られている。 　政党支持率で目立つのは、立憲の支持率が上昇していることだ。維新は下落しているケースもある。＜毎日　立憲14％（前回比＋5）　維新13％（前回比－1）＞＜NHK　立憲7.4％（＋2.7）　維新4.0％（±ゼロ）＞＜時事　立憲4.4％（＋1.7）　維新3.2％（－1.4）＞＜共同　立憲9.3％（±ゼロ）　維新12％（＋2.7）＞。 　ジャーナリストの鈴木哲夫氏がこう言う。 「これまでは岸田首相の失政によって内閣支持率が下がっていました。岸田首相、個人が批判されていた。しかし“政治とカネ”の問題が噴き出し、自民党そのものにノーが突きつけられている。自民党にとっては、こちらの方がキツイはずです。なのに、かつてと違って、若手からも“党改革”の声が上がらない。このままでは、さらに政党支持率が下がる可能性があります」 　自民党政権の終わりが近づいているのか。",
        "newsTime": "Mon, 18 Dec 2023 02:50:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6ede9d9bd4c160a0ef5d15e8a79df2d1fffa7847?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000010-nkgendai-000-1-view.jpg?pri=l&w=450&h=310&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "田中真紀子元外相会見で報じられなかった話 隠れた注目は「機密費」と「角栄のカネ」（相澤冬樹）(日刊ゲンダイDIGITAL)",
        "newsContent": "　久々の真紀子節炸裂だ。今月8日、永田町で会見した田中真紀子元外相（79）。 「『答弁は差し控えさせていただきます』？　やましいからでしょ！　国会議員になるのを差し控えた方がいい」 【写真】安倍昭恵夫人の“奇抜ドレス”「即位礼正殿の儀」をブチ壊し！ 　裏金疑惑を報じられても説明から逃げる松野博一官房長官（当時）をバッサリ切り捨て。返す刀で官房機密費に切り込んだ。 「大臣で外遊する時、機密費からと思いますけど100万ずつ白い封筒にいただきまして、私は返しました」 　小気味よい発言をスポーツ各紙が記事に。清水ミチコが物まね芸を披露するなど話題が広がった。 　折しも真紀子の父、田中角栄元首相が亡くなって12月16日で30年。政治家として再評価する記事が相次いだ。角栄の「日本列島改造論」は51年前の発売から累計100万部を超えたという。 「これって政治にみんな飢えてるってことです、国民が。投票率が低い、政治に期待できない、それでは困るんですよ。政治って現実を夢に近づけられる、実現できるんです。こんな素晴らしい職業はない」 ■病に倒れた後、県議が目白に来て… 　一方で角栄が病に倒れた際はこんなことも。 「（地元県議が）目白（自宅）に来て『奥さん、親父は（金）出したから金をくれ』と。私はお茶を出しててびっくりしましたよ。病気の見舞いに来て『金を出せ』ってありますか？　ここまでたかるのかと。母は『主人は倒れておりますのでお引き取りください』って言いましたよ」 　最後に訴えたのは……。 「政治ってすごいと思うし、政治が世界を変えるし平和にもできる。これを皆さんに発信したい。『やっぱり自民党で』って考え方を変えて、選択を変えてですね。野党を育てましょうよ。政権交代すればチェック＆バランスが利く。それが我々のためになるんですから」 ■「こんな怖い顔で写っちゃって」 　現役のどの政治家より熱く政治を語った。11年前政界を引退した際は「老婆の休日ですから」と「ローマの休日」になぞらえたという。休日はそろそろ終わるのだろうか？ 　この会見への関心は高く、民放が生中継した。そのテレビ画面を知人が写メで送ってくれたので、私は会見後にご本人に見せた。すると……、「いやあねえ、こんな怖い顔で写っちゃって。お嫁に行けなくなっちゃうじゃない」。 　あの～横に夫（田中直紀元防衛相）がいますけど……。政治を語る時もおちゃめさを忘れない真紀子であった。 （ジャーナリスト・相澤冬樹）",
        "newsTime": "Mon, 18 Dec 2023 02:50:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e2c3f7602b7ce641f29c1a6c7ce314473ae531f6?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000009-nkgendai-000-1-view.jpg?pri=l&w=450&h=309&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "メルセデス・ベンツGLS/AMG GLS/マイバッハGLS　新型発表　全モデルISG搭載で電動化へ(AUTOCAR JAPAN)",
        "newsContent": "メルセデス・ベンツは、新型「GLS」/「メルセデス・マイバッハGLS」を全国のメルセデス・ベンツ正規販売店ネットワークを通じて発売を開始するとアナウンスした。 【写真】メルセデス・ベンツ新型「GLS」/「メルセデス・マイバッハGLS」と歴代GLSの写真を見る (166枚) 「GLS」は、メルセデス・ベンツのSUVを表す「GL」に車格を表す「S」が付くその名のとおり、大人7名がゆったりと乗車できるゆとりあるボディサイズに、オンロード/オフロードを問わない優れた走行性能を備えており、上質で高いプレステージ性を持つ メルセデス・ベンツの最上級SUVとして位置付けられていると同社は表現する。 ラインナップには、GLS 450 d 4マティック（ISG搭載モデル）（以下、GLS 450 d）/GLS 580スポーツ（ISG搭載モデル）（以下、GLS 580）/メルセデスAMG GLS 63 4マティック＋（ISG搭載モデル）（以下、GLS 63）を揃える。 「メルセデス・マイバッハGLS」は、メルセデス・ベンツのSUVの中で最大かつ存在感のあるボディサイズと、オンロード/オフロードを問わない優れた走行性能を備えているGLSをベースにしつつ、メルセデス・マイバッハとしてふさわしい徹底的な改良を施し、究極のラグジュアリーSUVを体現するモデルに仕上げたという。ラインナップはメルセデス・マイバッハGLS 600 4マティック（ISG搭載モデル）（以下、GLS 600）だ。 メーカー希望小売価格は（税込）はGLS 450 d 4マティックが1530万円/GLS 580 4マティック・スポーツが2030万円/AMG GLS 63 4マティック＋が2780万円/メルセデス・マイバッハGLS 600 4マティックが3220万円となる。 ■エクステリアデザイン ◆主な変更点 4本の力強い水平ルーバーをあしらった新デザインのフロントグリル（GLS 450/GLS 580） よりスポーティさを強調する新デザインのフロントバンパーとエアインテーク（GLS 450/GLS 580） 新デザインのホイール（GLS 450/GLS 580） 新デザインのテールライト（GLS 450/GLS 580/GLS 63） ■インテリアデザイン GLSは、ホイールベースが長く、居住性と積載性に優れるという。特に2列目シートには電動シートバックによる前後スライド機能を採用しており、最も後方にスライドさせることでレッグルームが87mm拡大するほか、乗降性も向上する。 40:20:40分割可倒式バックレストや左右ヘッドレストの高さは電動調整式となる。全モデル標準装備の3列目シート（2人掛け）は可倒式でありながら、身長194cmの乗員まで対応する本格的なもので、フレキシブルなシートアレンジが可能なほか、専用のUSB充電ポートも備えた。 空調は、前席左右/2列目シート左右/3列目シートの空調を独立調整可能な5ゾーンクライメートコントロールとシートヒーターも標準装備しており、全ての乗員に快適な空調環境を提供し、3列目ルーフにエアアウトレットが設けられ、温度調整は前席で行う。さらに、ブルメスター・サラウンドサウンドシステムを全モデル標準装備している。 また、乗り降りでドアを閉める際に、少ない力でも確実に閉まる、ドアクロージングサポーターを採用しているほか、今までは GLS 580にしかオプション設定が無かった2列目左右のリラクゼーション機能やシートベンチレーター/ヘッドレストクッション等を追加する「ショーファーパッケージ」をGLS450 d とGLS 63にもオプション設定し、最上級SUVに相応しい、快適でラグジュアリーな空間に仕上げることが可能となったと発表された。 ■パワートレイン 先代GLS 400 d 4マティックにISGを組み合わせ、GLS 450 d 4マティックとしてラインナップに加わった。ISGはエンジンとトランスミッションの間に配置された電気モーターで、オルタネーターとスターターの機能も兼ねる。 この電気モーターと「48V電気システム」により、従来のハイブリッド車のような回生ブレーキによる発電を行い、約1kWhの容量のリチウムイオンバッテリーに充電する。エンジンが低回転時には、その電力を利用して動力補助を行うことで、高い効率性と、力強い加速を実現。 スターターが高出力な電気モーターとなることで、エンジン始動時の振動を抑え、エンジンスタートおよびアイドリングストップの際の再スタート快適性を向上させた。また、アイドリング時には、電気モーターの充電電流を調整することで、エンジン回転数を低回転で安定的に保つことを可能にし、効率性/快適性/静粛性に寄与するという。 さらに、このモーターはシフトチェンジ時にも使用され、エンジンが理想的回転数に達するまでの時間を最小限に抑えるためのアシストも行う。これによりシフトチェンジに必要な時間が短縮され、スムーズでタイムラグの少ないシフトチェンジを実現した。 ■GLS 580 4マティック・スポーツ パワートレインは、低負荷での走行時に4気筒を休止する機能による燃料消費量とCO2排出量を抑制する新型4L V型8気筒直噴ツインターボエンジン「M177」と「ISG」/「48V電気システム」などの新技術を搭載することにより、効率性/快適性/高性能化を同時に実現したという。 エンジン単体で最高出力517ps/最大トルク74.44kg-mを発生させ、さらに、エンジンとトランスミッションの間に配置された、最高出力16kW/最大トルク25.49kg-mを発生する電気モーターISGと、48V電気システムにより、従来のハイブリッド車のような回生ブレーキによる発電を行い、約1kWh容量のリチウムイオンバッテリーに充電する。 エンジンが低回転時には、その電力を利用して動力補助を行うことで、高い効率性/力強い加速を実現し、スターターに高出力な電気モーターを使うことで、エンジン始動時の振動を抑え、エンジンスタートおよびアイドリングストップ時の再スタート快適性を向上させた。 ■GLS 63 メルセデスAMG社が完全自社開発した、最高出力612ps/最大トルク86.68kg-mを発揮するAMG製4L V型8気筒直噴ツインターボエンジン「M177」が搭載される。 砂型鋳造されたクローズドデッキのアルミニウムクランクケースに鍛造アルミニウム製ピストンを組み合わせることで、軽量かつ高強度なエンジンを実現し、シリンダーウォールにスチールカーボン材を溶射コーティングするナノスライド摩擦低減加工を施すことで、フリクションロスを低減したという。 加えて燃料を効率的に消費するために「コンフォート」モードで走行中、エンジン回転数が1000～3250回転で低負荷の際に、2/3/5/8番の4気筒を休止することで燃料消費量とCO2排出量を抑えることができる「AMGシリンダーマネジメント」も搭載した。 2基のターボチャージャーはV型シリンダーバンクの外側ではなく内側に配置する「ホットインサイドV」レイアウトとし、エンジンを可能な限りコンパクトにするとともに、ターボチャージャーへの吸排気経路を最適化することで、優れたレスポンスを実現するという。",
        "newsTime": "Mon, 18 Dec 2023 02:45:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fa1dadb12d5a1dc88f15f399a57cc887cf8872f5?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00995257-autocar-000-1-view.jpg?pri=l&w=450&h=342&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "実は自社開発のダイハツ車は珍しい？　ファミリー層も視野にいれた1台、コンパーノスパイダー(Nosweb.jp)",
        "newsContent": "ダイハツが小型4輪車であるコンパーノを発表したが、後継者であるコンソルテの登場と、トヨタとの業務提携によりコンパーノは終わりを告げることになった。そして現在、そのコンパーノに目をつける方がいた。 【画像13枚】セカンドシートの存在がよく分かるリアからの眺めなど。シンプルにまとまっているので、スポーティーさを損なうことはない 【風と共に　ファミリーで楽しめるオープンマインド　1970年式 ダイハツ コンパーノスパイダー】 　ダイハツといえばミゼットが有名だが、ミゼットが登場した1957年には創業50周年を迎えていた、老舗の発動機メーカーだったのだ。おもに3輪自動車を製造し、すでに商用車メーカーとして不動の地位を築いていた。 　 　 　そんなダイハツが、コンパーノを発表したのは1963年のこと。同社初となる大衆向けの小型4輪自動車だった。ライトバン、ワゴン、そしてベルリーナと呼ばれたセダンが次々とラインナップ。そして、1965年にスパイダーが登場した。 　 スパイダーはエンジン排気量を約200cc増やした998ccとなり、ツインキャブレターを装着。ハイエンドモデルとしての進化を遂げた。その後、マイナーチェンジで灯火系を変更するなど、外観が変更された。 　 　1969年にコンパーノの実質的な後継車となるコンソルテが登場し、コンパーノは終えんをむかえることに。同時にダイハツはトヨタとの提携をすることになり、小型乗用車を自社開発する道は絶たれてしまったのだった。 　 　短命ではあったがコンパーノが与えたインパクトは大きかった。とくにオープンモデルはモノコックボディが主流になりつつある頃、実績のあるはしご型フレーム構造を採用していたのは特筆すべきポイントであった。 　 　おかげで、当時のオープンカーとしては珍しい4名乗車を実現し、ファミリーユースも見据えたモデルとして、広く認知されることになった。オープンのスポーツモデルでありながら、4名乗れることにアドバンテージを感じたユーザーも多かったことだろう。 1970年式 ダイハツ コンパーノスパイダー（F40K） 全長 3795mm 全幅 1445mm 全高 1350mm ホイールベース 2220mm トレッド 前/後 1190/1170mm 最低地上高 160mm 車両重量 790kg 乗車定員 2名 最高速度 145km/h 登坂能力 sinθ 0.425 0→400m加速 18.5秒 最小回転半径 4.5m エンジン型式 FE型 エンジン種類 水冷直列4気筒OHV 総排気量 958cc ボア×ストローク 68.0×66.0mm 圧縮比 9.2:1 最高出力 65ps/6500rpm 最大トルク 7.8kg-m/4500rpm 燃料供給装置 横向可変ベンチュリー 変速比 1速3.678/2速2.334/3速1.481/4速1.00/後退5.227 最終減速比 4.556 ステアリング形式 ボールナット サスペンション 前/後 トーションバー式独立懸架/非対称半楕円板ばね ブレーキ 前後ともデュオサーボ タイヤ 前後とも6.00-12-4PR 発売当時価格 69.1万円 初出：ノスタルジックヒーロー 2019年10月号 Vol.195\u2028 （記事中の内容は掲載当時のものを主とし、一部加筆したものです）",
        "newsTime": "Mon, 18 Dec 2023 02:45:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/aa05fa276dd3d2dd37798bfae7cbf4b6aac07db0?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00006542-nosweb-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "東証、午前終値は349円安　日銀会合見極めで慎重姿勢(共同通信)",
        "newsContent": "　週明け18日午前の東京株式市場はほぼ全面安の展開となり、日経平均株価（225種）は大幅反落した。前週末終値からの下げ幅は一時400円を超えた。日銀が19日まで開く金融政策決定会合の結果を見極めたいとの慎重姿勢から売り注文が優勢となった。 　午前終値は前週末終値比349円80銭安の3万2620円75銭。東証株価指数（TOPIX）は30.68ポイント安の2301.60。 　市場では、日銀は現行の大規模な金融緩和策を維持するとの見方が多いが、一部を修正するとの警戒感も根強い。平均株価は取引開始直後から下落し、徐々に下げ幅を広げた。",
        "newsTime": "Mon, 18 Dec 2023 02:42:54 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/48c066a86cb12275d85b9e4be21870a74e643c9c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "対自爆ドローン用「再利用も可能でコスパもいい!?」垂直離発着する迎撃兵器「ロードランナー」公開(乗りものニュース)",
        "newsContent": "　アメリカの軍需企業であるアンドゥリル・インダストリーズは、2023年12月1日、ドローンを迎撃するドローンである垂直離発着型の自律ドローン「ロードランナー」とミサイル搭載型の「ロードランナーM」を公開しました。 【発射台から射出！】これが、自律飛行する迎撃ドローン「ロードランナー」です（写真） 　アンドゥリル・インダストリーズは、シリコンバレーの異端児とも呼ばれるパルマー・ラッキー氏が共同創業した企業で、アメリカとその同盟国の軍隊のハイテク化を支援するということを企業目標としています。 「ロードランナー」は、モジュール式のツインジェット搭載自律小型ドローンで、「ネスト」と呼ばれる箱型の発射台を利用し、あらゆる場所から迅速に発進し、最高で1100km/hという亜音速の速度と、卓越した敏捷性と安定性を持ち、AIにより敵のドローンを追跡。それを破壊することを目的としています。 　大きな利点は、対空ミサイルシステムなどと違い、目標に命中しなかった場合は、基地に帰還し、再利用が可能なことです。 　ロシア軍が運用している「ランセット」やイラン製の「シャヘド136」などの自爆ドローンの迎撃が想定されているようです。1機あたりの値段の詳細は明かされていないものの、防空システムの迎撃用ミサイルよりはかなり低価格になるようです。 　また「ロードランナーM」の方は、弾薬を搭載することで、「ロードランナーM」よりもはるかに大きく高価な目標を破壊することが可能で、攻撃用の自爆ドローンとしても使用できるようです。なお、詳細は不明ですが既に受注を獲得しており、年間数百機ペースで生産する予定のようです。",
        "newsTime": "Mon, 18 Dec 2023 02:42:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3ab4609195b1a4d5ced42bb2a306ed26fbdf0d88?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00129980-norimono-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "NEXCO西日本、年末年始のお得なチャンス！豪華賞品が当たるキャンペーンを開催(Webikeプラス)",
        "newsContent": "NEXCO西日本と西日本高速道路サービス・ホールディングス株式会社が年末年始のお得なキャンペーンとして「SA・PA　超得！ニューイヤーフェス」を開催する。 【画像】「SA・PA　超得！ニューイヤーフェス」の景品や割引対象アイテムを写真で見る（3枚） 「SA・PA　超得！ニューイヤーフェス」では、対象のサービスエリア（SA）・パーキングエリア（PA）にて「くじ付き福袋」が販売されるほか、レシートに印字された二次元コードから1日1回参加できる「お年玉くじ」を実施。さらに「年末年始休息応援」として、対象の飲物や食品に割引価格が適用される。 キャンペーン期間は2023年12月28日～2024年1月9日までの13日間。年末年始に西日本の高速道路をご利用の際は、ぜひサービスエリアやパーキングエリアに立ち寄ってみてはいかがだろうか。 ────────── 選べる豪華賞品が当たる！「くじ付き福袋」 ────────── 対象SA・PA145箇所で「旅行カタログギフト」や「神戸牛特選カタログギフト」などの豪華賞品が抽選で当たる「くじ」が付いた福袋を数量限定で販売。福袋は店舗ごとに価格・内容が異なる。 【当たりくじの賞品】 ■大当たり 選べる豪華賞品「旅行カタログギフト」、「神戸牛特選カタログギフト」、「サイクロン式クリーナー」の中から好きな賞品を1つ選べる ■当たり 「年末年始休息応援飲料1箱」、「SA・PAで使用できる1,000円割引券」、「NEXCO西日本オンラインショップで使える500円分の割引クーポン」のいずれかが当たる ────────── 1日1回チャレンジ！「お年玉くじ」 ────────── 対象SA・PA150箇所のレシートに印字された二次元コードをスマホなどで読み取って参加すると、大吉、中吉、小吉のいずれかのクーポンが必ず当たる。 【プレゼント内容】 大吉：5,000円割引クーポン（5,000円以上のお会計で利用可能）*1 中吉：1,000円割引クーポン（1,000円以上のお会計で利用可能）*1 小吉：100円割引クーポン（1,000円以上のお会計で利用可能）*2 *1 大吉及び中吉クーポンは獲得後24時間以内に1回のみ利用できる *2 小吉クーポンは獲得後24時間以内に何回でも利用できる * クーポンは対象SA・PA150か所の券売機を除くレジ設置コーナーで利用できる * 期間中は1日1回参加可能（くじの結果は24時間ごとにリセットされる） * くじ引きは最大回数（10万回）に達した時点で予告なく終了される ────────── 年末年始休息応援！「対象飲料が20円割引・対象商品が10円割引」 ────────── コカ・コーラ「爽健美茶」、アサヒ飲料「颯」、常盤薬品工業「眠眠打破」などの対象飲料を税込販売価格から20円割引される。またロッテ「ブラックブラックガム」「トッポ」などの対象商品も税込販売価格から10円割引される。対象商品は店舗によって異なるので店頭での告知を確認しよう。",
        "newsTime": "Mon, 18 Dec 2023 02:40:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ff34e0172665c6d2d772db5a3637aefddedbb0a1?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010001-wbikeplus-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    }
]