[
    {
        "newsTitle": "【名古屋グランパス】DF森下龍矢「今後は全く分からない」海外クラブから興味に「トライしたい思いはある」(中日スポーツ)",
        "newsContent": "　名古屋グランパスのＤＦ森下龍矢（２６）が１６日、自身が主宰する中学生向けサッカー教室「本気塾」を地元の静岡県掛川市のつま恋リゾート彩の郷で開いた。複数の海外クラブから興味を持たれる中、「やっぱり海外にトライしたい思いはある」と胸の内を吐露。早ければ今冬にも挑戦の道を歩む。 　「今後がどうなるかは全く分からない」と前置きしつつ、森下は夢への思いは隠さなかった。「グランパスに入ったときから言っている。あとはどうなるか分からない。名古屋が大好きなので、プレーすることが決まれば、もちろん全力でプレーしたい」と語った。 　来年は、元日の日本代表タイ戦（国立）に招集され、まさに勝負の一年。サッカー教室は昨年に続く２回目だが、既に周囲の見る目は変わっている。ミニゲームの景品としてサイン入りスパイクが発表されると、子どもたちからどよめき混じりの歓声が上がった。 　来年はたつ年でもある。龍矢の龍は、幕末の偉人・坂本龍馬から名付けられたという。「毎年勝負だが、持つ意味は違う。代表に入ることができて、そこにトライし続けられるか。リーダーになっていかなければならない」。自らに圧を掛け、昇りゆく一年にする。",
        "newsTime": "Sat, 16 Dec 2023 12:20:39 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1009128b8b834a0537847915bfe44212c1e0af80?source=rss"
    },
    {
        "newsTitle": "WBC映画地上波初放送「ダルビッシュ」「吉井さん」関連ワード続々トレンド入り(日刊スポーツ)",
        "newsContent": "　侍ジャパン熱再び。世界一を勝ち取った3月のWBCの裏側を収めた映画「憧れを超えた侍たち　世界一への記録」が16日、テレビ朝日系列で地上波初放送された。 　X（旧ツイッター）では「＃憧れを超えた侍たち」「WBCの映画」「ダルビッシュ」「吉井さん」など関連ワードが続々とトレンド入り。ファンからは「大谷さんが合流するところ本当に好き」「何回観ても最高だぜ」「舞台裏が見られてうれしい」「源ちゃんの侍魂、今見ても泣ける」など、WBCを思い出しながら楽しむつぶやきが相次いだ。",
        "newsTime": "Sat, 16 Dec 2023 12:20:36 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fce6710911937fdcdbe506d0476a06efbb52c605?source=rss"
    },
    {
        "newsTitle": "【RISE】田丸辰、悲願の54㎏世界トーナメント優勝！ダウンを奪いクマンドーイを撃破(イーファイト)",
        "newsContent": "RISEクリエーション株式会社 『RISE WORLD SERIES 2023 Final Round』 2023年12月16日（日）東京・両国国技館 ▼メインイベント（第16試合）RISE WORLD SERIES 2023 -54㎏ Tournament 決勝戦 3分3R延長2R ●クマンドーイ・ペッティンディーアカデミー（タイ/ペッティンディーアカデミー/ラジャダムナンスタジアムスーパーフライ級王者、True4Uスーパーフライ級王者） 判定0-3　※28-29×2、28-30 〇田丸 辰（日本/TRY HARD GYM/初代RISEフライ級王者、初代RISEスーパーフライ級王者） 【フォト&動画】田丸が左ストレートでダウンを奪う連続写真！ 　田丸は初代RISEフライ級王座、初代RISEスーパーフライ級王座を戴冠した2階級王者。サウスポーから繰り出すパンチとバランスよい蹴りを武器とする。トーナメント1回戦はペッシラー・ウォー・ウラチャーにボディへのヒザ蹴りでKO勝利。準決勝は大﨑一貴に判定勝利し決勝へ駒を進めた。 　対するクマンドーイは、ラジャダムナンスタジアム・スーパーフライ級王座などのベルトを獲得しているトップファイター。20年の『RIZIN.26』で那須川天心と対戦し、判定で敗れたが、思い切りのよいパンチとミドルで那須川を苦しめた。トーナメントでは、モハメッド・カルーアと志朗から判定勝利を収め決勝へ進出した。 　1R、クマンドーイが右ミドル、右インロー、ストレートと右の攻撃で先制。二段蹴り式の右ミドルも放ってくるクマンドーイに対し、田丸はインローで押さえてパンチを振るう。終了間際、クマンドーイがショートのパンチで倒すが、これは終了後と判断される。 　2R、クマンドーイは右ミドルに力を込める。しかし田丸は腕を蹴られながらもタイミングを見極め、左ストレートを決めダウンを奪う。クマンドーイは立ち上がりパンチを振るって行くが、田丸はこれを当てさせない。 　3R、クマンドーイはロー、ミドルと蹴りに力を込める。だが田丸はこれに引かずフックとストレートを返し、ミドルも繋げる。蹴りで挽回を狙うクマンドーイに、田丸もパンチで応戦し試合終了となる。 　判定は29-28、29-28、30-28の3-0で田丸。不調を脱しての復活、優勝となった。 　優勝を決めた田丸は「最後まで応援してくださってありがとうございます。メチャクチャ苦しい試合で、1Rの最後も効いたし、お母さんのこともそうですけど、いろんな人に支えられてこの結果になったと思うので本当に感謝しかないです。スポンサーや小っちゃい頃から格闘技だけに専念させてくれたお父さん、強い体に産んでくれたお母さんに感謝しかないです。ありがとう。RISEのチャンピオン、代表者としてもっともっと駆け上がっていこうと思います」と喜びの声を届けた。",
        "newsTime": "Sat, 16 Dec 2023 12:18:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/21b2fd219914f8659c0bdca4f3afa8bbc84c356d?source=rss"
    },
    {
        "newsTitle": "【朝日杯FS】過去のデータから『消せる馬』シュトラウス、ダノンマッキンリー、エコロヴァルツも…生き残った“連対候補”は5頭(中日スポーツ)",
        "newsContent": "◇企画・消せる馬　朝日杯FS（G1・17日・阪神・芝1600メートル） 　朝日杯FSは、阪神芝1600メートルで行われる。過去10年（2013年は中山芝1600メートル、14年から現行条件）を振り返り、連対が厳しい条件の馬を探った。 　▼前走大敗では…　前走2桁着順の馬は【0・0・0・6】。該当馬はいずれも2桁着順に敗れており、前走2桁着順は消しだ。〈該当馬〉アスクワンタイム 　▼前走連対を外しても…　前走3着以下だった馬は【0・2・1・47】。14年アルマワイオリが前走4着、18年クリノガウディーが前走7着からいずれも2着に健闘したが基本的に苦戦傾向。前者はオープン勝ち、後者はマイル以上の勝利実績があった。オープン勝ち、もしくはマイル以上の勝利がない前走3着以下は割引だ。〈該当馬〉ミルテンベルク、バンドシェル 　▼前走の競馬場が重要　前走が阪神、京都、東京以外だった馬は【0・0・0・19】と大苦戦。前走が前述の3場以外だった馬では厳しい。〈該当馬〉エコロヴァルツ、セットアップ、ジューンテイク 　▼牝馬では…　牝馬は【0・0・1・6】。18年には名牝グランアレグリアでも3着に敗れている。牝馬には壁がある。〈該当馬〉タガノエルピーダ 　▼前走東京以外の1勝クラスでは…　前走1勝クラスの馬は【3・1・1・29】だが、連対した4頭は東京の特別戦を勝っていた。前走が東京以外の1勝クラスは割引だ。〈該当馬〉ダノンマッキンリー 　▼前走4番人気以下では…　前走が4番人気以下の馬は【0・1・2・71】。前述のクリノガウディーが2着に入っているが、連対率は1・4％と超低調。前走4番人気以下は消しだ。〈該当馬〉クリーンエア、ナムラフッカー、エンヤラヴフェイス、シュトラウス 　以上から、連対の可能性があるのはジャンタルマンタル、サトミノキラリ、オーサムストローク、タイキヴァンクール、タガノデュードの5頭。",
        "newsTime": "Sat, 16 Dec 2023 12:14:20 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c8bd3e2587cf95e0e1d2c1e3cc5e6cb8446f8b35?source=rss"
    },
    {
        "newsTitle": "8度目の決勝で初の皇后杯優勝なるか!? デンソーの髙田真希が貫く平常心「自分たちのバスケをやるだけです」(BASKET COUNT)",
        "newsContent": "皇后杯準決勝の2試合目、デンソーアイリスvs富士通レッドウェーブは堅いディフェンスでリズムをつかんだデンソーが85-63で圧勝した。悲願の初優勝に向け、明日の決勝でENEOSサンフラワーズと激突する。 試合の立ち上がりから、デンソーは足がよく動くプレッシャーの強いディフェンスで、富士通の持ち味である長距離砲を抑える。さらにリバウンド争いを制し、第1クォーターだけで5本のオフェンスリバウンドと分厚いオフェンスを展開することで得点を重ね、24-10と見事な先制パンチを食らわせた。 なんとか追い上げを図りたい富士通だが、一昨日の試合途中に足首を捻って戦線離脱となった町田瑠唯の不在も響いてか、オフェンスに本来の流動性が生まれない。デンソーが16点をリードして前半を終えたが、第3クォーターに入ってもデンソーのペースは続く。トランジションからのテンポの良いボールムーブで守備のズレを作り出しては、高確率でシュートを決めることで富士通を圧倒。第4クォーターを前に、リードを25点にまで広げて楽々と逃げ切った。 デンソーの大黒柱である髙田真希は3ポイントシュート3本成功を含む23得点6リバウンド3アシストと見事なプレーを披露。第3クォーターだけで9得点を挙げて早々に勝負を決める立役者になるなど、要所で着実に得点を積み重ねた。 デンソーは質の高いチームオフェンスが光ったが、髙田はそれ以上に堅守がもたらした勝利だったと振り返る。「ディフェンスがすごく良かったです。ディフェンスからプレッシャーをかけてミスを誘い、ブレイクに持っていくのがウチのスタイルでそれを徹底できたと思います」 デンソーであり、髙田にとっても皇后杯決勝は8度目だが、過去7度はすべてENEOSと戦い敗れている。髙田にとってENEOSは悲願のタイトル獲得へ避けては通れない大きな壁となっている。しかし、髙田は「ここまで来たらENEOSを倒して初優勝したいと思いますか？」というこちらの問いに対し「そういうこだわりは正直ないです」と、あくまで自然体だ。 「どこが相手でも自分たちのやることは変わりません。結果的に相手がENEOSさんになっているだけかなと思います。（初優勝への）プレッシャーもないです。自分たちのバスケをやるだけです」 そして、決勝に向け、意識するべきことを次のように強調する「この2試合、相手をロースコアに抑えることで、自分たちの良い流れに持っていけました。いかに相手のペースでやらせないことが重要で、しっかりディフェンスを徹底していくのが勝利の鍵だと思います」 髙田が言及したように、ベスト8のトヨタ紡織戦は72-43、今日は85-63と、デンソーは守備で主導権をつかんできた。渡嘉敷来夢を中心にしたENEOSの強力オフェンスを相手に引き続き堅守を見せられるのなら、8度目にして初の優勝も達成できるはずだ。",
        "newsTime": "Sat, 16 Dec 2023 12:12:29 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/54e48a9fb70cb36bc21c8b1bbcb9a520610087c7?source=rss"
    },
    {
        "newsTitle": "若生正廣氏教え子の「正廣会」が野球教室「仙台に対する自分の思いにもつながる」楽天雄平コーチ(日刊スポーツ)",
        "newsContent": "　元東北高監督の故若生正廣氏の教え子で構成された「正廣会」による野球教室が16日、仙台市内にある東北福祉仙台北リトルシニア室内練習場で行われた。初開催となる野球教室には西武嶋重宣打撃コーチや楽天雄平2軍打撃コーチら9人が指導者として参加。悪天のため室内練習場での開催となったが、午前は小学生3チーム、午後は中学生1チームを対象に行われた。 　　　　　　◇　　　　　◇　　　　　◇ 　22年シーズンより楽天打撃コーチに就任し、若生氏と3年間を過ごした仙台に帰ってきた雄平コーチ。さらに「正廣会」が立ち上がったことにより、仙台に対する思いが強くなったという。「アマチュア野球の発展の手助けが出来れば恩返しにもなるし、仙台に対する自分の思いにもつながるので今後もやっていきたい」。野球競技人口の減少が問題視される中、ボールを扱える環境の縮小や対面イベントの自粛などがさらに追い打ちをかけている。野球教室などを通して、野球と触れ合う機会づくりをはじめ、東北の野球レベル向上に尽力する意向だ。 　若生氏の教えを引き継いでいく。宮城県仙台市出身の若生氏は93年に母校である東北高監督に就任。春5度、夏2度甲子園へと導き、03年にはダルビッシュ有投手（37＝パドレス）を擁して甲子園準優勝を成し遂げた。21年7月に闘病の末に死去。「社会に出ても通用する人間を作る」という指導方針のもと、数々の歴史を刻んできた。雄平コーチは「（若生氏は）野球以外の人として在るべき姿を常にチームに言っていた。自分が選手の時はもちろん体にしみこんでいたが、指導する立場になって改めて感じた。これからも（若生氏の）良い教えを引き継いでいきたい」と誓った。来年以降はさらに規模を拡大する方針だ。野球史に名を刻んだ名将の熱い思いと教えはこれから先も語り継がれていく。",
        "newsTime": "Sat, 16 Dec 2023 12:12:14 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6b2a4b1e4decc2f1958699dd9a16018dbfff4d0e?source=rss"
    },
    {
        "newsTitle": "【名古屋グランパス】DF行徳瑛、オフは追い込む「キャンプに向けてやるタイミング」体作り重点に飛躍へ(中日スポーツ)",
        "newsContent": "　名古屋グランパスのＤＦ行徳瑛（１８）が１６日、同僚のＤＦ森下龍矢（２６）が静岡県掛川市内で開催した中学生向けサッカー教室「本気塾」に参加。基礎技術として長短のパスを実演したほか、ミニゲームではプレーヤーとして出場。積極的な声掛けで守備の肝を教えた。 　積極的な掛け声に「コーチング大事なので。センターバックとしてやっていかなければいけない部分。もっと伸ばしていきたい」と思いを明かした。森下と同じく静岡県出身。「中学生にとっても貴重な経験だと思うし、自分たちにとっても良い経験で、参加して良かった」と語った。 　高卒１年目の今季は、２月２６日の練習試合で左鎖骨を折った影響もあり、ルヴァン杯１試合のみの出場にとどまった。「キャンプに向けて、オフはやるタイミング。追い込めるし、そういった期間にしているし、これからもそうしたい」と体作りに重点を置いて飛躍につなげる。",
        "newsTime": "Sat, 16 Dec 2023 12:12:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e98858eb76e2ad95719e8a3b98c9a2d8170b54ed?source=rss"
    },
    {
        "newsTitle": "フルーリーが6季ぶり勝利　W杯女子滑降第2戦(共同通信)",
        "newsContent": "　アルペンスキーのワールドカップ（W杯）は16日、フランスのバルディゼールで女子滑降第2戦が行われ、ヤスミン・フルーリー（スイス）が1分43秒47で6季ぶりに通算2勝目を挙げた。 　0秒22差の2位はヨアナ・へーレン（スイス）、3位はコルネリア・ヒュッター（オーストリア）だった。（共同）",
        "newsTime": "Sat, 16 Dec 2023 12:11:53 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c8ecfb0b697bc830d3ff9874ec87b4bb55751697?source=rss"
    },
    {
        "newsTitle": "中日・根尾昂、運動会参加で「根尾くん」トレンド入り ダンスにはツッコミも「絶対にいいパパになるわ」などほっこり(中日スポーツ)",
        "newsContent": "　中日・根尾昂投手が16日、愛知県稲沢市で行われた「子ども夢プロジェクト　チャリティー大運動会」に参加。会場で観戦したファンの反応がネット上で盛り上がり、「根尾くん」がX（旧ツイッター）でトレンド入り。「子どもたち×根尾くんの笑顔は元気をもらえるね」「子どもに優しくてダンスが下手な根尾くん」などの声が飛びかった。 　根尾は大野奨太、福田永将の新コーチとともに青組の一員として玉入れなどの競技に参加した。ネット上ではダンスをする動画に「ダンスは不得意な根尾くん」との声があがったほか、「カゴしょってる根尾くんかわいい」「根尾くんとkidsとの触れ合い。表情優しくて癒やしでしかない」「前にいたお子さんが一生懸命（根尾の背番号7の）Tシャツを見せようとして気がついた根尾くん。こういうのが観られる”癒し”」「絶対にいいパパになるわ」など、ほっこりした感想が続々と。 　また、オフは筋力増に取り組んでいることもあり「根尾くんほんと体つきががっしりしたよね」との感想も寄せられた。",
        "newsTime": "Sat, 16 Dec 2023 12:10:29 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4172ce511e0cc369d46f5ee9a7bbef911ca06d18?source=rss"
    },
    {
        "newsTitle": "【リーグワン】横浜・デクラーク、トヨタ・スミスとの世界頂上SH対決制す「戦うことができて良かった」(スポニチアネックス)",
        "newsContent": "　◇ラグビーリーグワン1部第2節　横浜24―22トヨタ（2023年12月16日　神奈川・日産スタジアム） 　横浜はトヨタとの接戦を24―22で下し、開幕2戦目で今季初勝利を挙げた。今秋のW杯フランス大会で南アフリカ代表の連覇に貢献したSHファフ・デクラーク（32）がテンポの良い配球で3トライを演出。ニュージーランド代表の相手SHアーロン・スミス（35）との世界最高峰対決を制した。 　W杯決勝で激突してから約50日。至高のSH対決が日本で実現した。リーグ創設3季目でレギュラーシーズン最多記録を更新する3万1312人が会場に集結し熱視線。デクラークは「彼は素晴らしい選手であり、長年戦ってきた戦友。戦うことができて良かったし、楽しかった」と振り返った。 　前半3分に敵陣へ攻め込んだところをスミスにタックルで阻まれた。だが、後半20分の密集では力強く突き飛ばして強烈な仕返し。何度も顔を合わせてきたライバルに対し「密集で気を抜くと突いてくる。自分がいかなきゃいけないと思った」と胸を張った。 　チームは今季初勝利を挙げ、1勝1敗。次戦は花園戦（神奈川・ニッパツ三ツ沢球技場）に臨む。南アを連覇に導いた男は「目標は優勝だ」とリーグワンでも頂点を目指し、決意を新たにした。",
        "newsTime": "Sat, 16 Dec 2023 12:07:50 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f2270715ba682efa7ac28f14c9aa2d7591aadedd?source=rss"
    },
    {
        "newsTitle": "アーセナル、新たなDF獲得を狙うと報道。93億円で22歳のポルトガル代表DF争奪戦に参戦か(GOAL)",
        "newsContent": "アーセナルが、スポルティングCPに所属するポルトガル代表DFゴンサロ・イナシオへの興味を強めているようだ。ポルトガル『A BOLA』が伝えた。 ユースを過ごしたスポルティングCPで2020年にトップデビューしてレギュラーに定着したイナシオは、センターバックを主戦場とする22歳の有望株。今年3月にはポルトガル代表としてもデビューし、ここまで4キャップで2ゴールを記録している。 ビルドアップにも特長がある現代型のセンターバックのイナシオに関してはこれまで、マンチェスター・ユナイテッドやマンチェスター・シティ、リヴァプールのプレミアリーグ勢のほか、レアル・マドリーなどビッグクラブからの関心が伝えられてきた。 そして今回の『A BOLA』の報道によれば、アーセナルがイナシオへの関心を強めているとのこと。アーセナルはイナシオの契約解除金として設定されている6000万ユーロ（約93億円）程度を支払うことを考慮しており、現在では獲得の有力候補となっているようだ。 アーセナルでは今季、新戦力のユリアン・ティンバーが靭帯損傷で長期離脱に。現在は冨安健洋も負傷離脱している中、冬の移籍市場でイナシオを獲得すれば選手層に大きな厚みを加えることになる。",
        "newsTime": "Sat, 16 Dec 2023 12:07:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5da7fdd043b48593493988f2ba66601e91d5dec5?source=rss"
    },
    {
        "newsTitle": "【RISE】難攻不落ペットパノムルン墜つ！チャド・コリンズが激闘を制し新王者へ(イーファイト)",
        "newsContent": "RISEクリエーション株式会社 格闘技イベント『RUF presents RISE WORLD SERIES 2023 Final Round』 2023年12月16日（日）東京・両国国技館 ▼セミファイナル（第15試合）RISE世界スーパーライト級（-65kg）タイトルマッチ 3分5R無制限延長R ●ペットパノムルン・キャットムーカオ（タイ/初代RISE世界スーパーライト級王者、GLORY世界フェザー級王者） 判定0-3　※48-49×2、47-48 ○チャド・コリンズ（オーストラリア/Strikeforce/WMC世界スーパーライト級王者、WBCムエタイ世界スーパーライト級王者/挑戦者） ※コリンズが新王者 【フォト】コリンズのバックハンドでペットパノムルン転倒の瞬間！ 　ペットパノムルンは、ムエタイ強豪で16年にGLORYに参戦。18年にフェザー級王座を奪取し、以降7度の防衛に成功している“絶対王者”だ。21年11月、RISEに初参戦し、原口健飛に判定勝ち。昨年8月のRISE世界スーパーライト級王座決定戦で延長戦の末、再び原口に勝利、12月には山田洸誓にも勝利した。RISE王座は、今回が初防衛戦となる。 　コリンズはWMC世界スーパーライト級王者、WBCムエタイ世界スーパーライト級王者の超強豪。日本では笠原弘希や中野椋太、直樹らに勝利を収めている。今年8月のRISEでも、チョ・ギョンジェにハイキックで初回KO勝ち、11月にWBCムエタイ世界スーパーライト級タイトル戦を防衛したばかりだ。 　1R、前後にステップを踏むコリンズへペットパノムルンは前蹴り、右ミドル。コリンズがバックハンドブローを見せるとペットパノムルンはカウンターの左ストレートをボディへ伸ばす。コリンズは組まれながら大きな右ボディフック。ペットパノムルンは打ち終わりに強い左ミドルでコリンズのボディを削る。 　オープンスコアは3者ともペットパノムルンを支持。 　2R、コリンズが左前蹴りで詰め右ボディフック。組み際にコリンズの右ストレートがヒットするも、ペットパノムルンは右アッパーでコリンズのアゴを跳ね上げる。コリンズは左ローから右ボディ、左ジャブから右ボディと徹底してペットパノムルンの腹狙い。距離が詰まれば両者組み合い、ムエタイさながらのヒザを応酬させる。 　オープンスコアは2者がイーブン、1者がコリンズを支持。 　3R、コリンズがペットパノムルンの軸足を狙う右ロー。手数が減ったペットパノムルンへコリンズが距離を詰め左右フック。右フックがペットパノムルンの顔面を捉える。離れればコリンズが左バックハンド。至近距離では右アッパーを突き上げペットパノムルンを攻め立てる。 　オープンスコアは3者ともコリンズを支持。わずかにコリンズがリードする。 　4R、ペットパノムルンが前進し左右パンチでコリンズが後退。コリンズはバックハンドブロー、右アッパーで応戦しペットパノムルンのアゴを跳ね上げる。ペットパノムルンの右ローに少し嫌がるそぶりを見せるコリンズ。ペットパノムルンは左をミドル、ローに打ち分けコリンズの前進を止める。 　オープンスコアはジャッジ2者がイーブン、1者がペットパノムルンを支持し、ペットパノムルンがポイントをイーブンに引き戻す。 　5R、ペットパノムルンの左ミドルに合わせコリンズが大きな右フック。コリンズはペットパノムルンの左ミドルをカットしながら距離を詰める。離れ際のペットパノムルンの右バックハンドを受けペットパノムルンが転倒するもノーダウン。コリンズはチャンスと見たか、ロープを背負ったペットパノムルンへ右フック、右ハイキック。距離を取るペットパノムルンを追うコリンズがロープ際で攻める中で試合終了のゴングが鳴る。 　ジャッジは3者全員が最終ラウンドのコリンズを支持して3-0。難攻不落のペットパノムルンをコリンズが攻略し、新王者が誕生した。 　RISE世界スーパーライト級のベルトを腰に巻いたコリンズは「ペッチ選手と戦ってベルトを腰に巻くことができました。ペッチとは昔から友達。友達から対戦相手になって、また友達に戻ります。いい試合をしてくれてありがとう」と戴冠の喜びを語った。そして関係者への感謝を述べ、最後に「日本は自分にとって一番大好きな国です。I LOVE YOU JAPAN！」と日本への愛情を口にして笑顔でリングを降りた。",
        "newsTime": "Sat, 16 Dec 2023 12:07:09 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e3f03191cf2787133629610975495dc0930f696b?source=rss"
    },
    {
        "newsTitle": "巨人・浅野翔吾、ヘルニアからの復帰へ慎重にリハビリ　バット工場も見学し「もっと道具を大事にするきっかけに」(サンケイスポーツ)",
        "newsContent": "腰のヘルニアの回復を目指している巨人・浅野翔吾外野手（１９）が１６日、川崎市のジャイアンツ球場でリハビリを行い、打撃練習を再開した。スタンドティーを用いて約３０球打ち込んだ後、投球マシン相手に軽くスイング。「そんなに鈍ってないかな」と明るい表情を浮かべた。 １０月の秋季教育リーグに参加中に持病が再発。それから約２カ月間、打撃練習を控えていた。今季１年目にしてプロ初本塁打を放った大器は、来季の春季キャンプの１軍メンバー入りにこだわらず、慎重にリハビリを続ける考えを示した。 １４日には岐阜県内にあるミズノ社のグループ会社のバット工場を訪ね、職人の技術を目に焼き付けた。「もっと道具を大事にするきっかけになった」。プレーできる喜びを胸にバットを振り込む。（鈴木智紘）",
        "newsTime": "Sat, 16 Dec 2023 12:07:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ab44e7a94be0bc1916ae019bf58f4ae92099a748?source=rss"
    },
    {
        "newsTitle": "楽天・今江監督が東日本大震災の被災地・いわき市への思い語る「お互い頑張っていこうと、いい関係を築けている」(中日スポーツ)",
        "newsContent": "　楽天・今江敏晃監督（４０）が１６日、福島県いわき市で野球教室を開催。終了後には、２０１１年３月１１日に発生した東日本大震災の被災地である同市への思いを語った。 　ロッテで現役だった２０１１年から毎年、いわき市を訪問している今江監督は１３年からは少年野球大会も開催。楽天に移籍した後もコロナ禍の２０、２１年を除いてオフに野球教室を行ってきた。今では「お互い頑張っていこうというエールの掛け合いをして、本当にいい関係を築けていると思っている」という指揮官はこの日の訪問を「帰ってきたなという感じがしますね」と振り返った。 　野球教室に参加する小学生も東日本大震災の発生後に生まれた人が多くなってきた。今江監督には震災の記憶を風化させたくないという思いがある。だからこそ、「僕がなぜ来ているというのを子供たちが不思議がって親に聞いてもらう。僕が来る意味はそういうところかな」と強調。「これからも１年でも長く１日でも長く、いわきを含めて一緒に東北を盛り上げていけたら」と思いを新たにした。",
        "newsTime": "Sat, 16 Dec 2023 12:06:28 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5fe0d1b3671dc3fe2e317eebe7cda6364a7d8a89?source=rss"
    },
    {
        "newsTitle": "川崎宗則のコーチ論が予想以上に金言だった「合うコーチ、合わないコーチっていないんです」(スポニチアネックス)",
        "newsContent": "　独立リーグ・栃木の川崎宗則（42）がマリナーズで同僚だった岩隈久志氏（42）とBSジャパネクストの野球トークバラエティー「ダグアウト!!!」に出演。指導を受けるコーチについての金言を掲げた。 　司会の「ますだおかだ」岡田圭右が「（プロに入って）合うコーチ、合わないコーチがいるって聞くよ」と切り出した。 　川崎は「合うコーチ、合わないコーチっていないんです、実は。コーチの言っていること、答えは一緒。ただ伝え方が違うだけ。あとは自分の消化、吸収の仕方だけ」と大事なのは受け止め方だと指摘した。 　アシスタントの上田まりえに「でもコーチにフォーム変えられてダメになることありません？」と聞かれると、川崎は「それは今まで誰かに教えて貰った型に入っていただけ。消化、吸収していれば自分で気づくはず」と、成長できないのはコーチのせいではないと説明した。",
        "newsTime": "Sat, 16 Dec 2023 12:05:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c30b8c47b2649ca3ab527680d85778e30b5e5fc3?source=rss"
    },
    {
        "newsTitle": "大谷翔平ドジャース第1号ユニが当たる企画に応募殺到　実施の米社「最初の人物はあなたかも」(THE ANSWER)",
        "newsContent": "　米大リーグ・ドジャースに加入する大谷翔平投手が14日（日本時間15日）、本拠地ドジャースタジアムで入団会見を行った。スポーツのアパレル商品を提供し、公式ライセンスグッズを販売するファナティクス社は、大谷のドジャースユニホーム生産第1号が当たるビッグ企画を実施。ユニホームの製造過程を編集した動画付きで「最初はあなたかも」と告知すると、米ファンから「お願いぃぃぃ」「美しく見える」と反響が集まった。 【動画】「欲しい、お願いぃぃぃ」「美しく見える」　縫い付ける様子をよく見ると…大谷翔平ユニホームを生産する動画 　大谷のユニホームが作られる過程だった。ミシン台に置かれた白地のユニホーム。背番号の「17」や「OHTANI」のネームが丁寧に縫い付けられていく。これから莫大な数が世の中に流れていく逸品が完成した。 　動画をX（旧ツイッター）に公開したファナティクス社は、文面でこう紹介した。 「ドジャーブルーのショウヘイ・オオタニのユニホームを手にする最初の人物はあなたかもしれない。これまでに生産された中で一番最初に認証されたオオタニのドジャースのホームユニホームを、私たちのフォロワーに獲得するチャンスを提供します。チャンスを勝ち取るには友達1人をタグ付けして、ファナティクスをフォローして」 　なんと大谷の生産第1号ユニホームが当たる企画という。コメント欄ではすでに応募が殺到。米ファンは「やるべきことはやる」「チャンスをありがとう」「これ欲しい、オーマイガー、オーマイガー、オーマイガー、お願いぃぃぃ」「美しく見える」「ファナティクスは最高だ!!」と興奮した様子の声が上がった。",
        "newsTime": "Sat, 16 Dec 2023 12:03:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c8a42f7e8c39a267d50493e6b060857357fcfa1c?source=rss"
    },
    {
        "newsTitle": "アズーリの高身長CBにビッグクラブから熱視線　トリノで躍動するボンジョルノを巡る争奪戦の予感(theWORLD（ザ・ワールドWeb）)",
        "newsContent": "トリノに所属するイタリア代表DFアレッサンドロ・ボンジョルノ（24）は多くのクラブから注目を集めている。 トリノの下部組織出身の同選手は、2018年のセリエA第27節でトップチームデビューを飾った。その後、セリエBだったカルピ、トラーパニへのレンタル移籍を経て、2020年の夏にトリノに復帰。 復帰してからは、定位置を確保して昨シーズンは公式戦通算38試合に出場。ローマの指揮官ジョゼ・モウリーニョも称賛した同選手は194cmという高身長の左利きの注目のCBだ。 英『THE Sun』によると、同選手にはインテル、ユヴェントス、ローマといった国内クラブやチェルシーも獲得に興味を示しているという。中でもチェルシーは熱心であり、ここ数週間の試合をスカウトが追跡しているとのこと。 イタリア代表にも名を連ねるボンジョルノはセリエAでも指折りのCBとして考えられており、トリノとの契約は2028年6月末までとなっているが多くのクラブが1月の移籍で狙っている。 今シーズンは、負傷もあったがここまで公式戦14試合に出場し2ゴール1アシストを記録している。",
        "newsTime": "Sat, 16 Dec 2023 12:02:49 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3b1a5f826875ae1babd8784c00aa5a85e3b7b81e?source=rss"
    },
    {
        "newsTitle": "【ゼロワン】北村彰基が無期限欠場「本人の申し出により…」 ２０２０年にはジュニア２冠(東スポWEB)",
        "newsContent": "　ゼロワンは16日、所属の北村彰基（26）が無期限で欠場すると発表した。理由を「本人の申し出により」としている。 【写真】今年7月にはウナギ・サヤカと対戦している北村彰基 　武藤敬司率いるW―1が設立した養成学校「プロレス総合学院」出身で、2018年2月にデビュー。20年9月にはジュニア2冠王者に輝くなど、団体の有望株として期待されていた。 　昨年4月に大谷晋二郎が頚髄損傷の重傷を負い欠場となってからは、中心選手として団体をけん引。今年11月25日の靖国大会では井坂レオとのコンビで「風林火山タッグトーナメント」決勝まで駒を進めたが、田中将斗＆横山佳和に敗れ、準優勝に終わっていた。 　関係者は「本人との話し合いの結果、しばらくお休みしようという形になりました」と語った。",
        "newsTime": "Sat, 16 Dec 2023 12:02:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/77f85a70e21ef9529aae3466b1838398e49aade5?source=rss"
    },
    {
        "newsTitle": "大谷翔平、後払い契約のせいでヒールに！？　米司会者が危惧「自分を悪役に変えようとしている」(ベースボールチャンネル)",
        "newsContent": "　大谷翔平選手はロサンゼルス・ドジャースと10年総額7億ドル（約995億5000万円）というメジャー史上最高額の契約を結んだが、97%に当たる6億8000万ドル（約967億1000万円）が後払いになることで物議を醸している。米メディア『フォックススポーツラジオ』で司会を務めるロブ・パーカー氏が、ヒーローから悪役になることを危惧した。 【写真】日本人メジャーリーガーの歴代最高年俸ランキング 　二刀流の大谷は2021シーズンに46本塁打を放ってア・リーグMVPに輝き、今季は44本のホームランでア・リーグ本塁打王に輝いている。メジャー史上初となる2度目の満場一致でア・リーグMVPを受賞するなど、これまで話題を独占するような活躍を見せてきた。野球の神様と称されるベーブ・ルース氏と比較されたこともある。 　しかし、今回の後払い契約には批判的なコメントも相次いだ。パーカー氏は「翔平が気をつけなければならないのは、次の点だ。彼は、人々が夢中になり、尊敬し、称賛し、感嘆するような選手でなければならない。ドジャースが大谷と契約した直後、ドジャースのシーズンチケット価格が倍増したという記事を見たが、彼はレブロン・ジェームズ2.0のように見える。レブロン・ジェームズはスーパーチームを作り上げたが、それは他の人々が行ってきたのとは違う方法だった。大谷は今、野球のヒーローであり、私たちが飽きることのないユニコーンである自分を、悪役に変えようとしている。ドジャースは大谷と結んだ契約の内容により、財政的に大谷に加えて2、3人の先発投手を獲得することができる。もし、ドジャースがこれを成功させ、山本由伸とタイラー・グラスノーを獲得すれば、大谷はメジャーリーグでナンバーワンの悪役になるはずだ」と語り、批判の的になることを危惧している。",
        "newsTime": "Sat, 16 Dec 2023 12:01:39 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/14a0ad237d62bcf8b97a4b566a14f1315dc411ff?source=rss"
    },
    {
        "newsTitle": "【朝日杯フューチュリティS】今年は1頭だけ！「馬券率9割超え」鉄板級の軸馬候補(競馬ラボ)",
        "newsContent": "朝日杯フューチュリティステークス(G1、阪神芝1600m)には、該当馬が高確率で好走する「プラチナ条件」があるのをご存知ですか？ ズバリ、「前走芝1600m重賞1着馬」を狙うだけ。該当馬の出走馬が無かった2016年を除き、阪神芝1600mに舞台を移した2014年から毎年1頭以上は馬券に絡んでいます。 ●22年 1着 ドルチェモア(1人気) →前走サウジアラビアRC1着 ●21年 2着 セリフォス(1人気) →前走デイリー杯2歳S1着 ●20年 2着 ステラヴェローチェ(2人気) →前走サウジアラビアRC1着 3着 レッドベルオーブ(1人気) →前走デイリー杯2歳S1着 ●19年 1着 サリオス(1人気) →前走サウジアラビアRC1着 ●18年 1着 アドマイヤマーズ(2人気) →前走デイリー杯2歳S1着 3着 グランアレグリア(1人気) →前走サウジアラビアRC1着 ●17年 1着 ダノンプレミアム(1人気) →前走サウジアラビアRC1着 ●16年 該当馬の出走なし ●15年 2着 エアスピネル(1人気) →前走デイリー杯2歳S1着 ●14年 3着 クラリティスカイ(3人気) →前走いちょうS1着 ※いちょうSは現サウジアラビアRC 補足として朝日杯フューチュリティSは「前走1着馬」が圧倒的に強いレース。過去9年の勝ち馬は例外なく前走1着馬で、馬券対象馬27頭のうち23頭を独占。前走で敗れていた馬はクラスや着順を問わず割引が必要になります。 その中でも実績で勝る「前走芝1600m重賞1着馬」の強さは別格で、1～3番人気馬に限定すると［4-3-3-1］勝率36.4%、連対率63.6%、複勝率90.9%と神の領域です。 今年の該当馬は前走デイリー杯2歳S1着ジャンタルマンタル1頭だけ。しかも1～3番人気に支持されるのはほぼ確実なだけに、過去の傾向からは鉄板級の軸馬候補となります！",
        "newsTime": "Sat, 16 Dec 2023 12:00:44 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ecd85d5f73dae599f87d7a36cd0a52a50b66bae2?source=rss"
    }
]