[
    {
        "newsId": 0,
        "newsTitle": "夏はわずか1本のシュートに泣いた広島国際学院高、GK片渕竣介が序盤の好セーブで全国初勝利「自分がしっかりと抑えれば」(ゲキサカ)",
        "newsContent": "[12.28 選手権開幕戦 早稲田実高 0-2 広島国際学院高 国立] 　観衆1万4363人が詰めかけた国立競技場での開幕戦。初出場の広島国際学院高の選手たちはやや固さがみられた。ただそこで守護神がチームを引き締める。GK片渕竣介(3年)は落ち着いたセーブで早稲田実高の決定機を防いでいった。 「こんな会場でやったことがないし、街クラブ出身の選手が多いので、飲まれているなという感覚だった。自分がしっかりと抑えれば慣れてくると思ったので、立ちあがりだけ自分が抑えれば、やってくれると思いました」 　夏の悔しい記憶が、今でも鮮明に残っている。今夏も初出場となったインターハイの初戦で帝京五高(愛媛)と対戦した広島国際学院だったが、0-1で敗戦。わずか1本のシュート、しかもアンラッキーな形で決められた得点で敗れてしまった。 　ただあの夏の経験があったから、この冬に繋がったとも考えている。シュート1本を決められた守備陣はもちろん、シュート13本を放ちながらも得点を決めることが出来なかった攻撃陣もこの冬に向けてレベルアップを続けてきた。 　学校史に残る全国初勝利を決めた広島国際学院だが、当然、ここで満足することはない。セービングについては満足があるという片渕も、「キックミスが目立ったので、そこは2回戦までに改善したい」と個人の改善にも意欲的だ。 　また2回戦の相手は静岡学園高(静岡)対明徳義塾高(高知)の勝者と難敵となることは決まっているが、「どっちか分からないけど、強い相手を倒す気持ちはできたのかなと思います」と気合十分に話した。",
        "newsTime": "Thu, 28 Dec 2023 11:42:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/530a187d51c96a2b312ce1eb69c943021991bbe6?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-45940369-gekisaka-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "DeNA上茶谷「きょうだけは絶対打たれたらアカン！」　悲壮な覚悟でブルペンに向かったあの日(スポニチアネックス)",
        "newsContent": "　DeNAの上茶谷大河投手（27）が27日にtvk（テレビ神奈川）で放送された「2023年もありがとうベイスターズSP」（後7・00）にスペシャルゲストとして出演。持ち前の明るさとトーク力で番組を大いに盛り上げた。 　今年で8度目の放送で、年末の風物詩となった「ありがとうベイスターズ」。この日は進行役を務めた同局の吉井祥博アナウンサー（59）と球団OBの荒波翔さん（37）に加え、「4522敗の記憶」などの著作で知られるライターの村瀬秀信さん（48）、お笑いコンビ「ダーリンハニー」の吉川正洋（45）という熱烈なファン2人の計4人が集まって2023年のベイスターズを振り返り、上茶谷は途中からスペシャルゲストとして参戦した。 　そのなかで、ロングリリーフにワンポイントリリーフ、時にはオープナーとして先発もこなし、笑いのセンスまで抜群な上茶谷を尊敬しているという吉川が「オレの“神”茶谷コーナーをやらせてください！」とし、お笑いタレントのなかやまきんに君（45）と試合開始直前に“筋肉対決”でコラボした時のことに触れた。 　吉川は「あれ、だって6月の23日とかに岡田さんが“ベイスターズはイベント長い”って言ってる、あとの阪神戦ですよ？」と一時、阪神・岡田彰布監督（66）とDeNAの間でピリピリムードが漂っていたなかでのイベントだったことに触れたうえで「そこでなかやまきんに君と出て行って対等にやりとりする。芸人さんとタイマンで。試合前に。自分の登板があるかもしれないのに」と尊敬ポイントを具体的に口にした。 　すると、上茶谷は「僕、基本的に断らなくて。断りたいんですけど、断れなくて」としたうえで「試合前はちょっとやっぱ“ん～っ？”って思うんですけど。でも…やっちゃうんっスよ」と続けた。 　そして、「“やっちゃえ、やっちゃえ～！”って言って行ったあとに“うわ、きょうこれ、打たれたら地獄やな”って…」と“本音”をぶちまけた上茶谷にスタジオはもう大爆笑。「きょうだけは絶対打たれたらアカン！っ思って後悔しながら、下を向きながらブルペン行きました」と話していた。",
        "newsTime": "Thu, 28 Dec 2023 11:41:48 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6b6b63aa95e718eabe7e271692ccacae4e3ed494?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000311-spnannex-000-2-view.jpg?pri=l&w=404&h=450&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "レヴァークーゼンがバイエルンの“支配”を止めるのか　荒れるブンデスにヘーネス氏は「ドイツにとって悪いことではない」(theWORLD（ザ・ワールドWeb）)",
        "newsContent": "果たして今季のブンデスリーガはどのような結末を迎えるのか。年内の日程を終えた段階で、トップに立っているのはシャビ・アロンソ率いるレヴァークーゼンだ。 ここまでレヴァークーゼンは16試合を消化し、13勝3分と無敗を維持して勝ち点42を稼いでいる。それを4ポイント差で2位バイエルンが追いかけている状況で、連覇を続けてきた王者バイエルンもこのまま終わるわけにはいかない。 後半戦へバイエルンのウリ・ヘーネス名誉会長も、レヴァークーゼンの脅威を認めている。他にも3位シュツットガルト、4位ライプツィヒを危険な存在と評しており、競争が激しくなっている現状をポジティブに受け止めている。 「レヴァークーゼンは、非常に警戒すべき相手だと思う。ライプツィヒにもまだチャンスはあるし、シュトゥットガルトに関してはもう少し様子を見なければならないね。こうした流れは、ドイツサッカー全体にとって悪いことではないよ」（独『Servus Nachrichten』より）。 バイエルンの一強状態が続くのはポジティブなことではないかもしれない。レヴァークーゼンの頑張りがブンデスリーガに特別な盛り上がりをもたらしているのは確かで、今の勢いがどこまで続くか非常に興味深い。このままレヴァークーゼンが逃げ切るのか、バイエルンが追い上げるのか。それともシュツットガルトやライプツィヒが急激にペースを上げてくるのか。今季のブンデスリーガは最後まで荒れそうだ。",
        "newsTime": "Thu, 28 Dec 2023 11:40:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8a1431606a767309e01be7906acb99215259c6fd?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010006-theworldw-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "「眩しすぎるわ」ソフトバンク・ウォーカーの「誕生日祝福」投稿が絶景と話題　祝福の相手は「ミス・インターナショナル」ファイナリスト(西スポWEB OTTO！)",
        "newsContent": "　今オフにソフトバンクに移籍したアダム・ウォーカーが27日に自身のインスタグラムを更新。「誕生日おめでとう‼️　May this year be as bright as a sunflower on a July Day（今年が7月のある日のひまわりのように明るいといいな）」との文章とともに、一面のひまわり畑の中に並んで座るウォーカーと女性が写った写真を公開した。 【写真】絶景のひまわり畑！ウォーカーの祝福投稿はこちら 　投稿内の女性は野嶽沙世さん。MISS INTERNATIONAL JAPAN 2019で特別賞を受賞しており、トレーナーとしてメディアの取材を受けている。野嶽さんは26日に26歳の誕生日を迎えていた。 　2人の関係は不明だが、絶景の中で満面の笑みを浮かべる2人にファンからは「めっちゃ良い写真」「ウォーカーの恋人！？」「野球選手のインスタ史上 一番美しい写真あげてるな笑 眩しすぎるわ笑」と多くのコメントが寄せられていた。",
        "newsTime": "Thu, 28 Dec 2023 11:40:48 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/84783b0d7e74e7716b641c79a1bb05c4f12762ac?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010045-nishispo-000-1-view.jpg?pri=l&w=349&h=450&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "ナゲッツのアーロン・ゴードンが飼い犬に噛まれ、顔と右手に裂傷を負う(NBA Rakuten)",
        "newsContent": "デンバー・ナゲッツのアーロン・ゴードンが、クリスマスに飼い犬に噛まれて顔と利き手である右手に裂傷を負い、21針を縫ったという。ナゲッツはゴードンの状態について「いいコンディション」としているものの、チームに帯同はしていないとしている。『ESPN』のエイドリアン・ウォジナロウスキー記者は関係者の話として、離脱は短期間になるだろうと報じた。 今季ゴードンは平均13.6点、6.9リバウンドを記録。クリスマスゲームとなったゴールデンステイト・ウォリアーズ戦では、16点、10リバウンドをマークしていた。 ナゲッツのマイケル・マローンHC（ヘッドコーチ）は、「とても衝撃的な経験だ。私が彼に伝えた最も重要なことは、『必要なだけ時間をかけろ』ということだ。私たちは家族だ。勝っても負けても、今アーロンが経験しているような困難な時期を経験している時もだ」と、ゴードンを慮った。 「私は彼の後ろ盾で、彼を愛し、彼のためにここにいる。彼が戻ってこられるようになったら、我々は諸手を挙げて彼を受け入れる。チームのみんなには、彼に連絡を取り、孤立させないよう手を差し伸べるようにと伝えたよ」 チームメイトであるケンテイビアス・コールドウェル・ポープは、「彼がいるとみんな元気になるんだ。彼のためにも同じことをしないとね」と、連絡を入れるつもりでいることを明かしている。",
        "newsTime": "Thu, 28 Dec 2023 11:40:24 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/37e20049e41a4028e197f43c8fcf13e563639a9f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/default.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "岩井姉妹がスポーツアイウェアブランド「ＳＷＡＮＳ」とのアドバイザリー契約更新、３年目に突入(スポーツ報知)",
        "newsContent": "　女子プロゴルフで双子で活躍する岩井明愛（あきえ）、千怜（ちさと）が２８日、スポーツアイウェアブランド「ＳＷＡＮＳ」とのアドバイザリー契約更新を発表した。契約期間は２０２４年１月１日から１年間で、３年目となる。 　契約更新にあたり、「自分にとっての『ココロ　オドル　ケシキ』は優勝です」と明愛。千怜は「ＳＷＡＮＳのアイウェアをつけることで試合モードにスイッチが切り替わるとき」とそれぞれコメントした。",
        "newsTime": "Thu, 28 Dec 2023 11:40:13 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0d6962c574f09e953a52a1fe6a006b112db5de2b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-12281261-sph-000-1-view.jpg?pri=l&w=450&h=359&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "長野・飯田OIDE長姫、57大会ぶり花園も無得点 吉田主将「みんなが『自分が引っ張る』という気持ちを」【全国高校ラグビー】(中日スポーツ)",
        "newsContent": "◇28日　第103回全国高校ラグビー大会1回戦　高川学園75―0飯田OIDE長姫（花園ラグビー場） 　飯田OIDE長姫（長野）は前身の飯田長姫が第46回大会に出場して以来57大会ぶりの出場だったが、無得点に終わった。 　中村光希監督は「前半は思った以上に勝負になったが、反則で簡単に下がってしまった。全国は簡単ではない。うちはここからがスタート」と話した。主将のHO吉田千凌（せんり）は、号泣しながら「一人に任せるのではなく、みんなが『自分が引っ張る』という気持ちを持ってほしい」と後輩に夢を託した。 　同校は飯田長姫と飯田工が統合して2013年に開校し、「いいだ・オーアイディーイー・おさひめ」と読む。OIDEは旧飯田工の校訓「Originality（独創）、Imagination（想像）、Device（工夫）、Effort（努力）」に由来している。",
        "newsTime": "Thu, 28 Dec 2023 11:39:12 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6e6c9ef42110020af1e159f20955b687788be6bf?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000100-chuspo-000-3-view.jpg?pri=l&w=450&h=370&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "【オリックス】70億円超え“由伸マネー”で広がる夢「３つのテーマで」湊社長語る(日刊スポーツ)",
        "newsContent": "　オリックスは28日、球団納めを行い、湊通夫球団社長（61）が同日にドジャース入団会見を行った山本由伸投手（25）について語った。 　会見の感想を聞かれると「普段のうちの会見と比べて、めっちゃ緊張していたなというのが第一印象。疲れたんやろうなっていう、なんか親のような気分で見ていました」と笑顔で話した。 　昨年の吉田正尚に続き、2年連続で投打の主力を送り出すことになったが、それも前向きに捉えている。「福良さん（GM）、中嶋さん（監督）が同じ考えを持っていて、特に監督の立場でいうと本来は残してほしいと言ったら変だけど、当然、嫌だと思うんですよ。それをどちらかというと前向きに捉えて、そのサイクルをつくるとまさにおっしゃっている」 　育てて、快く挑戦を後押しすることで、今度は他の選手のモチベーションになる。続けていけば、誰もが行きたいと思う球団になる。球団首脳陣も思いを同じくし、理想のサイクルが今うまく回っている。 　今回の山本の移籍で入る譲渡金は、約70億9000万円。そのお金の投資先について聞かれると、まずは17年に舞洲への施設移転にかかった費用について言及した。「原資を得たというよりは、投資したものを自分の中ではいったん回収し終わったという。それは17年に（移転で）舞洲という施設を約60億かかっているんですけど、それに対してものすごく短期的に回収が終わって」。続けてこれからの投資先に上げたのは、育成できる施設の拡充、球場の設備拡充、野球振興の3点だった。 　「育成ということでいったら、次は何にお金をかけていくかということが1点。ファンに向けて施設をどのように良くしていくかが2点。野球振興というと聞こえがいいんですけど、プレーヤーとしてやる人口は減少しているので、野球を見るということに対して、人口を増やしていかないと。3つのテーマで考えています」 　「第2の由伸」育成、ファンがさらに楽しめる球場作り、野球ファンを増やすこと。“由伸マネー”で広がる夢は大きい。 　",
        "newsTime": "Thu, 28 Dec 2023 11:38:13 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e348f65a52d0d969136a68d85e7500c91144a417?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-42281556-nksports-000-3-view.jpg?pri=l&w=450&h=367&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "井端ジュニアに監督も感心しきり「本当に素晴らしい」　父譲りの“野球センス”(Full-Count)",
        "newsContent": "“ミラクル・ベイ”旋風が吹き荒れた。全国選りすぐりの小学5、6年生が集まる「NPB12球団ジュニアトーナメントKONAMI CUP 2023」は28日、神宮球場で準決勝、決勝が行われた。侍ジャパン・井端弘和監督の長男・巧（たくみ）内野手が主将を務める横浜DeNAベイスターズジュニアは、決勝で読売ジャイアンツジュニアに3-2で競り勝ち、第19回を迎えた同大会で7年ぶり2度目の優勝を飾った。4試合全てが劇的な逆転勝利だった。 【写真】小6で驚きの飛距離…巨人ジュニア指揮官も仰天の衝撃“100メートル弾” 　準決勝、決勝が立て続けに行われた大会最終日。ベイスターズジュニアはまず、東京ヤクルトスワローズジュニアとの準決勝で、初回になんと5点を先行されながら、驚異の粘りで7-5と逆転勝ち。決勝でもジャイアンツに2点リードを許したが、焦りはなかった。 「3番・遊撃」で出場していた巧くんは、1点ビハインドの4回、先頭で三ゴロを打つと相手の悪送球を誘い、一気に二塁へ進塁。ベンチへ向かって派手なガッツポーズを繰り出し、チームメートを鼓舞した。次の打者がワンバウンドを振らされて三振に倒れると、相手捕手が一塁へ送球する隙を突いて三塁を奪う。そして渡部大和捕手の右前適時打で、同点のホームを駆け抜けた。 　結局巧くんは、決勝では3打数無安打に終わり、「プレッシャーがかかってしまった。勝てたのはチームのお陰。最高の仲間でした」と頭を下げたが、こうして地味なところで、勝利のために欠かすことのできない仕事をこなしていたのだ。荒波翔監督は「野球勘が本当に素晴らしい」と感心しきりで、「（巧くんが5年生で出場した）昨年はノーヒットで悔しい思いをしただけに、今年に懸ける思いが強かった。1戦目にヒットが出たことで気持ちが楽になったようで、キャプテンとして感情を出して、チームを引っ張ってきてくれたと思います」と称賛した。 　決勝では5回に軽込珀翔（かるこみ・はくと）内野手の中前適時打で勝ち越し、6回を抑えて歓喜の優勝決定。振り返ってみれば、26日の広島東洋カープジュニアとの初戦で、最終回に2点差をひっくり返し逆転サヨナラ勝ちしたのに始まり、翌27日の東北楽天ゴールデンイーグルスジュニア戦でも、初回に1点先行されたのをものともしなかった。全4試合で相手にリードを許しながら、驚異的な粘りを見せた。",
        "newsTime": "Thu, 28 Dec 2023 11:38:13 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/81e62e4253358b1110afb1aa750652a4caeb3046?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-01494562-fullcount-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "通算1812勝、田中勝春騎手が現役を引退…「感謝という言葉しか見つかりません」(競馬のおはなし)",
        "newsContent": "　　12月28日、田中勝春騎手（美浦・フリー）は、中山12Rでブランデーロックに騎乗して14着となり、このレースを最後に現役を引退。最終レース終了後にパドックで引退式が執り行われた。 　歴代12位となる1812勝を挙げた名ジョッキーがターフを去った。最終日は計6鞍で、 1R、2Rと連勝して最後に存在感をアピール。場内からは大きな拍手が田中勝春騎手へ送られた。1992年にはヤマニンゼファーでG1初勝利、2007年にはヴィクトリーとのコンビで皐月賞を制覇するなど、数多くの重賞で活躍した名ジョッキーだった。今後は2024年1月1日（祝月）付けで調教師免許が交付される予定で、新たなステージで競馬界を盛り上げていく。 田中勝春騎手 「まずは34年間の騎手人生を無事に終えられたことにホッとしております。34年間、たくさんの応援をして下さったファンの皆様、JRA関係者や馬主の皆様、調教師をはじめとする厩舎関係者の皆様、牧場関係者の皆様、そしてお馬様には、本当に感謝という言葉しかみつかりません。来年からは調教師として新たな人生にチャレンジしていくことになりますが、今後も多くの皆様に楽しんでいただける、また、期待に応えられる競走馬を育てたいと思いますので、これまで同様の応援をよろしくお願いいたします。本当にありがとうございました」",
        "newsTime": "Thu, 28 Dec 2023 11:37:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/837f0f7392a5889e171dbbde5228a21ab260ab94?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00092739-keibana-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "【競輪】初出場の真杉匠は既に勝利をイメージ「いくつも勝ちパターンがありました」／立川GP(日刊スポーツ)",
        "newsContent": "＜立川競輪：KEIRINグランプリ2023＞◇GP◇前検日◇28日 　初めてのGPを単騎で走る真杉匠（24＝栃木）を、関東の仲間たちが全力サポートしている。 　同期の森田優弥や小林泰正らが集まり、直前の1カ月間で沖縄、前橋、宇都宮と3度も合宿を張った。「みんなが自分のやりたい練習に付き合ってくれて有意義に過ごせた。もっと緊張するかと思ったけど、楽しみが勝っています」。その森田や小林に加え、宿舎で一緒に過ごすのも同県で仲のいい磯田旭や雨谷一樹という顔触れがそろう。本番までリラックスして過ごせることは間違いない。 　「レース展開のシミュレーションはいくつもしたし、その中にはいくつも勝ちパターンがありました」。乗りに乗っている今の真杉には、自信しかない。",
        "newsTime": "Thu, 28 Dec 2023 11:36:36 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/79a7953c989e1c1231129689fbcc23e3d58fb393?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-42281547-nksports-000-3-view.jpg?pri=l&w=380&h=450&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "「エンドウの貢献の価値を認識していたからだ」遠藤航とクロップ監督の“熱い抱擁”に現地紙が注目！渾身のボール回収に賛辞「自分の身の安全を考えていたら、ゴールは実現しなかった」(SOCCER DIGEST Web)",
        "newsContent": "　指揮官はその働きを高く評価したようだ。 　リバプールの遠藤航は、現地12月26日に開催されたプレミアリーグ第19節のバーンリー戦で攻守に躍動。２－０の勝利に貢献した。 【画像】現地紙が注目した遠藤とクロップの熱い抱擁 　英紙『The Telegraph』は、試合後にユルゲン・クロップ監督が遠藤を持ち上げるようにして抱きかかえたシーンに注目。「彼が強いハグしたのも不思議ではない」と伝えている。 「遠藤は拳を握りしめた。キャプテンのフィルジル・ファン・ダイクに温かく抱きしめられた。 そしてクロップ監督が彼を手招きした。クロップは遠藤航をきれいに地面から持ち上げた。監督が父親のように喜びに満ちた強い抱擁をしている間、ミッドフィールダーの脚はぶらぶらしていた」 　同紙は「なぜ（抱きしめたか）？ なぜならリバプールの両リーダーは、ソーシャルメディアの切り抜きにもならないかもしれない端役の役割であるエンドウの貢献の価値を認識していたからである。それがなければ、ジョッタのゴールは実現しなかった」と主張。ディオゴ・ジョッタの追加点に繋がったボール回収に賛辞を贈った。 「エンドウがルーズボールを争う際に自身の身の安全を考えていたら、リバプールはバーンリーの打撃に直面していたかもしれない。しかし、彼は常に最初にそこに辿りつき、ダラ・オシェイに叩きつけられそうだったが、決して手を抜かなかった」 　指揮官の熱い抱擁は、隠れたビッグプレーで追加点を呼び込んだ日本代表MFへの称賛の証左だと、『The Telegraph』は見ているようだ。 構成●サッカーダイジェストWeb編集部",
        "newsTime": "Thu, 28 Dec 2023 11:36:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9024e440690ca3ef3de050c1dcb31ec99fb3e551?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00145296-sdigestw-000-6-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "初めての全国で味わった手応えと悔しさと。早稲田実が誇る不動のキャプテン、MF西山礼央が国立競技場で感じたこと(ゲキサカ)",
        "newsContent": "[12.28 選手権開幕戦 早稲田実高 0-2 広島国際学院高 国立] 　なかなか動かなかった大きな歴史の扉をこじ開けた感覚は、間違いなく自分の中に刻み込まれている。でも、その先に待ち受けていたはずの、さらに新たな扉ですらも、この仲間と一緒になら潜り抜けることができたかもしれないと思うからこそ、悔しさも、寂しさも、また募るのだろう。 【動画】「うますぎ」「何度見てもヤバい」久保建英が披露したテクニックに絶賛相次ぐ 「早稲田実業としての歴史を創ったことに関しては、もう1か月前に喜んだので、『今度は全国で勝利を挙げることで、歴史を変えよう』と全員が思っていたんですけど、それができなかったのは悔しいですね。全国で1勝を挙げるという目標は、後輩たちに託したいなと思います」。 　創部56年目にして、初めての全国大会を戦う早稲田実高(東京B)を支えてきた、ブレないキャプテン。MF西山礼央(3年=ジェファFC出身)はみんなで手にした確かな手応えと、少しの寂しさと悔しさを抱えて、国立競技場のピッチを静かに後にした。 「もちろん緊張もしていたんですけど、『その緊張を楽しんでやろう』というふうにみんなで言っていたので、そこまで緊張しすぎてはいなかったのかなと思います」。西山がそう話したように、早稲田実は立ち上がりから立て続けに決定機を創出する。ただ、どちらも得点には至らず、先制のチャンスを逸すると、前半28分には失点を許し、追いかける展開を強いられる。 　東京都予選の5試合を無失点で切り抜けてきた彼らにとっては、これが今回の選手権で初めての失点。ただ、自分たちのやるべきことは変わらない。「バタバタはそんなにしていなかったですね。『この失点は仕方がないから、次に獲りに行こう』という感じで切り替えてやっていました」と西山。前半はそのまま0‐1でハーフタイムへ折り返す。 「ハーフタイムは『ここからだろ!まだまだやり返せるぞ!』と話していました」(西山)。後半に向けてみんなの意志を統一させ、残された40分間のピッチへ向かったものの、後半12分には2失点目を献上。「セカンドボールも回収できていて、自分たちのペースだったと思うんですけど、徐々に主導権を相手に握られてからは、ちょっとゲームが厳しくなってきた感じはありました」とキャプテンも正直な印象を口にする。 「自分たちから追いかける展開は、東京都予選でも経験してこなくて、いざそうなった時に、どういう気持ちを持って、どういうプレーを出して引っ繰り返せばいいのかという意識が、あまり共有できていなかったのかなと思います」(西山)。ファイナルスコアは0-2。全国初勝利を狙った早稲田実の選手権は、1万4千人を超える観衆の集まったナショナルスタジアムで幕を閉じた。 「自分たちのやりたいことを封じられる場面もありながら、かといって、まったく通用しなかったわけではなくて、やりたいことも少しはできていたと思うんですけど、結果としてスピードの差だったり、力の差を見せ付けられたという印象です」。冷静に試合を振り返るのは、このキャプテンの常。それでも表情のそこかしこに悔しさは滲む。 　ただ、この試合のキックオフ前には、ある“憧れ”を実現させていたという。「全国大会でエスコートキッズを連れて入場するというのは、今まで憧れていた形だったので、1つの良い経験になりましたし、凄く興奮しましたね」。その心情はわかる気がする。国立のピッチにエスコートキッズを伴って入場していくなんて、そう簡単に叶えられることではない。 　面白いのは、そんなシチュエーションの最中にも、この人の視野の広さや物事を感じる力は、しっかりと発揮されていたことだ。「僕と一緒に入るエスコートキッズの子がメチャメチャ緊張していて震えていたので、『大丈夫?緊張しないでね』みたいに声を掛けたんです。でも、逆にアレで自分の気持ちも和らいだのかなと思います(笑)」。 　全国大会出場を決めた予選決勝の試合後。西山が話していた言葉が印象深い。「僕たちは『自分たちが全国に行きたい』という想いを新チームの発足時から持っていたんですけど、1年間を通していろいろな経験を積んでいくうちに、いろいろな人の想いを背負っていることも、いろいろな人たちから期待されているんだということもわかってきたので、『みんなのために全国に行くんだ』とだんだんと気持ちが変わってきたんです。今まで早実の歴史を作ってきてくれたOBだったり、自分たちをここまで育ててくれた親やクラブチームのコーチ、そのチームメイトは自分たちに大きな影響を与えてくれた人たちなので、感謝しています」。 　この日の国立のバックスタンドには、ベンチに入れなかったサッカー部員も、後輩の雄姿を一目見ようと駆け付けたOBも、選手たちを支え続けた保護者の方々も、同じ学び舎に通う学生たちも含めて、多くの“早実ファミリー”が集っていた。 「あの応援にはメチャメチャ勇気をもらいましたし、メチャメチャパワーももらいました。スタンドを見て、『ああ、みんな頑張ってくれてるな。自分たちも頑張らないとな』って思いましたね。それにOBの方からも『見に行くよ』とか連絡をいただいていたので、そういう方々の想いは感じていました」。 　もちろん試合には勝ちたかったけれど、自分たちを応援してくれる人たちの存在を肌で感じ、その中で懸命にボールを追いかけた経験は、これから歩んでいく人生の中でも間違いなく大きな核として、西山の心の内側に残っていくはずだ。 　今までのサッカーキャリアを通じて、初の全国大会を戦い終えた西山に、改めてこの日の80分間に対する、率直な想いを尋ねてみる。「まず全国大会出場というのはずっと目指してきたことで、それを達成できたことは本当に嬉しいですし、自分たちの努力が結果として現れて良かったなと思います。個人としては今回が人生初の全国大会で、未知の領域だったんですけど、本当にたくさんの方が関わってくださる機会だなと感じましたし、その中でプレーすることは貴重な経験だったと思います」。 　誰もが憧れる日本サッカー界の聖地に立った、早稲田実が誇る不動のキャプテン。西山が地道に積み重ねてきた3年間の努力と、その先で手繰り寄せた素晴らしい成果に、大きな拍手を送りたい。 (取材・文　土屋雅史)",
        "newsTime": "Thu, 28 Dec 2023 11:35:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d3034a80869b650cbaf9f513a7559b6fb228414a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-45940368-gekisaka-000-2-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "【競輪】尾方真生に力みなし準備も完了「DVDをあと10枚見ないといけないので」／立川GGP(日刊スポーツ)",
        "newsContent": "＜立川競輪：ガールズグランプリ2023＞◇GP◇初日◇28日 　おっとりキャラの尾方真生（24＝福岡）は、どんな舞台でも力みがない。 　前検日の大半は寝て過ごしたが、初日は公開練習に登場。ファンの前で姉弟子の児玉碧衣と全力もがきを披露した。「もうこれであとは何もしません。ゆっくり休みます。持ち込んだ韓ドラのDVDをあと10枚見ないといけないので」。最後まで本気か冗談が分からないトーンで煙に巻いた。",
        "newsTime": "Thu, 28 Dec 2023 11:34:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4706b4b860b454372684e4810a190fab10935fbc?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-42281554-nksports-000-2-view.jpg?exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "【本田圭佑が語った、日本代表強化のための改革案（1）】宮本恒靖次期会長に対し「どこかのタイミングで話すことになる」と話す指導者ライセンス制度…「サッカーも人気商売」の深慮(サッカー批評Web)",
        "newsContent": "　本田圭佑が今年8月に立ち上げた4人制のU―10サッカー全国大会「4v4」。約1400チームの頂点を決める決勝戦が12月26日に横浜市内で行われた。 ■【動画】「助走長すぎるやろw」「ここ最高に爆笑した」GK本田圭佑vsキッカー長友佑都の「PK対決」■ 　記念すべき大舞台を盛り上げるべく集結したレジェンドは遠藤保仁（磐田）、長友佑都（FC東京）、家長昭博（川崎）、李忠成（前アルビレックス新潟シンガポール）、酒井高徳（神戸）、宮市亮（横浜）の7人。彼らによるレジェンドマッチは白熱し、試合は13対13で終了。勝負はPK戦へともつれ込み、最終的にはGK本田が長友のシュートをセーブ。本田らの組が勝利した。 　ベテラン遠藤に「佑都のせいで負けました」と冗談交じりに言われた長友は「悔しすぎて帰ったら走ります」と負けじ魂を爆発させた。試合後のメディア取材でも「PKで負けてより悔しいです。（圭佑は）1対1で勝負も仕掛けてこないし、PKでも負けるし、最悪な日です」と苦笑。奮起を誓っていた。 　その取材対応の最後に本田も登場。主催者として安堵感を吐露しつつ、膝の状態が回復傾向にあること、来年は現役復帰する意向などさまざまな話題を約20分間にわたって語っていた。 　そんな本人が最も目を輝かせたのが、元日本代表キャプテンの宮本恒靖・日本サッカー協会専務理事の会長就任内定の話題を振られた時だった。前々からJFA公認指導者ライセンス制度不要論を声高に叫んでいる本田にしてみれば、田嶋幸三現会長よりも圧倒的に年齢が近く、同じ時代にプレーした宮本専務理事が来年3月に協会トップになれば、自分の意見を訴えやすくなるのは確かだ。 「橋本（英郎=解説者）さんの引退試合（12月16日）で宮本さんと『また今度ゆっくり話そう』ということになったので、どこかのタイミングで話すことになると思います。 　日本代表レベルでやってない選手、もしくは選手でやってなかった人が監督をやろうと思うなら、やっぱりライセンスを取らないといけないというのはあるのかなと。 　でもライセンスは任意でいい。持ってる人を雇用することを大事にするポリシーを持つクラブがあってもいいし、野球みたいに引退した選手をいきなり監督にするところもあっていいと僕は思うんです。 　今はだいたい引退した後、2～3年は表舞台から姿を消して、資格を取りに行ってますけど、それは本質ではないですよね。サッカーも人気商売だと思うんで、観客側から見て人気のある人を指導者にすればいいと思います」と本田はライセンス制に縛られない監督人事の必要性を改めて強調したのだ。",
        "newsTime": "Thu, 28 Dec 2023 11:32:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4c5456d3cd62adee91ddbbaa4cf187680fb7e7a4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00102011-soccerh-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "日本代表のドイツ代表戦当日に、独サッカー協会から振る舞われた「ステーキと寿司」の衝撃! スタジアム内で「鉄板焼き」の“おもてなし”受ける【記憶に残った2023年取材現場（3）】(サッカー批評Web)",
        "newsContent": "　2023年に行ったサッカー取材の現場で、記憶に残る場面を紹介する企画。第3回目は、サッカー日本代表の取材現場でのまさかの“おもてなし”だ。 ■【画像】ドイツ代表vs日本代表の会場で独サッカー協会から振る舞われた「ステーキと寿司」実際の写真■ 　　　　※ 　　※　　　※ 　2022年11月23日のハリファ・インターナショナル・スタジアム。カタールを舞台にしたW杯の初戦で、森保ジャパンはドイツ代表と対戦することに。欧州の強豪とぶつかったが、結果はご存じのとおり2-1で日本代表が逆転勝利した。 　そして迎えた23年9月9日、第2次森保ジャパンはドイツ・ヴォルフスブルグで同国代表と対戦した。言うまでもなく、ドイツにとってはリベンジマッチ。それだけに、この試合は完全アウェイの中で行われた。 　選手紹介も、もちろんホームチームであるドイツ代表のものが大々的に行われ、日本代表はアウェイチームとあって簡素に。また、日本代表がウォーミングアップする際にドイツ代表がピッチに現れたのだが、その際、ピッチ横からドイツ国旗が無数にはためき、その旗が日本代表の選手の触れるほどだった。 　緊張感すら漂う試合だったが、実のところ、日本メディアは厚くもてなされた。まず、前日と当日に会見場の隣に食事スペースが。そこには数種類のサンドウィッチやフルーツに加えてスープまでもが用意された。 　そればかりか、メディアラウンジが別に用意され、そこにはさらに豪華なメニューが待っていた。その部屋に入ると、左手には大きな鉄板が。シルバーに光るその台を前にコックが立っており、頼めばステーキを焼いてくれるのだ。 　焼き方を聞かれるだけでなく、付け合わせの野菜も自由に選べる。ソースもオーダーすることができ、目の前で好みの大きさにカットしてくれる。 　その隣にはカレーと寿司までもが用意されていた。寿司は白い皿に2貫ずつ乗せられており、マグロやエビ、タコなどのネタが並ぶ。もちろん醤油もあって、至れり尽くせりだ。 　多くの日本人メディアがここで腹を満たして取材に挑んでおり、その試合では4得点という“メインディッシュ”までご馳走に。ドイツサッカー協会の振る舞いにはただただ驚かされたのだった。 （取材・文/中地拓也）",
        "newsTime": "Thu, 28 Dec 2023 11:32:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/acb0bbdd5a4175a6e15e56f7e8161debdd35e4a0?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00101900-soccerh-000-1-view.jpg?pri=l&w=450&h=331&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "怒り、喜び、感涙、プライド……感情の全てがここにある。2023年スーパーフォーミュラ：無線ベストセレクション(motorsport.com 日本版)",
        "newsContent": "　スーパーフォーミュラでは2023年シーズンより、アプリ『SFgo』を通して決勝レース中の各ドライバーの無線が聞けるようになった。これによって参戦するドライバーの個性や秘めたる感情があらわとなったが、今回はその中でも印象的だったものをピックアップする。 随時更新！　2024年F1新車発表会日程まとめ ■新人ローソンにいきなり敗れた野尻が「やり返した」富士戦（第2戦富士） 　富士スピードウェイで行なわれた第1戦は、TEAM MUGENのリアム・ローソンが鮮烈なデビューウインを飾った。チームメイトで前年王者の野尻智紀をピット戦略でアンダーカットしての勝利だったが、敗れた野尻はセーフティカーランでチェッカーを迎えようとしている時、担当の一瀬俊浩エンジニアと冷静にやりとりしていた。 チーム：「ピットアウトの瞬間はリアムが速かったけど、最後野尻さんがプッシュし始めてからのペースはうちの方が速かったよ」 野尻：「なんか、寒くなったじゃん？　日が陰って。そしたらだいぶリヤ（のグリップ）が戻ってハンドル切れるようになってきたから、リヤ車高とかフロント車高とかを検討すること。あとはブレーキでリヤタイヤが路面から離れちゃって、それでオーバーステアがあるから、そこを直せばまあ大丈夫かな」 チーム：「了解。明日はやり返しましょうね」 野尻：「そのつもりです」 　翌日に行なわれた第2戦で野尻は、ポールポジションから逃げ切り優勝。文句なしのレース展開を見せ、チームをこう労った。 野尻：「こんなもんだよ。ねえ、みんな！　次も頑張ろう。クルマすごく良くなったね」 　鈴鹿サーキットでの第3戦でポールポジションを獲得したのは、TGM Grand Prixの大湯都史樹だった。レースペース自体はライバルからやや後れをとっていたものの、粘りの走りを続けていた大湯は19周目にピットイン。事実上の3番手でコースに復帰したが、その後ろには野尻が迫っており、2台はS字で接触。野尻に追突される格好となった大湯の悲痛な叫びが、場内放送や中継映像を通して流れた。 野尻：「あぁ……ごめん」 大湯：「おい！！！……おい！！」 大湯：「なんで……なんでこうなるの！　なんで……」 　前述の大湯と野尻のクラッシュにより、終盤にセーフティカーが出動した第3戦。これでチャンスが巡ってきたのが平川亮（ITOCHU ENEX TEAM IMPUL）。まだルーティンストップを終えていなかった平川に、チームからこのタイミングでピットインするよう興奮気味に無線が飛ぶ。 チーム：「この周BOXBOXBOX！！　BOXBOX、SCでるよBOX、BOXBOX、BOXBOXBOX」 チーム：「BOXだよ、BOX」 チーム：「BOXBOXBOX、BOXBOXBOX、セーフティカー、BOX」 平川：「うるさいうるさい！　分かってる、分かってるよ」 　そんな平川はピットアウト後に4番手となり、前を行くローソンを追いかけたが、実は平川、レース中のローソンの狡猾なブロックに苛立っていた。そんな状況下で、残り2周でローソンをオーバーテイクした直後に、ファンから大きな反響を得た“名言”が飛び出した。 平川：「気持ちで抜いた、気持ちで。日本は甘くねえぞ！　日本は甘くねえぞ」 ■池田作戦vs上城作戦（第4戦オートポリス） 　第4戦オートポリスは、王者野尻が病欠という波乱含みの幕開けとなった。レースでは宮田莉朋（VANTELIN TEAM TOM’S）を退けたローソンが2勝目を飾ったが、その裏でこの時も目立っていたのは大湯。最終的には阪口晴南（P.MU／CERUMO・INGING）との接触で戦線を離脱することになるが、ピットストップのタイミングを巡るチームとのやりとりでは、池田和広チーム代表、上城直也エンジニアをコードネームに使った斬新な会話をしていた。 チーム：「タイヤ的に池田作戦はいけそう？」 大湯：「上城作戦がいいと思う！」 チーム：「了解。検討する」 チーム：「上城作戦は検討してるけど、池田作戦も捨てられない。池田作戦も頭に入れといて」 大湯：「Copy（了解）」 チーム：「雰囲気的に、上城作戦が良いかな。どう？」 大湯：「上城（で行こう）！　けっこうキツい」 大湯：「フルプッシュして、もう無理ってなったらBOX」 ■セーフティカーvs大湯（第5戦SUGO） 　スポーツランドSUGOでの第5戦でも、大湯の無線は冴え渡った。シーズン2度目のポールポジションからスタートした大湯は、オープニングラップの接触でセーフティカーが出た後、隊列の先頭でセーフティカーの走りを間近で見ていた。そんな大湯から飛び出したのがこの無線だった。 　 大湯：「速いね。運転してるドライバーすごいよ。めちゃ速い」 大湯：「良い飛び込み。1コーナーのブレーキめっちゃ良い」 チーム：「セーフティカーに負けないようについていって」 大湯：：「いや、速すぎて負けそうなんだけど……」",
        "newsTime": "Thu, 28 Dec 2023 11:30:50 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e4adc97eb0479c1c90fe519929f9d4d30a7428cb?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000008-msportcom-000-2-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "【巨人】 門脇誠が地元・奈良でのトークショーに参加「優勝して日本一になりたい。もう阪神には負けたくない」と決意(スポーツ報知)",
        "newsContent": "　巨人・門脇誠内野手が２８日、地元・奈良市内で行われたトークショーに参加した。 　門脇が登場すると集まった約１００人から温かい拍手が注がれた。地元では初のトークショー。ＭＣとのトークでは軽妙な語り口で会場を盛り上げ、質疑応答タイムではゴロ捕球の極意や失敗との向き合い方などの質問に対して、自身の考えを熱く伝えた。門脇は「地元でやるのは違和感しかないですよ。自分が大人になってこんなことしているんだって」と感慨深げに振り返った。 　ルーキーイヤーは１２６試合に出場して打率２割６分３厘、３本塁打、２１打点、１１盗塁。１１月の「アジアプロ野球チャンピオンシップ」では侍ジャパンにも選出された。阿部監督は来季の遊撃レギュラーとして明言しており、さらなる飛躍に期待がかかる。来季へ向けて門脇は「今年は優勝できなかったので、優勝して日本一になりたい。もう阪神には負けたくないです。個人としては打率３割、出率４割、そしてゴールデン・グラブ賞を取れるようにやっていきたい」と決意を込めた。",
        "newsTime": "Thu, 28 Dec 2023 11:30:23 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ea1295909b9c7eb461565840eb4204606539a6fd?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-12281246-sph-000-1-view.jpg?pri=l&w=426&h=450&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "福岡一が２年連続で決勝進出　決勝は２０１９年以来の福岡対決／高校バスケ(サンケイスポーツ)",
        "newsContent": "全国高校バスケットボール選手権（ウインターカップ）第６日（２８日、東京体育館）男子準決勝で前回準Ｖの福岡一が藤枝明誠（静岡）に９４―６５で快勝した。 ＳＧ赤間賢人、２０９センチのセンターでナイジェリア人留学生のロードプリンス（２年）と藤枝明誠のキーマンを徹底的に封じてペースを握った。「びっくりしましたね。予想以上にやってくれました」と井手口孝監督は選手たちをたたえた。 準決勝もう１カードでは福岡大大濠が勝ち上がり、２９日の決勝は２０１９年大会と同じ顔合わせの福岡県勢対決となった。福岡一はエースのＰＧ崎浜秀斗（３年）を故障で欠いた今大会の予選で、福岡大大濠に６１－７９で敗れ、２位での通過となっていた。 左足骨折から完全復活した崎浜は準決勝で２１得点。「自分がけがをして予選は出られなかった。こうやって最後に大濠さんとやれるのは嬉しい。予選の借りを返せたらいいなって思っています」とリベンジを約束した。",
        "newsTime": "Thu, 28 Dec 2023 11:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/68ccdd211c527899482677012198466431c15a66?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000191-sanspo-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "長野が日大＆日体大から計3選手を獲得！ 「プレーや結果で恩返しできるよう日々努力」(超WORLDサッカー！)",
        "newsContent": "AC長野パルセイロは28日、日本大学のDF小林佑熙(22)とMF橋田尚希(22)、日本体育大学のDF工藤駿(22)が来季加入内定と発表した。 小林は「豊富な運動量を活かした積極的な攻撃参加・左足からの性格なクロス」が特長で、橋田は「運動量を活かし、常にボールに関わり続けゲームをコントロールできる」がセールスポイント。工藤は「球際や競り合いでのプレー強度・左右どちらでも正確なキック」が売りだという。 3選手はクラブの公式サイトでそれぞれ意気込みを語っている。 ◆小林佑熙 「この度、2024シーズンより長野パルセイロに加入することになりました、日本大学の小林佑熙です。長野パルセイロという素晴らしいクラブでプロサッカー選手のキャリアをスタートできる事を嬉しく思います」 「これまで関わってくださった全ての方々への感謝の気持ちを忘れず、プレーや結果で恩返しできるよう日々努力します。1日でも早く勝利に貢献できるよう全力で闘いますので、応援よろしくお願い致します」 ◆橋田尚希 「2024シーズンよりAC長野パルセイロに加入することになりました、日本大学の橋田尚希です。幼い頃からの夢であったプロサッカー選手としてのキャリアを長野パルセイロという素晴らしいクラブでスタートできることを大変嬉しく思います」 「この契約に至るまで家族や指導者、チームメイトなどたくさんの方々の助けがありました。これまで自分に携わっていただいた全ての方への感謝の気持ちを忘れず、驕らず直向きに努力していきます。AC長野パルセイロのファン・サポーターの皆様よろしくお願い致します」 ◆工藤駿 「来季より、AC長野パルセイロに加入することになりました。日本体育大学の工藤 駿です。プロサッカー選手としてのキャリアをAC長野パルセイロという素晴らしいクラブでスタートできることを大変嬉しく思います」 「日々支えてくれる人への感謝を忘れず、全力で努力し、闘いたいと思います。AC長野パルセイロに関わる皆様、よろしくお願いいたします」",
        "newsTime": "Thu, 28 Dec 2023 11:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cfccab103b4221ff8fd42ecb544706b23cfa37de?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00456665-usoccer-000-1-view.jpg?pri=l&w=450&h=288&exp=10800"
    },
    {
        "newsId": 20,
        "newsTitle": "田中勝春騎手、引退式で”カッチースマイル”崩れ「やっぱり泣けるわな」【競馬】(中日スポーツ)",
        "newsContent": "　最後の最後に”カッチースマイル”が崩れ、涙がこぼれた。田中勝春騎手（５２）＝美浦・フリー＝が、ゆっくりと引退式が行われるパドックに足を踏み入れた時、身にまとっていた勝負服は、２つを１つにあしらったもの。田中勝は「馬主とジョッキーという枠を超えた付き合いをさせてもらった勝負服で。天国で２人が酒を飲みながら見ててくれたらいいなと思って」と感慨深げに話した。 　ラストデーの中山で１、２Ｒと連勝。１Ｒから４レース連続騎乗を終えた田中勝は「４連続はきついわ。脚がパンパン。次まで間を空けておいて良かった。単勝が売れてるって？　もらえるものならその記念馬券、オレもほしいなあ」とジョークまで飛び出し、現役最終日を目いっぱい楽しんだ。 　最後にパドックを周回してファンにあいさつをしていたが、とうとう我慢できなかった。参加していた多くのジョッキーが見守る前で涙を隠すように柴田善と熱い抱擁をかわした瞬間、「やっぱり泣けるわな」と声を震わせた。 　騎手生活３５年、ひたすらに技術を磨いた１８００勝ジョッキーは、１月から調教師として新たなスタートを切る。「来年から調教師をやらせていただきます。つらいと思いますが、５２歳の新人、オールドルーキーでございます。これからも皆さんに喜んでもらえるように、馬を育てていきたいと思います」と決意表明。パドックは歓声と拍手に包まれた。",
        "newsTime": "Thu, 28 Dec 2023 11:45:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b4b7a65037ff6640573147f4cfa899146db1017b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000101-chuspo-000-1-view.jpg?pri=l&w=450&h=341&exp=10800"
    },
    {
        "newsId": 21,
        "newsTitle": "【リーグワン】15年W杯得点王が初体験した日本の文化とは「初めての経験だが受け入れたい」(スポニチアネックス)",
        "newsContent": "　ラグビーリーグワン1部の東京SGに新加入したアルゼンチン代表通算104キャップのSOニコラス・サンチェス（35）が28日、オンラインで入団会見に臨んだ。W杯に4大会連続出場を果たし、15年大会では得点王に輝いたベテラン司令塔は、当初加入予定だったウェールズ代表のSOガレス・アンスコムの故障により、シーズン開幕後の加入となった。 　今月21日に来日し、前日27日からグラウンドの練習に初参加したサンチェスが日本のクラブでプレーするのは初めて。「来日は自分にも家族にとっても大きなチャンスで、日本の文化を学ぶいい機会。日本はずっと好きだった国なので楽しみ」と目を輝かせた。 　そんな男がさっそく日本の文化を学ぶ機会が、実は会見前のこの日午前中にあったという。「今日はチーム全員で大掃除をした。初めての経験だったが、日本の文化を受け入れたい」。日本では自宅や学校、職場などで当たり前のように行われる風物詩だが、母国アルゼンチンでは同様の習慣がない。合流間もないサンチェスだが、新しいチームメートと新しい1年を迎える準備をしたことを明かした。 　そして「自宅や祖国では室内で靴を履くが、日本では違う。家に上がる時やクラブハウスでは外履きは脱ぐので、これも（母国と）違う文化だなと思う」と日本式の生活様式に不慣れな面を感じつつ、受け入れようとする姿勢を示した。",
        "newsTime": "Thu, 28 Dec 2023 11:43:29 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6a1ecdabe97b867ff212d042842a8550dc2617da?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000312-spnannex-000-3-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 22,
        "newsTitle": "前所属「NewYork SC」中学をアメリカで過ごした早稲田実DF若杉泰希「大学では何か新しいことに挑戦できれば」(ゲキサカ)",
        "newsContent": "[12.28 選手権開幕戦 早稲田実高 0-2 広島国際学院高 国立] 　選手名鑑をみると、早稲田実高の背番号3、DF若杉泰希(3年)の前所属チームの欄は「NewYork SC」と紹介されている。アメリカ・ニューヨークに籍を置くチームだ。 　埼玉県出身だが、商社に勤めるお父さんの仕事の関係で、2歳から7歳までをスウェーデン、一旦帰国するが、中学時代はアメリカで過ごしたのだという。 　サッカーは小学生の時に始めた。ただ中学になったころから試合になかなか出ることが出来なくなったことで、「サッカーだけじゃなくて勉強も高みを目指そうなった中で、早実を目指しました」。 　来春からはそのまま早稲田大に進学することになるが、サッカー人生は高校でピリオドを打つつもりだという。 「これまでサッカーだけをやってきた生活だったので、何か新しいことに挑戦できればいいかなと思います」。この日の国立のピッチが、新たな人生のスタートラインになった。",
        "newsTime": "Thu, 28 Dec 2023 11:48:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/30ff7148662c71f59912ce44bea544029a3c6f5c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-45940370-gekisaka-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 23,
        "newsTitle": "【大村ボート】黒田剛が３コースからデビュー初勝利「養成所の時から中枠が好きだった」(東スポWEB)",
        "newsContent": "　130期の黒田剛（23＝福岡）が28日に行われたボートレース大村の「年末感謝競走」4日目1Rで3コースから鮮やかなまくり差しを決め1着。昨年5月のデビューから260走目での初白星となった。 　レース後には「長かったですね。ホッとした気持ちの方が大きい。養成所の時から中枠が好きだったので」と安堵の表情を浮かべた。4R後には水神祭も行われ、極寒の水面に投げ込まれた。「うれしかった。実感が湧いてきた。これをきっかけにどんどん1着を増やしていきたい」と寒さに震えながらも次のステップに向けて気持ちを引き締めていた。",
        "newsTime": "Thu, 28 Dec 2023 11:46:39 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/dea4c9c36b54136c4f4a80dab016564ee51cce53?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00287383-tospoweb-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 24,
        "newsTitle": "福岡大大濠「福岡第一が相手だったら今夜は眠れない」4年ぶりの決勝王国対決に武者震い【ウインターカップ】(西スポWEB OTTO！)",
        "newsContent": "　バスケットボールの全国高校選手権（ウインターカップ）第6日は28日、東京体育館で男子の準決勝などが行われ、福岡大大濠は土浦日大（茨城）に71―57で、福岡第一は藤枝明誠（静岡）に94―65でともに快勝した。29日の決勝は2019年以来4年ぶりの福岡県勢同士の対戦となった。福岡大大濠は2年ぶり4度目、福岡第一は4年ぶり5度目の頂点を目指す。 ■似てる!?バスケ日本代表の妹が奮闘【写真】 　◇　　　◇　　　◇ 　1試合ごとに福岡大大濠の試合内容が引き締まっていく。準決勝の相手は先発メンバーに留学生がいない土浦日大。片峯監督はマンツーマンの守備に切り替え「疲労がたまっているなかでタフなディフェンスができたチームが勝つ」と選手に声をかけた。 　第1クオーター（Q）から硬い守備と積極的な攻めで監督の言葉通りに優位に立つと、第2Qからは身長206センチの渡辺の高さを生かし、ゴール下での攻防でも競り勝ち得点を重ねた。途中出場の見竹がドライブからの鋭いシュートを再三決めて33―22で前半を折り返すと、最後まで優位は動かなかった。 　攻守に活躍した高田は「初戦でもたついたのでチーム全員で役割を果たそうと、その後の試合は強い気持ちでやることができている」と快勝での決勝進出に胸を張った。 　準々決勝で敗退した前回大会で右足を捻挫して出場できなかった渡辺は「準決勝もそうだったが、今まで見たことのない景色の中で試合ができるのがうれしい。そこで日本一になりたい」と頭はすでに決勝舞台を思い描いていた。 　決勝での王国対決が4年ぶりに実現した。試合直後に片峯監督は「福岡第一が相手だったら今夜は眠れない。あすは（目の下に）くまができて会場に来るでしょう」と苦笑いで頂上決戦を待ちわびた。（安田栄治）",
        "newsTime": "Thu, 28 Dec 2023 11:51:30 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/efdb1e443733b1cabbd7dc294b6e61ff05d14af4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010047-nishispo-000-1-view.jpg?pri=l&w=405&h=450&exp=10800"
    },
    {
        "newsId": 25,
        "newsTitle": "最も集客したクラブは？ Jリーグ観客数ランキング57位。J3で観客数アップも、成績は下降(フットボールチャンネル)",
        "newsContent": "　明治安田生命Jリーグは2023シーズンの全日程を終えた。長いシーズンの中でそれぞれのクラブに紆余曲折があったが、シーズンを通して最も多くの観衆を動員したクラブはどこなのか。J1～J3の全60クラブのホームゲーム入場者数を集計してランキング形式で紹介する。 57位：テゲバジャーロ宮崎 ホームスタジアム：ユニリーバスタジアム新富（収容可能人数：5354人） 平均入場者数：1552人 　テゲバジャーロ宮崎はコロナ禍である2021年にJ3へと昇格した。平均入場者数は1157人で決して多くなかったが、3位という好成績を納めている。 　昨季は1293人、今季は1469人と平均入場者数は年々増加しているものの、成績は9位、19位と右肩下がりに。今季もシーズンを通じてなかなか調子をあげることができず、J3に昇格してから初めて負け越してしまった。ホームゲームでは第22節・ギラヴァンツ北九州戦を最後に勝利をつかむことができなかった。 　横浜F・マリノスユースの監督であった大熊裕司氏が2024シーズンから監督に就任することが決まった。増加傾向にある入場者数と同じように成績も上げることはできるのだろうか。",
        "newsTime": "Thu, 28 Dec 2023 11:50:59 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fc45686052c81bb8604312f427c18d10eb985f83?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010009-footballc-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 26,
        "newsTitle": "山川穂高のFA人的補償は？　ソフトバンクのプロテクト28人を徹底予想（5）当落線上の選手は…？(ベースボールチャンネル)",
        "newsContent": "　埼玉西武ライオンズからフリーエージェント（FA）権を行使した山川穂高内野手が、福岡ソフトバンクホークスへの移籍を決断。山川はFA制度のAランクに該当するとみられており、西武はソフトバンクに「金銭補償のみ、または人的補償の選手1名＋金銭補償」を求めることができる。ここでは、ソフトバンクのプロテクトリスト28人を予想した。 　来季は2020年以来、4年ぶりのリーグ優勝を目指すソフトバンク。充実した戦力は12球団トップクラスとの声もあり、やむなくプロテクト外になった選手も多い。ここでは、プロテクトリストの当落線上に位置すると思われる5人を取り上げたい。 ■武田翔太 　2011年ドラフト1位で入団し、2桁勝利2回の実績を持つ武田翔太。近年は低調なシーズンが目立っており、今季はリリーフを中心に29試合登板で防御率3.91の成績となった。 　高いポテンシャルを誇るが、来季で31歳と中堅の域に差し掛かっている。充実した選手層を誇るため、プロテクトから漏れる可能性も否定できない。 ■尾形崇斗 　今季は二軍でセーブ王のタイトルを獲得した尾形崇斗。近年はファームで圧巻の成績を残すも、一軍に定着しきれないシーズンが続いている。 　現在24歳と充分な伸びしろを持つが、人数の関係を踏まえてプロテクト外と予想した。 ■リチャード 　4年連続でウエスタン・リーグ本塁打王に輝くなど、二軍では持ち前の長打力を遺憾なく発揮しているリチャード。しかしながら、一軍の舞台では結果を残せないシーズンが続いている。 　今年のドラフト会議では、右の長距離砲・廣瀬隆太を獲得。さらにポジションが被る山川穂高が加入したことを考えると、来季はより厳しい立場になりそうだ。 ■野村勇 　プロ2年目の野村勇も、やむなくプロテクト外とした1人だ。ルーキーイヤーの昨季は、97試合出場で打率.239、10本塁打、25打点、10盗塁と能力の一端を示した。 　しかし、今季は故障もあって50試合の出場にとどまり、打率.160と低迷。昨季のパフォーマンスであれば間違いなくプロテクトされるが、今季の成績、27歳という年齢を鑑みて他選手を優先する形となった。 ■正木智也 　2021年ドラフト2位入団の正木智也も、当落線上に位置すると思われる選手の1人だ。プロ1年目の昨季は、35試合に出場して打率.254、3本塁打と大器の片鱗を覗かせた。 　今季は開幕スタメンに抜擢されたが、15試合の出場にとどまり、打率.039と不本意な結果に。二軍でも打率.167、本塁打なしと精彩を欠いた。まだまだ成長が期待できるスラッガー候補だが、やむなくリスト外とした。 　そのほかにも風間球打、松本晴などの若手投手や、最速160キロを誇る杉山一樹、野村大樹、笹川吉康といった野手の有望株も、人数の関係でプロテクト外と予想した。西武にとっては、魅力的な存在が多いといえるだろう。",
        "newsTime": "Thu, 28 Dec 2023 11:50:20 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8ca340fc5277c7c69d7cc801bc18b7fa74efae3b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010006-baseballc-000-1-view.jpg?pri=l&w=450&h=271&exp=10800"
    }
]