[
    {
        "newsId": 0,
        "newsTitle": "坂本勇人　今の成績を残せた原点は1年目に見たあのベテランの背中「お酒が好きでたくさん飲んでいた…」(スポニチアネックス)",
        "newsContent": "　巨人の坂本勇人内野手（35）が高木豊氏（65）のYouTubeに出演。プロでの成功は入団1年目に見た小笠原道大氏の姿が原点になったと明かした。 【写真】今季最終戦、辞任する原監督に花束を贈る坂本の目には涙 　通算17年で2101試合に出場し、通算2321安打を重ねてきた。 　坂本は「（入団）1年目のときに先輩としていた小笠原さんの試合に対する準備が凄かった」と振り返った。 　「あんな凄い人でもこんな細かく毎日試合があるのにやっているのを見れたっていうのが大きかった」 　坂本は「僕は酒飲むのが好きで昔はたくさん飲んでいたんですけど、そこの切り替えはちゃんとやっていた」と胸を張った。 　「飲んで起きて何となく準備して試合に行くってしていたらこんな成績になっていない」と、プロとしての正しい姿勢を見せてくれた小笠原氏に感謝した。",
        "newsTime": "Thu, 21 Dec 2023 12:35:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fa9dbfb9324171649d36de6589fe49974dbc77af?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000348-spnannex-000-3-view.jpg?pri=l&w=389&h=450&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "【陸上】北口榛花、日本プロスポーツ大賞の殊勲賞＆ＮＨＫ賞を受賞　大活躍も「信じられない」(日刊スポーツ)",
        "newsContent": "　日本プロスポーツ大賞の授賞式典が21日、都内で行われ、陸上の世界選手権で金メダルを獲得した女子やり投げの北口榛花（25＝JAL）が殊勲賞とNHK賞をダブル受賞した。 　今季は世界選手権で日本女子のフィールド種目初の金メダルを獲得。メダル圏外で迎えた最終6投目でビッグスローを決め、大逆転で頂点を射止めた。「6投目は負けたくない気持ちと、自分のやりたいように投げようと思って投げました」と笑顔で振り返った。 　9月には世界最高峰のダイヤモンドリーグ（DL）ファイナルで日本勢初Vを達成。今季は日本記録（67メートル38）も更新し「魔法がかかっているよう」と笑みを弾けさせた。 　メディア出演も急増し「自分がテレビに映っているのが信じられない。同じ人なのかなって思うくらい、自分でもビックリする」と変化を実感。地元・北海道へ帰省した際は2日間で4つの放送局の番組に生出演したが「スタジオの位置が全然分からないんです。着いてから『ここ、前も来たな』と分かるくらい」と初々しく明かした。特に印象に残った出演番組には日本テレビ系「しゃべくり007」を挙げ、「芸人さんが回す姿を見て『あ、プロだ』って思いました」と感激した様子で振り返った。 　来夏のパリ五輪は、金メダル候補筆頭の立場で迎える。「五輪でも金という気持ちは強いですが、五輪は4年に1度という、アスリートにとって特別な舞台。世界選手権とは一味違うと思います。しっかり準備をして、特別な思いをもって臨めたら」と明るい声色で思い描いた。【藤塚大輔】",
        "newsTime": "Thu, 21 Dec 2023 12:34:35 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a93dad3fc4d23a1f9c1c574356f44075d6254031?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-42211377-nksports-000-3-view.jpg?pri=l&w=313&h=450&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "【新日本】王者SANADAがIWGP前哨戦勝利　試合後は動けない内藤哲也を踏みつける(日刊スポーツ)",
        "newsContent": "＜新日本＞◇21日◇東京・後楽園ホール 　来年1月4日東京ドーム大会でのIWGP世界ヘビー級王座戦前哨戦。王者SANADAが上村優也＆DOUKIと組み、挑戦者・内藤哲也は辻陽太＆BUSHIとトリオとなって対決した。 　内藤は自作のIWGP世界ヘビー挑戦権利証が入ったトートバッグ、さらにSANADAが表紙の「週刊プロレス」を手に入場。SANADAはIWGP世界ヘビー級のベルトを腰に花道を進んだ。 　途中、場外戦になだれ込むと辻が上村、内藤がSANADAを鉄柵にたたきつけた。 　戦いがリングに戻ると、内藤はSANADAに打撃を見舞うと見せかけ、ツバを吐きかけた。続いて内藤はDOUKIにネックブリーカードロップを狙った。だが、切り抜けたDOUKIは内藤にトペ・レベルサをさく裂させた。 　スイッチしたSANADAは内藤の膝に低空ドロップキック。そして辻、BUSHIとドロップキックを連発した。さらにSANADAは突進してきた内藤をうまく場外に落とし、華麗なプランチャをお見舞いした。 　その後、一進一退の攻防が続いたが、終盤、SANADAが内藤をパラダイスロックで捕らえ、最後は上村がBUSHIからカンヌキスープレックスで3カウントを奪取した。 　試合後もSANADAは内藤をパラダイスロックで捕獲したまま足で踏みつけ、屈辱を与えた。だが勝利したSANADAは何も語らずにロッカー室へ消えた。【千葉修宏】",
        "newsTime": "Thu, 21 Dec 2023 12:33:24 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9612467fcda44878bbd754baaaea7ca1ceef4a79?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-42211396-nksports-000-2-view.jpg?pri=l&w=300&h=450&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "イチロー氏　恋愛相談に名回答「方法は一つ」　絶対に失敗しない女性が男性に告白する方法とは(スポニチアネックス)",
        "newsContent": "　日米通算4367安打を放ち、日本野球界のレジェンドでもあるイチロー氏（50＝マリナーズ会長付特別補佐兼インストラクター）が21日、オリックスグループ公式インスタグラム「SMILE　ON」（＠orix_smile_on）で、インスタライブに登場。今年1月に初登場し、人気を博した相談ライブ「イチ問一答」と題して、ファンからの仕事、恋愛、人間関係、人生など幅広い悩み相談に答えた。第2弾の今回は初のゲストとして、女優・モデルとして活躍する堀田茜も登場した。 　視聴者からの質問は、久しぶりに会い始めて1年の知人に、恋心を抱くようになり「恋愛として好きになったかも。でも、大事な男友達なので失いたくない。でも、気持ちを抑えるのも辛い」という女性からの切実な悩み。どうやって思いを伝えればいいか、というものだった。 　この話を聞いていたイチロー氏は「そこそこ会っているんじゃないですか？会い始めて1年。お互いにいい感触を持っているのではないですか？」と予想した。 　そのうえで「これは1番いいパターン」と話し、その理由に「恋愛感情が強すぎると、突然家族になって、恋愛という感覚がなくなる。でも、この形は友達の気持ちもあって良いパターンになりそう」と話した。 　ここでイチロー氏の名回答が飛び出す。「思いを伝えたいね。方法は一つ。酒です！これは酒に頼りましょう。飲むのかな？この方がお酒飲む関係だったらいいですね」。 　お酒の席で、仲が急接近した際に「良い感じじゃないの、私たちって（言えばいい））。割とストレートに伝えちゃっていいんじゃない？」と“告白”することを推薦。 　もしも、うまくいかなかったら、「覚えてない、って言っちゃえばいい」とイチロー氏。これには堀田も笑いながらうなずいた。 　イチロー氏も酒の力を使ったことはあるのか、という質問には「僕、飲んでいる雰囲気になっているでしょ。僕は飲んでも、こういう（普通の）感じ」と変わらないとして、だから「覚えてない、は使えないけど」と笑った。 　ただ、この女性に対しては「有効だと思いますね。1年、会っているわけですから。お酒飲んでてほしいな～」と祈っていた。",
        "newsTime": "Thu, 21 Dec 2023 12:32:23 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/21191fff546710a7297c32f8579745abe7dd3aef?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000349-spnannex-000-3-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "【全日本フィギュア】鍵山優真　ＳＰ３位発進に「ひたすら悔しくて…」フリーは「一発一発大切に」(東スポWEB)",
        "newsContent": "　フィギュアスケート男子で北京五輪銀メダルの鍵山優真（20＝オリエンタルバイオ・中京大）は、自身の演技に表情を曇らせた。 　世界選手権（来年3月、カナダ・モントリオール）の代表選考会を兼ねた全日本選手権初日（21日、長野・ビッグハット）、ショートプログラム（SP）では、冒頭の4回転サルコーで転倒。4回転―3回転の連続トーループ、トリプルアクセル（3回転半ジャンプ）は着氷させたが、93・94点で3位発進という結果に「本当にひたすら悔しくて…」と肩を落とした。 　数々の大舞台を経験した鍵山にとっても「全日本特有の雰囲気や緊張感をすごく感じた」と回想。その上で「6分間練習の動きは悪くなかったが、自分の準備をしている間に『なんか始まるんだ』って思いがあって、気づいたら（開始の）ポーズに立っていて、気づいたらサルコーを失敗していた」と口にした。 「ちょっと言葉では表せない」と話す空気感が漂う中での戦い。不完全燃焼の滑り出しとなった一方で、ミスを引きずらなかったのは大きな収穫。「ベストな4回転―3回転とアクセルがしっかり跳べたので、そこら辺は悪くなかったのかな」と前を向いた。 　首位の宇野昌磨（トヨタ自動車）とは約10点差。逆転を目指す23日のフリーは「いろんな緊張感を乗り越えてきたので、この全日本も乗り越えられない試合ではないと思っている。自分のやることにしっかりと集中して、一発一発大切にこなしていけたら」。同じ過ちは繰り返さない。",
        "newsTime": "Thu, 21 Dec 2023 12:32:06 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b0da0fd257216231485b05328c15adbf11ee2864?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00286603-tospoweb-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "ロシアサッカー連合がアジア転籍否決の理由を重鎮が指摘「レベルがケタ違いに低い」(東スポWEB)",
        "newsContent": "　ロシアサッカー連合（RFU）が、ウクライナ侵攻により欧州サッカー連盟（UEFA）から国際大会の出場禁止処分が続くことを受けて浮上していたアジアサッカー連盟（AFC）への転籍を理事会で否決。その〝理由〟に注目が集まっている。 　RFUは昨年から議論されているアジア転籍を満場一致で否決。UEFAとの交渉の中で国際大会への復帰に手ごたえをつかんでいることが主な要因となった。 　ただ、ロシアサッカー界の重鎮が同国の〝本音〟を指摘した。 　同国放送局「マッチTV」は、名将として知られるアンドレイ・コベレフ氏の見解を報道。「私は、あらゆる種類の資格停止処分が始まった当初から、さまざまな理由からいかなる状況においても、アジア連盟に移籍するべきではないと長い間言ってきた」というコベレフ氏。その理由をこう説明した。 「まず第一に、これはサッカー自体のレベルだ。アジアはレベルがケタ違いに低くなる」とバッサリ。そして「次に、移動の面だ。地球の半分を飛び回る必要がある。そして第三に、現時点ではオーストラリア、韓国、日本など我々と一緒にプレーしようとしない国も存在するだろうということだ」と語った。AFCには親露国が多いが、日本などはロシアとの対立姿勢を強めており、対戦を拒否する可能性を指摘した。 　そうした点を踏まえて「今は自分たちのサッカーを改善し、計画的に取り組むことが非常に重要だ。私の観点からすると、RFUは正しい決定を下した」とアジア転籍否決を支持した。 　近年はアジアのレベルも上がっているだけに、コベレフ氏の主張は物議を醸しそうだ。",
        "newsTime": "Thu, 21 Dec 2023 12:32:06 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/75f1129c8ca2399d37c374b17f60833e143cf095?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00286602-tospoweb-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "【全日本フィギュア】三浦佳生　スピンの０点判定に複雑な心境吐露「これでダメなら対策のしようがない」(東スポWEB)",
        "newsContent": "　フィギュアスケートの男子の三浦佳生（オリエンタルバイオ・目黒日大高）が、自身の採点に複雑な心境を明かした。 　世界選手権（来年3月、カナダ・モントリオール）の代表選考会を兼ねた全日本選手権初日（21日、長野・ビッグハット）、ショートプログラム（SP）では、4回転サルコー―3回転トーループ、トリプルアクセル（3回転半ジャンプ）、4回転サルコーを着氷。93・91点で4位につけた一方で、足替えシットスピンについて疑問を投げかけた。 　演技後の三浦は「しゃがめているラインを確認したり、かなり対策をしてやったのに、ノーカウントになった。これでダメなら対策のしようがない。全く納得いっていない」と吐露。その上で「今はもう本当に失言してしまいそうなので、これ以上は控えます」と肩を落とした。 　この日の朝の公式練習は「おなかの痛みで目が覚めた。吐き気もしてまずいなと思って、大事をとった」と不参加。万全ではない中でも「今季のSPで会心のできだった」と振り返り、23日のフリーに向けては「1点でも多く点数を取れるようにしっかり考えていきたい」と気持ちを切り替えた。",
        "newsTime": "Thu, 21 Dec 2023 12:32:06 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c2c2e05ae3280fc46dcee42c1526c29ad9c34db6?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00286598-tospoweb-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "26年のプロキャリアに幕を下ろした小野伸二が中村俊輔を語る「彼の一つひとつが美なんです」｜内田篤人のFOOTBALL TIME(DAZN News)",
        "newsContent": "【国内サッカー・ニュース】DAZNで配信している『内田篤人のFOOTBALL TIME #163』では、MCの内田篤人氏に加え、惜しまれながらも26年のプロキャリアに幕を下ろした小野伸二氏が登場！さまざまなトークを展開した。 今季限りで現役を引退した小野氏と内田氏は、さまざまなテーマの中でトークを展開。フェイエノールト時代のことや浦和レッズ時代のことなど、いろいろ話に及んだ。 小野氏に加え、稲本潤一や遠藤保仁、小笠原満男氏、中田浩二氏、高原直泰氏、本山雅志氏ら個性的で質の高い選手が集まった1979年生まれは黄金世代と称されるが、小野氏はその世代について「ライバルはライバルだし、めちゃくちゃいい仲間」と主張。プロ入りのタイミングについては清水エスパルス行きを望んでいたものの、経営面なども含めて難しい状況になったことで、浦和に行くことになったと明かした。 浦和加入1年目は27試合9ゴールで新人王とベストイレブンを獲得。小野氏は「余裕だった」と当時を振り返り、「めちゃくちゃ自信があったし、自分の持っているものを全部出そうという感じで。思い通りにほとんどできたというのが1年目でした」と語った。 日本代表史上最年少出場となったフランスワールドカップは高校を卒業して3ヶ月後に出場。先輩の名波浩に代わって出場したW杯は「楽しい時間だった」とし、「緊張する暇がなかった。やっときたぞというワクワク感だった」と当時の心境を明かした。続けて小野氏が「いいタイミングだった。18歳でW杯があったからゆえに18歳で出られた」と語ると、内田氏は「18歳はタイミングじゃないですよ、普通に」とつっこんでスタジオを笑わせた。 また、直前でメンバーから外れることになった三浦知良の「11」番を背負うことになったことについては、「驚いちゃって。俺っすかと。それはダメだって。カズさんの番号は欠番でいいんだから。着させちゃダメだよと思いましたね」と苦笑いした。 憧れている選手や認めている選手という話では、黄金世代の他に中村俊輔氏の名前を強調。「彼の一つひとつが美なんですよ。一緒にやるとパスを出すタイミング、もらうタイミング、角度、色々なものがわかるというか感じさせてくれる。走ったらボールが出てくるし、一緒にやらせてもらった期間は短かったですけど、めちゃくちゃ面白かったです」と思いを口にした。",
        "newsTime": "Thu, 21 Dec 2023 12:31:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b3e8ef2b49266328d9f6e9c06c09eb962f6fa18c?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010016-dazn-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "Jリーグ“最強”クラブは？ パワーランキング26位。地道に観客数アップ！ J2で成長する地方クラブ(フットボールチャンネル)",
        "newsContent": "サッカークラブの持つ影響力は単一の尺度で測れるものではないが、複数の指標から見えてくるものもある。今回はJ1、J2、J3の全60クラブを対象に、成績、人気、育成、売上の4つの指標を抽出して数値を組み合わせてランキング形式にした。果たして、最も“力のある”Jクラブはどこなのだろうか。 ※見出しの括弧内の数字は、各項目の1位（最高位）を60ポイント、60位（最下位）を1ポイントとして降順で計算した合計値 26位：モンテディオ山形（132） 2023リーグ戦成績：5位（J2） 2023リーグ戦平均入場者数：8318人（25位） 2023シーズンホームグロウン人数：3人（34位タイ） 2022年度営業収益：約21億9200万円（25位） 　8連敗を喫して監督交代するという苦しいシーズンの始まりとなったモンテディオ山形だが、コーチから昇格した渡邉晋新監督の下で3度の5連勝をマークするなどしてリーグ戦を5位で終え、J1昇格プレーオフに滑り込んだ。 　平均入場者数は8318人で、J2としてはクラブ過去最高となった。J2に降格した2016シーズンから地道に数字を伸ばしていき、19シーズンにはJ2では初の8000人を突破。コロナ禍で動員は伸び悩んだものの、制限が撤廃された今季はそれを上回る数字を残している。 　アカデミー出身で今季からガンバ大阪でプレーする半田陸が日本代表に選出されるというニュースは、クラブにとっても大きな出来事だった。アカデミー出身で活躍する選手は決して多くなく、今季のホームグロウン選手もわずか3人だが、来季には千葉虎士と上林大誠がトップチームに昇格する。さらに、ユース出身の相馬丞と狩野海晟も大学を経由して加入することが決まっているため、来季はホームグロウン人数が大幅に増加することになりそうだ。",
        "newsTime": "Thu, 21 Dec 2023 12:30:29 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/180fea7a8e75b955f942c921cffcedc7490150e3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010013-footballc-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "5万人を超える入場者を記録するも……　指揮官クロップはアンフィールドの雰囲気に苦言　「あまり満足していなかった」(theWORLD（ザ・ワールドWeb）)",
        "newsContent": "カラバオカップ準々決勝でウェストハムを相手に5-1の大勝を収めたリヴァプール。 圧巻の強さを見せつけ、準決勝へと駒を進めたリヴァプールであったが、指揮官のユルゲン・クロップは前節のマンチェスター・ユナイテッド戦に続き、アンフィールドの雰囲気に満足できなかったと英『Sky Sports』に語っている。 「こんなことを言ったのはずいぶん前のことだが、言わなければならない。前半に少し思ったことだが、選手たちが本当に並外れたプレイをしたとき、私は後方の雰囲気にあまり満足していなかった」 「分からない。彼らは何を望んでいるのか?我々は多くのことを変えた。我々は狂ったようにウェストハムを圧倒し、チャンスを逃した。もし私がスタンドにいたら、1000%前のめりになるだろうね」 同メディアによると、アンフィールドには57332人もの人が訪れていたようだ。またガリー・ネビル氏が「これまで見た中で最悪の雰囲気だった」と述べたマンU戦にも57158人のファンが来場し、アンフィールドでは1963年以来最高の入場者数を記録したようだ。 ここ2試合のホームスタジアムの雰囲気に苦言を呈しているクロップだが、週末に行われるアーセナル戦でのサポートを呼びかけた。 「土曜日にはアンフィールドが必要だ。今週彼らは試合をしていない。彼らのことを少しでも知っている人なら、彼らが準備しているのは知っているだろう。だから、私が相手の監督と口論することなく、アンフィールドは最初の瞬間から全力を尽くしてくれる必要がある。我々は最初の瞬間から必要としている」 またクロップは「体調が良くないなら、チケットを他の人に譲って欲しい」ともコメントしており、首位決戦となるアーセナルとの一戦を前にサポーターに最大限のサポートをお願いした。 アンフィールドでのリヴァプールが無類の強さを誇る要因の1つはサポーターがつくる圧倒的な雰囲気だ。首位アーセナルとの試合でも、相手を圧倒しリヴァプールの背中を押す雰囲気を作り出せるのか注目だ。",
        "newsTime": "Thu, 21 Dec 2023 12:30:22 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d6696294328a8cbd46972d1af8e86f5d3717a1a8?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010008-theworldw-000-1-view.jpg?pri=l&w=450&h=311&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "【バスケ】Wリーグ秋田松永夏海、クリスマスは「いい思い出しかない」富士通戦で復活アピール(日刊スポーツ)",
        "newsContent": "　私が“サンタ”になる！　Wリーグ・アランマーレ秋田は23、24日、秋田市内で富士通と対戦する。 　現在7連敗中のチームは、得点が4試合連続で40点台に落ち込むなど、苦しい状況が続いている。大卒1年目の松永夏海（23）が、年内最後のホーム戦で躍動し、クリスマス前に勝利という「プレゼント」を届ける。 　ロースター14選手と小嶋裕二三ヘッドコーチ（HC、56）が、秋田に「勝利」を贈る。中でも気合が入っている“サンタ”は、白鴎大から今季加入した松永だ。12月上旬のシャンソン化粧品戦はコンディション不良で欠場し、ホームで復活をアピールしたいところ。小嶋HCは「攻防で停滞した時に彼女がオフェンスでいい切り込みをしたり、ディフェンスでは相手のボールを奪ったり、貢献度が高い選手。チームに流れを引き寄せる働きをしてほしい」と期待を寄せた。 　北海道出身の松永にとって、クリスマスは「いい思い出しかない」という。小さい頃はツリーの装飾を率先して手伝い、クリスマスパーティーをして、パーティーのプログラムも書いた。プレゼントをもらう時間を設け「『今、渡してください』と言ってもらっていた（笑い）」。祖父母、父母、サンタから、たくさんのプレゼントをもらった。 　多くの人に愛されながら育ち、札幌山の手から同大へ。在学中は全日本大学選手権で4年連続準優勝だったが、今年は後輩が7年ぶり2度目の優勝を果たした。得点源として活躍した樋口鈴乃（22＝精華女）はアランマーレ秋田に来季の加入が内定。先輩は「背は小さいが、得点力がすごくある。ここに来たらまた1からだと思うので、一緒に頑張っていけたら」と再会を心待ちにした。 　今年から社会人となり、プレゼントはもらう側から贈る側になった。「私たちが頑張って戦っている姿を見せ、観客の皆さんが楽しんでもらえるように全力で盛り上げたい」。スピードあふれるプレーでチームに上昇気流をもたらし、連敗脱出で歓喜を分かち合う。【相沢孔志】",
        "newsTime": "Thu, 21 Dec 2023 12:30:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/717593003f456de19f6c9df6955cd9465eba0910?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-42211238-nksports-000-4-view.jpg?pri=l&w=450&h=331&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "【有馬記念】先週も2頭が馬券内！暮れの大一番でも狙える本命候補(競馬ラボ)",
        "newsContent": "注目重賞の傾向を各項目に分けて徹底深掘り！ 有馬記念(G1、中山芝2500m)の重賞ランキング、「厩舎部門」を発表します。 先週の朝日杯フューチュリティSでは当記事で取り上げた高野厩舎のジャンタルマンタルが1着、斉藤崇厩舎の紅一点タガノエルピーダが3着。上位にランクインした厩舎の管理馬2頭がまとめて激走し、名伯楽の腕前を存分に示してくれました。 絶好調のランキング、暮れの大一番でも必見ですよ！ ▼中山芝2500m厩舎別成績 第1位 栗田徹 [3-0-0-6] 勝率33.3% 複勝率33.3% 第2位 手塚貴久 [2-0-2-7] 勝率18.2% 複勝率36.4% 第3位 堀宣行 [1-2-2-7] 勝率 8.3% 複勝率41.7% (※過去3年、レース参戦の厩舎に限る) 第1位は栗田徹厩舎。うち2勝は出走が決まっているタイトルホルダーの22、23年日経賞で挙げたものです。有馬記念を最後に引退が発表されているタイトルホルダーですが、G1を3勝した実力は本物。有終の美を飾ることができるか期待が高まります！ 第2位は手塚厩舎。この有馬記念では20年フィエールマン3着と近年でも結果を残しています。今回はウインマリリン、ソールオリエンスの2頭出し。どちらもG1馬でだけに強豪ぞろいのグランプリと言えど侮りは禁物です。 第3位は堀厩舎。過去にも多くの名馬を送り出してきた厩舎で、大一番といえば！というイメージの方も多いのでは。管理するタスティエーラもそのうちの1頭で、押しも押されもしないダービー馬。その称号に違わないレースを見せてくれることでしょう。",
        "newsTime": "Thu, 21 Dec 2023 12:30:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/eec2be38c3f543306dfbaa962e711bad7c54fc99?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010002-keibalab-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "第1回から出場の巨人・丸は2勝2敗「みんな強かった」　球王決定戦2023(スポニチアネックス)",
        "newsContent": "　プロ野球選手の将棋最強王こと「球王」のタイトルをかけて戦う「勘定奉行クラウド杯　球王決定戦2023」（主催:スポーツニッポン新聞社、囲碁将棋チャンネル、特別協賛:勘定奉行クラウド、協賛:ファミリー劇場）が21日に開催された。 【写真】対局前、ガッツポーズで意気込む（前列左から）日本ハム・田中瑛、ロッテ・安田、巨人・丸、（後列同）西武・長谷川、中日・松山 　安田（ロッテ）とともに第1回大会から出場している丸（巨人）は松山（中日）、田中瑛（日本ハム）を倒したが、優勝した安田、長谷川（西武）に敗れて2勝2敗。「新顔が3人いましたけど、みんな強かった。（総当たり戦は）楽しいです。その分、頭の中が疲れますけど」と汗を拭った。",
        "newsTime": "Thu, 21 Dec 2023 12:29:57 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c0b1f2f9430c7ccbb0a47f58ad986707c434d582?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000347-spnannex-000-3-view.jpg?pri=l&w=450&h=289&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "イチロー氏「謙虚さ出るんですか？」　自己肯定感へ疑問…大事にしたい不安(Full-Count)",
        "newsContent": "　マリナーズで会長付特別補佐兼インストラクターを務めるイチロー氏が21日、“自己肯定感”について疑問を呈した。インスタライブ「イチ問一答」に出演し、女優、堀田茜さんの質問に答えた。自己肯定感が高い人は「謙虚さ出るんですか？」と疑問を投げかけた。 【写真】セレモニーに登場したイチロー氏と変わらぬ美貌の弓子夫人 　堀田さんは仕事でうまくいかなくなったときに「自分をこう否定してしまう瞬間がある」と悩みを吐露。「前向きに生きるにはどうしたらいいか」と質問した。イチロー氏は「自己肯定感っていう言葉、僕は目にしたことないです。僕のイメージですよ。すっごくなんか…僕にとっては気持ち悪いことですね」と懐疑的だった。 　堀田さんが「自己肯定感強い人ってストレスフリーで楽しく仕事しているかな」と話すと、イチロー氏は「それってどうなんですかね？」と疑問。続けて「明らかにダメなのに否定されないということはつまり、自分でも振り返らない。いいことしか考えない。第3者からも厳しいことは言われない。そうなったら。人間ですから弱い生き物なんです。僕は堕落すると思いますけどね」と話した。その後、「人が最悪になる時って。自分が偉いって思った人たち」と、謙虚さを説いた。 　常に成長を感じることが大切だとも。「満足感、達成感、手応え……。手応えが好きなんですよ。なんかできなかったことができるようになるかもしれない」と話した。「すごくいい状態だと不安はあった方がいいんですよ。私も手ごたえを実感しながら仕事していきたいなってすごく思いました」と“不安”を持つことの大切さも説いた。",
        "newsTime": "Thu, 21 Dec 2023 12:28:52 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f14d7792f1922736758803c92b39356347eeafa0?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-01491041-fullcount-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "西武・長谷川伸哉　初参加で2勝2敗の大健闘「次は優勝したい」勘定奉行クラウド杯球王決定戦2023(スポニチアネックス)",
        "newsContent": "　プロ野球選手の将棋王「球王」を決める「勘定奉行クラウド杯　球王決定戦2023」（スポーツニッポン新聞社、囲碁将棋チャンネル主催）が21日、東京都内で行われ、初参加の西武の長谷川伸哉内野手（21）は2勝2敗と健闘した。 　巨人・丸と中日・松山に勝利したが、前回王者のロッテ・安田に敗れ「まずは1勝できたので良かったけど、球王（安田）に勝てる試合だったのに最後は時間切れで負けてしまった」と悔しがった。 　優勝者は渡辺明九段（39）と夢の対局ができただけに「今度は戦法をもっと増やして、次は優勝したい」とリベンジを誓った。20年から始まり4回目の開催。今回はトーナメント方式から参加5選手の総当たり方式に変更され、安田は4戦全勝で「球王」の座を守った。",
        "newsTime": "Thu, 21 Dec 2023 12:28:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/44f09ecdf8717e39e32fcfdeb4805c694d070e9f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000346-spnannex-000-2-view.jpg?pri=l&w=450&h=289&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "【日本ハム】伊藤大海投手と今川優馬外野手が漫才のような掛け合い　トークショーで笑いを誘う(日刊スポーツ)",
        "newsContent": "　日本ハム伊藤大海投手（26）と今川優馬外野手（26）と漫才のような掛け合いで笑いを取った。21日に苫小牧市内でトークショーに出演。今川は大学時代に2度、伊藤と対戦があったことを明かし、「1回目はストレートで3球三振、2回目は変化球で3球三振」と対戦結果を紹介し、会場の笑いを誘った。「球が大きく見えるんですけど、打てない」と来季の開幕投手を務める伊藤を持ち上げた。 　伊藤は「独特な表現ですね」と、戸惑いながらも照れ笑い。打席の今川がどう見えていたかを問われ、「打席に立つ前はこんなに大きく見えるんですけど、打席から帰る時はこんなに小さくなる」と1学年上の先輩をいじり倒して爆笑を誘った。",
        "newsTime": "Thu, 21 Dec 2023 12:27:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/96d32100b908a48f8562bad2dce9b778932a435a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-42211279-nksports-000-5-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "【ボートレース】今垣光太郎は枠番抽選でまたも６枠…「出足が来たら内に動く」／住之江GP(日刊スポーツ)",
        "newsContent": "＜住之江ボート：グランプリ＞◇SG◇3日目◇21日 　トライアル1stは2走とも6コースで、2nd1回戦も6枠だった今垣光太郎（54＝福井）は、2回戦も6枠を引いてしまった。 　この日は試運転で好感触をつかんでいたが、レースの時間帯は想像以上の冷え込みで、回転を合わせることができなかった。さらに抽選運も最悪。さすがにうなだれながら宿舎行きのバスに乗り込んだが、気持ちは前を向く。「中途半端な進入になってしまったし、明日（22日）は伸び型にして伸びるようなら6コースから。出足が来たら内に動くつもりで行きます」。 　納得のレースをして、次こそは気持ち良く抽選に臨みたい。",
        "newsTime": "Thu, 21 Dec 2023 12:26:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/af693f2f687610f7582b896314d80063233675a9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-42211405-nksports-000-2-view.jpg?pri=l&w=412&h=450&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "『ボクシングモバイル』が井上尚弥の世界4団体統一戦で勝敗予想キャンペーン　正解者で400万dポイント山分け(中日スポーツ)",
        "newsContent": "　ボクシング情報サイト「ボクシングモバイル」が、２６日に東京・有明アリーナで開催されるスーパーバンタム級世界４団体統一戦、ＷＢＣ・ＷＢＯ統一同級王者・井上尚弥（３０）＝大橋―ＷＢＡ・ＩＢＦ統一同級王者マーロン・タパレス（３１）＝フィリピン＝の勝ち予想キャンペーンを２１日から開始した。試合を無料で独占ライブ配信するＬｅｍｉｎｏの協力を得て行うもので、正解者で４００万ｄポイントを山分けする。 　応募はｄポイントの会員登録（無料）が必要。ボクシングモバイル会員登録もＬｅｍｉｎｏの会員登録も不要だ。投票期間は２１日から２６日の試合開始１５分前までとなっている。",
        "newsTime": "Thu, 21 Dec 2023 12:26:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/be9ed3918d229fced7bdf3af24c17d48d53e595b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000089-chuspo-000-2-view.jpg?pri=l&w=450&h=328&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "鍵山優真　ジャンプ転倒に「ひたすら悔しい」　SP3位から臨むフリーは「攻める演技を」(スポニチアネックス)",
        "newsContent": "　◇フィギュアスケート全日本選手権（2023年12月21日　長野市ビッグハット） 　男子SPが行われ、鍵山優真（オリエンタルバイオ・中京大）は93・94点で3位スタートとなった。 【写真・別カット】＜フィギュア全日本選手権第1日＞男子SP、演技をする鍵山優真 　「ひたすら悔しくて…」。そう振り返った演技は、冒頭の4回転サルコーで転倒。続く4回転―3回転の連続トーループ、後半のトリプルアクセル（3回転半）を決めながらも、首位発進した宇野昌磨（トヨタ自動車）とは10点以上の差をつけられた。 　「6分間練習の時から緊張感を感じていて。自分の準備をしている間に、気づいたらポーズをして立っていて、気づいたら失敗していた」 　独特の空気感がある全日本選手権。その雰囲気にのまれるような形で冒頭にミスが出た。だが、その後は大きなミスなくフィニッシュ。「最低限はできた」と語る。 　「ここまで来たら守るものはないので。全力で、攻めるような演技をしたい」。そう言葉に力を込め、フリーでの巻き返しを誓った。",
        "newsTime": "Thu, 21 Dec 2023 12:24:53 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1257a297862b55298128966bf08a137a488f7fb9?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000345-spnannex-000-4-view.jpg?pri=l&w=342&h=450&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "【有馬記念】ディープインパクト産駒は３頭出走予定　歴代単独トップのＪＲＡ・ＧＩ７２勝目なるか(サンケイスポーツ)",
        "newsContent": "グレード制が導入された１９８４年以降、種牡馬のＪＲＡ・ＧＩ最多勝記録は、サンデーサイレンスとディープインパクトの７１勝だ。ディープインパクト産駒は今年、サンデーサイレンスが持っていた種牡馬のＪＲＡ競走最多勝記録（２７４９勝）を更新したが、ＪＲＡ・ＧＩ勝利数でも単独トップに立つことができるだろうか。なお、ディープインパクト産駒は有馬記念にジャスティンパレス（牡４歳、栗東・杉山晴紀厩舎）、シャフリヤール（牡５歳、栗東・藤原英昭厩舎）、プラダリア（牡４歳、栗東・池添学厩舎）の３頭が出走を予定している。 ディープインパクトは２００６年の有馬記念優勝馬で、産駒には同レースの父子制覇がかかる。今年は歴代の優勝馬の産駒が多く出走を予定しており、０５年優勝のハーツクライ産駒が２頭、１１、１３年優勝のオルフェーヴル産駒が２頭、０９年優勝のドリームジャーニー産駒、１７年優勝のキタサンブラック産駒が各１頭出走を予定している。",
        "newsTime": "Thu, 21 Dec 2023 12:22:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8767525df0f934a76ae60cf15341c526b4459783?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000237-sanspo-000-1-view.jpg?pri=l&w=450&h=306&exp=10800"
    },
    {
        "newsId": 40,
        "newsTitle": "渡辺泰輔さん死去　東京六大学初の完全試合(共同通信)",
        "newsContent": "　東京六大学野球リーグ初の完全試合を達成し、プロ野球南海（現ソフトバンク）でも活躍した渡辺泰輔（わたなべ・たいすけ）さんが20日午前3時53分、敗血症性ショックのため福岡県飯塚市の病院で死去した。81歳。福岡県出身。葬儀・告別式は21日に近親者で執り行った。 　神奈川・慶応高のエースとして1960年の選抜大会で8強入り。慶応大では通算29勝をマークし、完全試合は64年5月17日の立教大戦。65年に南海入りし、2年目に16勝を挙げてリーグ優勝に貢献した。巨人との日本シリーズでは初戦からの3戦連続を含む4試合で先発し、敢闘賞に選ばれた。 　プロ通算8年で221試合登板、54勝58敗、防御率3.35。",
        "newsTime": "Thu, 21 Dec 2023 12:44:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9250f6cbfc05361d27ca051b8509d4dcdc3930d2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000208-kyodonews-000-2-view.jpg?pri=l&w=351&h=450&exp=10800"
    },
    {
        "newsId": 41,
        "newsTitle": "今年の全中制した田内誠悟がフリー進出「転倒やパンクがなく降りられたのはよかった」【フィギュア全日本選手権】(中日スポーツ)",
        "newsContent": "◇２１日　フィギュアスケート全日本選手権第１日　男子ショートプログラム（長野市・ビッグハット） 　今年２月の全国中学校大会（全中）を制した田内誠悟（富士ＦＣ）が男子ＳＰで６３・８９点をマーク。上位２４人に入ってフリー進出を決めた。ジャンプ３本を着氷し、「緊張してベストな演技ではなかったが、転倒やパンクがなく降りられたのはよかった」と振り返った。１０月から元世界女王の安藤美姫さんがヘッドコーチとなり、タッグを組んで初の全日本となる。「これまでは試合を楽しむ余裕があまりなかった。美姫先生から『楽しみだね』と声を掛けられて、楽しみもある気持ちで迎えられた」と笑みを浮かべた。昨年は初出場で２４位。昨年以上の結果を目指す。",
        "newsTime": "Thu, 21 Dec 2023 12:43:49 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0ff7e46f035e4bffa49e4deefcb2e88dd1339a86?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000091-chuspo-000-2-view.jpg?pri=l&w=450&h=326&exp=10800"
    }
]