[
    {
        "newsId": 0,
        "newsTitle": "【ターコイズS回顧】珍しい遅咲きのディープインパクト牝馬　着実に成長したフィアスプライド(SPAIA AI競馬)",
        "newsContent": "イクイノックス引退式にヤングジョッキーズシリーズと話題盛りだくさんだった土曜日。5回中山5日目はかつてアーモンドアイの引退式もあった。年内にやっておきたいイベントはこの日でないと難しいという事情もあり、ターコイズSは重賞になってからも、ちょっと影の薄いレースになった。ともあれ、もとからテーマの設定が難しく、来年に向けての賞金加算か、年内、もしくは現役生活の総決算か。基本はこの線に集約し、勝負は前者に凱歌があがる。 【朝日杯フューチュリティステークス2023 注目馬】完成度やレースセンスの高さが最大の武器！　SPAIA編集部の注目馬を紹介（SPAIA） 今年勝ったフィアスプライドはどうだろうか。昨年は昇級初戦で3着惜敗と忘れ物をとりに戻ってきた感はある。ハイペースになりやすい中山芝1600mを得意とする差し馬で、以前は追い込み一辺倒。それでもハマるから、舞台適性はかなり高い。今年は上半期を休養し、エプソムCで戦列復帰。そこまで得意とはいえない左回りで高速上がりを必要とする舞台ばかりに出走し、0.6、0.3、0.1差と、着実に重賞に慣れていった。と同時に、シンプルなレイアウトのコースで好位での立ち回りや、ちょっとでも前につける意識を植え付けていった。ターコイズSはインの4番手から抜け出し、これまでの過程を一つの結果に結びつけた。 こうして一連の出走歴を改めて見返すと、国枝栄調教師のしたたかな計算を感じる。ターコイズSを勝たせるためのローテーションだったのではとさえ思う。もちろん、その手前のレースを勝てるに越したことはないが、そうなんでも勝てるほど競馬は甘くない。癖のないコースで折り合いを教え、不得手な高速馬場で末脚強化を計る。確実に弱点を克服し、長所を伸ばそうという目論見は見事としかいえない。 ディープインパクト産駒は12/10までJRA重賞288勝（平地・障害）をあげたが、年齢の内訳は2歳27勝、3歳116勝、4歳56勝、5歳59勝、6歳以上30勝。クラシックにピークがくるから、ディープインパクトの血を世界が欲しがった。反面、古馬になって強くなる産駒は少なかった。 5歳牝馬で秋（10月以降）に重賞を勝ったのは、ジェンティルドンナ、サラキア、ダノンファンタジー、グランアレグリアの4頭しかいない。サラキア以外は3歳までにGⅠを勝っていて、サラキアはエリザベス女王杯と有馬記念で2着になった。この4頭のうち、12月に勝ったのは有馬記念のジェンティルドンナ1頭。フィアスプライドは実に珍しいケースになった。また、上記4頭はすべてノーザンF生産馬で、フィアスプライドはダーレー・ジャパンFの生産。異なる点といえばここだろう。 生産は違うが、ゴドルフィンの所有馬といえばレモンポップがいる。必ずしもクラシックターゲットではなく、馬の成長曲線が緩やかであっても、いずれ大成させるノウハウがこのチームの強みでもある。フィアスプライドは来年、ヴィクトリアマイルを目標に定めるようだが、サラキアの例をみてもGⅠだって面白い。今年、左回りを中心に使ったことがプラスになるだろう。",
        "newsTime": "Mon, 18 Dec 2023 03:03:30 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f98ac7b6d5c118a571e8e6880ea63608b916e37d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010001-spaia-000-1-view.jpg?pri=l&w=430&h=450&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "悪に堕ちた真霜拳號がかつてのパートナーをダーティーファイトで徹底粉砕！裏切りと愛憎が渦巻くリングは大混乱！(バトル・ニュース)",
        "newsContent": "　17日、千葉県・2AWスクエアにて『チーバトル180』が行われた。 　今大会では、12月24日に行なわれる『有限会社 山﨑工業 プレゼンツ 2AW 年内最終興行 GRAND SLAM in TKPガーデンシティ千葉』で行われる以下2大タイトルマッチ、仁木琢郎vs若松大樹の2AW無差別級選手権試合、真霜拳號＆ナカ・シュウマvs吉田綾斗＆花見達也の2AWタッグ選手権試合の前哨戦が行なわれた。 　12月3日の後楽園ホール大会では、23歳にして2AWを背負う無差別級王者となった仁木がWRESTLE-1時代の恩師であるカズ・ハヤシを退けて王座防衛に成功。 　そんな仁木に挑戦を表明したのは、仁木を激しくライバル視する若松。若松は今年9月のシングルトーナメント戦の決勝戦で仁木に敗れて優勝を逃した。その悔しさを捨てきれずに仁木に挑戦を表明した形だが、余裕の表れか虚勢なのかは不明ながらどこかヘラヘラとした様子であった。 　そんな若松を真っ向から粉砕することを誓っていた仁木は、この日は仁木琢郎＆十嶋くにおvs若松大樹＆滝澤大志のタッグマッチで前哨戦に臨んだ。 　タッグの名手が集うこの試合は軽妙なコンビネーションも目を引いたが、やはり中心は仁木と若松の対決。仁木も王者の意地を見せんと奮戦するが、勢いに乗っている若松が天進乱満で仁木から直接3カウントを奪う結末となった。 　マイクを取った若松は、「おい！チャンピオン！2023年今年最後のチーバトルそして前哨戦、俺の勝ちだよ。年内最終興行の最後の試合でも俺が勝って、そのベルトひっぺがしてやるからな。クリスマスイブは俺とお前の真剣勝負だよ。2023年最後の最後に勝つのはこの俺、若松大樹だ！」と、完全勝利宣言をした。 　そして、2AWタッグ前哨戦として組まれたナカ・シュウマvs吉田綾斗、真霜拳號vs花見達也の2つのシングルマッチは大荒れの展開に。 　ナカと吉田、真霜と花見はつい先月までは固い絆で結ばれたパートナー同士であったが、真霜＆ナカが結託してそれぞれのパートナーを裏切る形でヒールターン。愛憎渦巻く構図で行なわれたこれらの試合では、怒りの吉田が冷酷なファイトで徹底的にナカを潰して勝利を挙げ、真霜はかつて自身を慕っていた後輩を相手にダーティーファイトで完膚なきまでに叩き潰した。 　23歳の仁木と25歳の若松と、これからの2AWを背負う若い2人で行われる2AW無差別級選手権試合。そして、複雑な人間模様がダイレクトに反映される形となった2AWタッグ選手権試合。 　年内最終大会となる12・24では2024年の2AWの景色が見える大会になることは間違いなさそうだ。",
        "newsTime": "Mon, 18 Dec 2023 03:03:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8b084b84919da56abde7c9768675653779ebb053?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010001-battlen-000-1-view.jpg?pri=l&w=450&h=315&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "【朝日杯FS回顧】勝敗を分けたのは順調度　勝ち馬ジャンタルマンタルと素質馬シュトラウスの課題とは(SPAIA AI競馬)",
        "newsContent": "例年、中心になる前走サウジアラビアRC組が不在だったこともあり、パフォーマンス的に抜けた馬がいなかった2歳マイル王決定戦は、案外もつれるのではという予想もあった。力関係が見えにくい状況だと、つい疑ってかかりたくなるのは悪い癖というものだ。 【朝日杯フューチュリティステークス2023 注目馬】完成度やレースセンスの高さが最大の武器！　SPAIA編集部の注目馬を紹介（SPAIA） 結果は4頭いた無敗馬のうち、マイル以上の経験がないダノンマッキンリーを除く3頭で決着した。終わってみれば無敗馬。ここまで負け知らずということは、まだウィークポイントを見せていないということでもある。不安がないことは強みであり、力となって結果につながる。ひとつの敗戦で不安を露呈したシュトラウスのレースぶりをみれば、無敗の価値を実感する。2歳戦は順調に歩んだ強みを評価しないといけない。改めて考えさせられた。 勝ったジャンタルマンタルは2戦2勝でGⅡ制覇という戦歴通り、完成度の高さが目立った。枠順を利用し好位のインをとり、スペースを見つけ先に抜け出し、後続を引き離す。最後、差を詰められたのは先にスパートした分であり、当然のこと。突き放せるほど実力は抜けていないものの、センスを感じるレースぶりはマイラーとして素質の高さを示す。このレースぶりならば、簡単には崩れない。2着エコロヴァルツが最後方から追い込んでおり、展開的に強い競馬をしたのは間違いなくジャンタルマンタルだろう。 ただし、前後半800m46.1-47.7、1.33.8はそこまでハイレベルとはいえない。前後半の差は1.6秒もあり、前で踏ん張ったジャンタルマンタルはハイペースを押し切ったともとれるが、朝日杯FSで前半800m46.1はそう速くもない。サリオスが勝った2019年45.4、グレナディアガーズの20年は45.2と前半45秒台も出現することを考えると、ハイペースというほどでもない。ラップバランスとしては、ドウデュースの21年前後半800m46.2-47.3に近い。今年の後半800m47.7は少し物足りない。前半の割に後半に時計を要したレースではあった。 阪神JF1.32.6（前後半800m46.4-46.2）とは雨による馬場差があったにせよ、やや差があった。キャリア3戦目、センスが光るジャンタルマンタルは、ここから成長し、上積みを見込めるかどうかがポイントになる。この勝利でマイル戦線では文句なしともいえない。記録の上ではもっと強くなってほしい。 前半が速くなった要因はシュトラウスにある。負けたサウジアラビアRC、東京スポーツ杯2歳Sで露呈した気難しさがGⅠで足を引っ張った。無敗馬との違いだろう。大外枠に入った時点でこうなるのではと懸念した通りになってしまった。スタートで後手を踏み、前に壁がない状況で一気にスイッチが入ってしまった。こうなれば、抑え込むより行かせた方がいい。短期免許取得の外国人騎手らしい選択だったといえる。 とはいえ、T.マーカンド騎手に非があるとはいえない。大外枠に入った時点で先行策は定石であり、上の着順を目指すなら無理やり抑え込んで馬とケンカするよりはマシだろう。難しい馬で、ここまで4戦すべて違う騎手が騎乗したのもプラスとはいえない。抑え込める外国人騎手にこだわった采配という意図は理解できるものの、クセの強い馬にテン乗りでは、なかなか手中に収められない。折り合い難の克服が最大の課題なら、騎手を変えずに実戦で教え込むのもひとつの手だろう。 再三指摘してきたが、ブルーメンブラットの仔は素質の高さを認めつつ、気性的に難しいことが多い。これまで産駒のなかで、未勝利で終わったのは1頭しかおらず、確実に走る仔を送る一方、つねに気性との戦いになる。シュトラウスもその課題を抱えながらも重賞を勝ったわけで、素質は非常に高い。今後は強すぎる前進気勢をどうコントロールするのか。騎手の起用法も含め、見直すときだろう。",
        "newsTime": "Mon, 18 Dec 2023 03:03:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2ef65c76502e6993d618f6b14e400532fc74facf?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010000-spaia-000-1-view.jpg?pri=l&w=430&h=450&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "LAに突然現れた巨大な大谷翔平を米絶賛　上目遣いで笑顔の1枚「これは傑作」「見るのが楽しみ」(THE ANSWER)",
        "newsContent": "　静かな街角に突然出現したドジャース・大谷翔平投手の巨大壁画に、ファンが歓喜の声を上げている。ドジャースが本拠地を置くロサンゼルス郊外、太平洋に面したハモサ・ビーチで作成中の壁画をアーティストのグスタボ・セルメーニョJr.氏が自身のインスタグラムで公開。これに米ファンから「これは傑作」との声が寄せられた。 【動画】「これは傑作」「見に行きたい」　住宅街で制作中、大谷翔平の壁画を描いている実際の作業の様子 　上目遣いで微笑んだ。「オーシャンビュー」という酒屋の壁一面を埋めようかという大きさで描かれた大谷の上半身。すぐそばに海も見える絶景だ。ユニホーム部分に作者がスプレーを吹きかけており、まだ作成中のようだが、ドジャースの帽子をかぶった大谷の細やかな表情が見てとれる。 　作者が「LAでのショータイム。ここにはブルーが必要だからね！」と題して公開した動画。これには米ファンから様々なコメントを寄せられている。 「この辺りを毎週車で通るから、見るのが楽しみだ！」 「これは傑作だ！」 「ドジャー・スタジアムの近くにも描いて！」 「写真を撮りにそこに行きたい！」 　同じロサンゼルスを本拠地にするとはいえ、注目度は今季まで所属したエンゼルスとは段違い。これからも大谷が街に“進出”する場面がありそうだ。",
        "newsTime": "Mon, 18 Dec 2023 03:03:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/29edb6c8560e655b4d65950204a5a47c5c37fea1?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00377971-theanswer-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "「三笘を完封」イングランド代表DFが気迫の“三笘封じ”発動で昨季の借りを返す完璧タックル炸裂　バチバチの肉弾戦に「見応えあるな」(ABEMA TIMES)",
        "newsContent": "【プレミアリーグ】アーセナル2－0ブライトン（日本時間12月17日／エミレーツ・スタジアム） 【映像】イングランド代表DF、素早いタックルで三笘のドリブルを封じた瞬間 　三笘薫とマッチアップしたイングランド代表DFが気迫のタックルを見せた。アーセナルDFホワイトは決して絶好調とは言えない中でもしぶとく日本代表DFに対応。過去の直接対決でも後手を踏みがちだった三笘に仕事をさせない完璧なタックルをお見舞いした。 　スコアレスで迎えた9分、ブライトンFW三笘薫とアーセナルDFベン・ホワイトがタッチライン際でマッチアップした。 　昨季、後半戦での両者の対決は日本代表FWの完勝だった。三笘が巧みな身のこなしからホワイトを翻弄した場面を覚えている人も多いだろう。 　そうした過去の対戦があった中で迎えたキックオフから間もない時間帯でのマッチアップで、アーセナルDFは気迫の対応を見せる。三笘が中にドリブルした瞬間、イングランド代表DFは素早く身体を入れて、足でボールをかき出した。このタックルがキッカケとなってアーセナルがボールを回収することに成功したのだ。 　この場面を見た視聴者は「ホワイトやったな」「完封」「ここはホワイトナイス」「見応えあるな」と、先制パンチに成功したホワイトを讃える声が多く寄せられた。 　日本人サポーターからすれば冨安健洋vs三笘のマッチアップを期待しただろうが、アーセナルDFは現在、怪我のため離脱中で日本人対決は実現しなかった。その影響もあって、今回はホワイトvs三笘の対決となったが、キックオフから間もない時間帯から見応え抜群の1対1の激しい対決が見られた。両者のマッチアップに興奮したファンも多いだろう。 （ABEMA／プレミアリーグ）",
        "newsTime": "Mon, 18 Dec 2023 03:02:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/313c75d59ba6fd49c8931b1012d41ad58f67a2e2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010015-abemad-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "西武は山川穂高の人的補償に誰を選ぶ？　伸び悩んでいる若手スラッガーが有力か(CoCoKARAnext)",
        "newsContent": "　国内FA権を行使していた山川穂高のソフトバンク入りが大筋合意に達していることがわかった。球界を代表するスラッガーであることに加えて、不祥事を起こしたことからも移籍先は特に注目されていた山川。当初の予想通りソフトバンクを選ぶ形となった。 　FA移籍はFA権を取得した選手の移籍だけではなく、人的補償による移籍も注目される。山川の今季年俸は2億7000万円（年俸は推定）でAランクとみられる。人的補償に加えて年俸の50％、または年俸の80％を西武に渡すことになるが、とりわけ、選手層の厚いソフトバンクはプロテクト外になる選手も優れた選手ばかりと見られ、西武がどの選手を獲得するのか、その注目度は高い。 　まず予想されるのがリチャードだろう。山川という長距離砲を手放したことにより、同じく長距離砲獲得に動くことは定石。リチャードは2020～2023年でウエスタンリーグの4年連続本塁打王を記録しているが、一軍では思うような結果を残せていない。仮にプロテクトを外れれば、西武も前向きに獲得を検討することは濃厚だ。 　リチャードと同様の理由から野村大樹の獲得も考えられる。身長こそ171センチと小柄ではあるが、パンチ力を秘めている23歳のスラッガー。今シーズンはプロ入り初本塁打をマークしており、今後の成長が期待できる。また、今シーズンは二軍で打率.314をマークするなど率を残すこともでき、リチャードとはまた違う魅力を持つ打者だ。 　西武は現在40歳の中村剛也（17本塁打）がチームトップの本塁打を放つなど、長距離砲が不足している。とはいえ、髙橋光成や平良海馬などエース格がメジャー移籍を希望していることもあり、先発投手の補強も進めなければいけない。そのため、武田翔太を指名する可能性も低くない。 　2015年、2016年に二桁勝利を上げるなどソフトバンクのエースとして君臨していた武田。近年は登板機会は減っており、プロテクトから外れるかもしれない。それでも、能力も実績も十分であり、どの球団に入ってもローテーションの一角を任せられるだろう。 　誰を獲得しても西武の大きな戦力になることは間違いない。山川の移籍に伴い、西武がどのような選択をするのかも多くの注目を集めそうだ。 [文/構成:ココカラネクスト編集部]",
        "newsTime": "Mon, 18 Dec 2023 03:02:55 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1643f9512a535fbc0bb67a330ecda2d8952f3522?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010006-cocokara-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "DeNA・佐野がダウン更改　決意の単年契約に「来季は自分も納得いく成績残す」(スポニチアネックス)",
        "newsContent": "　DeNA・佐野恵太外野手（29）が横浜市内の球団事務所で契約更改交渉に臨み、単年契約で1500万円減の年俸1億5500万円で更改した。 　今季は打撃不振から4年ぶりに打率3割を切る（・264）など、この4年間で最低の成績（13本塁打、65打点）に終わり、シーズン終盤は右有鉤（ゆうこう）骨骨折でCSファーストSも欠場。「今季の成績は何一つ納得いく数字はないし、ダウン提示も仕方ない。悔しい思いと、チームに迷惑をかけた」と振り返った。 　来季中にはFA権取得の見込みで球団からは複数年提示も受けたが「今年の成績に納得出来なかった」と単年契約を選択。 　「決意？そうですね。今年の悔しさの分、来季は自分も納得いく成績を残したい」。4年間務めた主将をチームの主砲・牧に託し、来季巻き返しを誓った。",
        "newsTime": "Mon, 18 Dec 2023 03:02:48 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1ff1a61de985072ba391588afdd03aff61e3fcc0?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000142-spnannex-000-2-view.jpg?pri=l&w=378&h=450&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "「勝とうとしていたのは1チーム」。リバプール主将がマンUの戦い方を非難。時間稼いだオナナにもイライラ(フットボールチャンネル)",
        "newsContent": "　プレミアリーグ第17節、リバプール対マンチェスター・ユナイテッドのビッグマッチが現地時間17日に行われ、スコアレスドローに終わっている。この試合後、リバプールの主将を務めるオランダ代表DFフィルジル・ファン・ダイクがユナイテッドの戦い方を非難したようだ。英紙『デイリー・メール』などが伝えている。 【動画】リバプール対マンチェスター・ユナイテッド　ハイライト 　試合はリバプールが圧倒する展開となった。終盤にはユナイテッドに退場者が出ており、シュート数34本：6本、支配率68.3%：31.7%とスタッツも対照的なものとなっている（データサイト『Who Scored』を参照）。しかし、ホームチームは最後までユナイテッドの牙城を崩すことができず、今季初めてアンフィールドの舞台で勝ち点3を逃すことになった。 　この結果を受け、ファン・ダイクは「もちろん、僕たちはすべての試合に勝ちたいと思っている。だからこそフラストレーションを感じているんだ」と悔しさを滲ませた。その一方で、「勝とうとしていたのは1チームだけだった」とカウンター狙いに徹したユナイテッドの戦い方に対して不満も漏らしている。 　また、『talk SPORT』によると、ファン・ダイクはゴールキックが訪れるごとに時間をかけたGKアンドレ・オナナに対して試合後のトンネル内で「おかげで、30分しか試合ができなかった」と文句を言ったとのこと。これを聞いたオナナは何も言わずただ微笑んでいただけだという。 　勝てるゲームで勝ち点2を逃したリバプールはアーセナルに抜かれ2位に後退。次節はそのアーセナルと直接対決を迎える。",
        "newsTime": "Mon, 18 Dec 2023 03:02:34 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d3e2b5df772021dc2992e4697ac4146941b22e7f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010008-footballc-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "ヤクルト・並木秀尊　成長の1年をステップに／来季は一味違います！(週刊ベースボールONLINE)",
        "newsContent": "　激戦区の外野のレギュラー争いを勝ち抜く。並木秀尊がプロ3年目のシーズンを終えた。台湾で行われたアジア・ウインターリーグ・ベースボールに参加するため、11月下旬に行われた契約更改交渉では600万円増の来季年俸1500万円でサインした(金額は推定)。 【選手データ】並木秀尊 プロフィール・通算成績 「一軍で今年は多く試合に出させてもらって、多くの経験をさせてもらう中で、自分自身チームに貢献できなかったり、迷惑かけることもあったんですけど、その中でも1、2年目よりも周りを見て行動できたり、盗塁数であったり、成長できた部分も多かったのかなと思います」 　確かな成長を見せた一年だった。今季は、中堅手のレギュラーだった塩見泰隆が下半身のコンディション不良などで離脱を繰り返した。並木は交流戦後の6月23日の中日戦(バンテリン)から「一番・中堅」に定着。11試合連続安打、14試合連続出塁を記録した。自慢の足でも存分にアピール。82試合の出場だったが、リーグ3位の15盗塁をマークし「勝負できるところで勝負しかけられた」と手応えを口にし、来季の目標に「盗塁王」を掲げた。 　5月25日の阪神戦(神宮)では、1点リードの9回二死から右翼への飛球が照明と重なって後逸。三塁打とされ逆転を許した。「あれをきっかけにやるしかないなと。こつこつやるやるだけだと思えた」と並木。失敗を成長につなげた。 　来季から、前楽天・西川遥輝も加入し定位置争いは激化するが「信頼を勝ち取っていって、食らい付いていきたい」。成長は止めない。 写真=BBM",
        "newsTime": "Mon, 18 Dec 2023 03:02:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a67c96ff1a60a02e574e3746c656a2b0384736f1?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000008-baseballo-000-1-view.jpg?pri=l&w=450&h=375&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "【ハイライト動画あり】黒の軍団がタイガージャージを圧倒。天理大学が慶應義塾大学に快勝。ラグビー全国大学選手権3回戦(J SPORTS)",
        "newsContent": "大学日本一を決めるラグビー全国大学選手権。12月17日（日）は東西で、3回戦の2試合ずつが行われ、大阪・ヨドコウ桜スタジアムでは、関西大学Aリーグ2位の天理大学が、関東大学対抗戦5位の慶應義塾大学を迎えた。 【ハイライト動画】天理大学 vs. 慶應義塾大学｜黒の軍団がタイガージャージを圧倒 小松節夫監督が率いる天理大学は、関西大学Aリーグ最終戦の京都産業大学戦こそ、22-23と逆転負けして2位となったが、得失点差は8チームでダントツの＋224点と調子の良さを見せていた。 関西トライ王のNO8（ナンバーエイト）パトリック・ヴァカタ（3年）はメンバー外だったが、FW（フォワード）のフロントファイブはPR（プロップ）富田凌仁（4年）、宮田悠暉（4年）、HO（フッカー）寺西翔生（3年）、LO（ロック）は鄭兆毅（4年）、渡邉完徒（3年）と上級生が並んだ。 バックローはFL（フランカー）に川越功喜と太安善明、ともに天理高校出身のルーキーの2人と、NO8（ナンバーエイト）には上ノ坊悠馬（3年）が入った。 BK（バックス）は、キャプテンSH（スクラムハーフ）北條拓郎（4年）、SO（スタンドオフ）筒口允之（3年）と不動のハーフ団、CTB（センター）はマナセ・ハビリ（4年）と上野颯汰（3年）。左WTB（ウィング）には、藤原竜之丞、右WTBには1年の弘田士道（京都工学院出身）が入り、FB（フルバック）は上ノ坊悠馬の弟・上ノ坊駿介（2年）が入った。 一方の慶應義塾大学は関東対抗戦で3勝4敗、5位とギリギリで大学選手権に進んだ。負けたら終わりの一戦ということで、対抗戦の最終戦・帝京大学戦から4名のメンバーを変更。キャプテンPR岡広将（4年）、副キャプテンSO山田響（4年）が先発に復帰した。 他にもFWはPR井上皓介（4年）、HO中山大暉（3年）、LOはシュモック オライオン（4年）と中矢健太（3年）の2人。バックローにはFL富田颯樹（4年）、樋口豪（4年）NO8冨永万作（3年）が入った。 BKはSH橋本弾介（2年）が山田とハーフ団を形成し、CTBは三木海芽（4年）と山本大悟（2年）、ランが魅力のWTB伊吹央（2年）と、ハイボールキャッチが上手い大野嵩明（4年）が両翼。最後尾にはU20日本代表のFB今野椋平（2年）が入った。",
        "newsTime": "Mon, 18 Dec 2023 03:02:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ea4d54cccbe9cb8f3c7e9baa70773e82ccf67c66?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-10006309-jsportsv-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "東海大が新入生発表！ 中日・石川昂弥弟、元木ジュニア、東海大系列校の強打者たちが入学！(高校野球ドットコム)",
        "newsContent": "首都リーグの強豪・東海大の新入生が発表された。末吉 陽輝投手（東海大菅生）は130キロ後半の速球、スライダーで勝負する本格派右腕。楽天3位指名の日當 直喜投手に次ぐ力量を持っており、大学でも活躍が期待される。中林 永遠投手（常総学院）はしなやかな腕の振りから140キロ前半の速球で勝負する速球派右腕。控えだったが、潜在能力の高さは光るものがある。 東海大新入生一覧 川口 海偉捕手（大阪桐蔭）は控えだったが、投手陣を影で支え、西谷監督からも信頼されていた好捕手。石川 瑛貴内野手（東邦）は中日・石川 昂弥内野手の弟で知られ、抜群のヘッドスピードでライナー性の打球を連発する中距離打者だ。松本 ジョセフ内野手（東海大相模）は公式戦でたびたびバックスクリーン弾を記録する長距離砲だ。谷田 虎太朗内野手（東海大甲府）は23年度の千葉を代表する強打の三塁手として注目を浴びた。 元木 翔大内野手（履正社）は巨人で活躍した元木 大介氏の長男として知られる。最後の夏はベンチ外だったが、大学では活躍を見せたい。 兼松 実杜外野手（東海大甲府） は夏の山梨大会で3本塁打を放った強肩強打のスラッガーとして夏の甲子園出場に貢献した。西 稜太外野手（履正社)は主にトップバッターとして甲子園出場。バットコントロールに長け、脚力も非常に高く、走攻守三拍子揃っている。 全国大会にも出場した打者や、東海系列でも強打者、巧打者として活躍した選手が多く入学している。去年は好投手が多く入学しており、投打が噛み合えば、全国上位も狙えるのではないだろうか。",
        "newsTime": "Mon, 18 Dec 2023 03:01:53 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d53c0e37def004702154938992deb5ff63776f2d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010002-hbnippon-000-1-view.jpg?pri=l&w=450&h=304&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "松田大作騎手が引退　デビュー２７年目でＪＲＡ通算５００勝(馬トク報知)",
        "newsContent": "　松田大作騎手（４５）＝栗東・フリー＝が騎手免許の取り消し申請を１２月１７日を行い、同日付けで騎手免許を取り消したことを、１２月１８日にＪＲＡが発表した。 　松田大作騎手は１９９７年３月に栗東・崎山博樹厩舎からデビューし、今年で２７年目。ＪＲＡ通算５００勝（１２月１７日現在）。２０１５年のファルコンＳで１４番人気のタガノアザガルでの重賞初制覇など、国内で重賞４勝を挙げていた。 　また、２０１３年にはマカオで「２０１３年マカオ国際騎手チャレンジ」に出場し、ドクタースイートに騎乗したマカオ・ゲーミングショーカップで重賞勝利を飾っていた。 　松田大作騎手「今まで２７年間、騎手として仕事をさせていただき、本当にありがとうございました。今まで支えてくださった競馬関係者の皆様、ファンの皆様、本当に感謝しております。突然となりましたが、自分の中では何年も前から考えていたことで、騎乗馬を思う様に動かせなくなってきたことや、思うような結果が出せなくなってきたこと、年齢を重ね体重の調整が難しくなってきたこと、また、シンプルに騎乗依頼が減ってきたことで、メンタルを維持できなくなり、引退を決意しました。２７年間、本当にありがとうございました」",
        "newsTime": "Mon, 18 Dec 2023 03:01:44 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c1d9b97ac26309ade6318ff2068294d34f12c677?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-12181043-umatokuh-000-1-view.jpg?pri=l&w=300&h=450&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "シャープな小技が光ったタイガー・ウッズ 「練習さえできれば、2024年は戦える」【舩越園子コラム】(ゴルフ総合サイト ALBA Net)",
        "newsContent": "スター選手たちが親子で競い合うPNCチャンピオンシップは、12月16日から17日の2日間、米フロリダ州オーランドのリッツカールトンGCで開催され、20チーム、40名が参加した。 優勝したランガーやソレンスタムも【親子フォトギャラリー】 残念ながら天候には恵まれず、2日間とも小雨交じりとなったが、名プレーヤーとその家族から溢れ出した愛情が、冷たい雨を温和なムードに変えてくれていた。 見事、優勝したのは、66歳のベルンハルト・ランガー（ドイツ）と息子ジェイソンのペアだった。最終日を7連続バーディで発進したランガー父子は13アンダー、「59」をマークし、2位に2打差のトータル25アンダーで勝利。 ランガーは長男ステファンとのペアで2005年と2006年に2年連続優勝を飾り、ジェイソンとのペアでは2014年、2019年に続いて今回が3度目の優勝となった。 同大会通算5勝は、この20年間、レイモンド・フロイド父子（米国）が守り続けてきた最多優勝記録だったが、この記録についに並んだランガー父子は、喜びの笑顔を輝かせていた。2位にはデビッド・デュバル父子（米国）、3位にはビジェイ・シン父子（フィジー）が食い込んだ。 往年の女王アニカ・ソレンスタム（スウェーデン）は息子ウィルとともにプレーして11位タイとなり、「こうして親子で戦えることは素晴らしい」と感動の涙を流した。 スティーブ・ストリッカー（米国）は娘のイズィーとペアを組み、10位になったが、彼のバッグを担いでいたのは愛妻のニッキーで、もう1人の娘は応援団としてロープの外側を歩くなど、家族みんなでPNCチャンピオンシップを楽しんでいた。 最大のギャラリーを引き連れていたのは、言うまでもなくタイガー・ウッズ（米国）と14歳の長男チャーリーの父子ペアだった。今回は16歳の長女サムがキャディに初挑戦し、ウッズの傍らに寄り添っていた。 そして、4年連続出場となったチャーリーくんは、背丈も伸び、ゴルフのスキルも一層向上させた様子。 数週間前、ジュニアの大会でバッグを担いだ父親キャディの出来栄えを尋ねられたチャーリーくんは、「父はパットのラインをフックめに読む癖があり、そのせいで僕はパットを右に外すことが多かった。だから、父にグリーンを読んでもらうときは、フックめに読む彼の癖を差し引いて受け取らなきゃいけない」と答えるなど、父親譲りの絶妙なリップサービスでメディアを笑わせていた。 そして、最終日の5番パー5では、見事なチップイン・イーグルを決め、父親そっくりのガッツポーズで会場を沸かせるなど見せ場も作り、トータル19アンダー・5位タイで2日間36ホールを終えた。 父親ウッズは息子の頼もしいプレーぶりに目を細め、終始、優しい笑顔を浮かべていた。2週間前の「ヒーローワールドチャレンジ」で、4月のマスターズ以来の実戦復帰を果たしたウッズは「僕のゴルフはすっかり錆びついていたが、とりあえず錆を落とすことができた」と語ったが、今大会では小技の上手さが光り、ウッズのゴルフが「錆落とし」から「磨き上げ」の段階へ進んだことが、はっきりと見て取れた。 ウッズらしいゴルフ、ウッズならではのゴルフは日に日に戻りつつあり、「毎月1試合に出場する」と公言した2024年シーズンのウッズの活躍に期待が膨らんでくる。 2021年2月の交通事故で重傷を負い、今年4月に再手術を受けた右足は「もう大丈夫」と言えるのか？　来季は、かつてのような力強いゴルフで、勝利を追い求めることができるのか？ 「練習さえ、思うように存分にできれば、僕は高いレベルで戦える」 そして、勝てる――そう確信したウッズの2024年が、すでに待ち遠しくなっている。 文・舩越園子（ゴルフジャーナリスト）",
        "newsTime": "Mon, 18 Dec 2023 03:01:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e2d4624d5f4a21086476e4fd5b8bc07a1eb7fc6e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000011-alba-000-3-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "楽天・清宮虎多朗　6年目こそ支配下から一軍へ／来季はひと味違います！(週刊ベースボールONLINE)",
        "newsContent": "　期待の育成右腕が目標とする支配下登録へ、確かな一歩を刻んだ。5年目の今季はイースタンで39試合に登板し2勝2敗、22セーブ、防御率4.00で、セーブ王のタイトルを獲得した。 【選手データ】清宮虎多朗 プロフィール・通算成績 　ただ、満足する様子はまったく見られなかった。「今年は一軍に行けなかった。危機感もある」と口にした。 　190センチの長身から最速159キロの直球を投げ下ろす。フォークとスライダーが持ち球だが、精度が今ひとつ。勝負球の習得が喫緊の課題だ。 　本人は来季に向けて「6年目になるので結果を出さないといけない。やらないと、という気持ちを持ちながら、取り組んでいきたい」と闘志を燃やす。 　制球にも課題が残るが、角度のついた速球はやはり魅力だ。三木肇二軍監督は「努力家だから、しっかりトレーニングも体づくりもして、しっかりしてきた」と練習への取り組みを含めて評価し「一軍で戦力になる可能性、チャンスが出てくるところまで来た」と期待を寄せた。 　2021年2月に右肘を手術。昨季から本格的に実戦復帰したが、思いどおりの投球はできなかった。それでも「絶対にやってやる」と強い決意を胸に、どん底からはい上がってきた。 　オフには契約更改交渉に臨み、250万円増の500万円で育成再契約した。球団を通じて「支配下登録はもちろん、一軍の戦力、一軍の勝利に貢献することを目標にやっていきたい」とコメントした。 　課題と言われるリリーフ陣に需要があるのは間違いない。来季こそ、支配下登録を勝ち取ってみせる。 写真＝BBM",
        "newsTime": "Mon, 18 Dec 2023 03:01:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0a89409146590057d43a29523da8662f20631082?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000007-baseballo-000-2-view.jpg?pri=l&w=428&h=450&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "本田圭佑が抱く“ライバル”家長昭博への「畏敬の念」　6027日ぶりマッチアップに見られた長年の絆「実は仲がいい」【コラム】(FOOTBALL ZONE)",
        "newsContent": "　すべては1本の電話から始まった。 　自身の引退試合が近づいていたある日。橋本英郎氏はガンバ大阪ジュニアユースの後輩で、日本代表でも同じ時間を過ごした旧知の本田圭佑との間に、偶然にも共通の知人がいると知った。 【動画】まさにエンターテイナー？　本田圭佑と家長昭博、ガチ“バトル”の瞬間 　しかも本田は現在帰国中で、その知人はつい最近、本田と食事の席を持ったという。引退試合に本田も出場してほしいと考えながら、最新の連絡先を知らなかった橋本さんは、本田へ連絡を入れてほしいと知人に頼んだ。 　直後に想定外の、なおかつ嬉しい事態が訪れたと、本田に感謝しながら橋本氏が明かす。 「（知人の）ちょっと聞いてみる、という流れからすぐに連絡してきてくれました。圭佑本人が『時間がちょっとかかるかもしれないけど、可能性を探ります』と言ってくれたなかで、時間を作って来てくれました」 　本田の参加がガンバから発表されたのは引退試合3日前の13日。本田もすぐに自身の公式X（旧ツイッター）を更新し、自身の参加を告知するガンバのリリースを引用しながらこんな言葉を投稿している。 「久しぶりの大阪！　そういえば引退試合に参加するのは初めてです」 　橋本氏の引退試合は、ガンバが初めてJ1リーグで優勝した2005シーズンに在籍した選手を中心とする「ガンバ大阪’05」と、日本代表で共闘した仲間を中心とする「日本代表フレンズ」が対戦。ともに元日本代表監督の西野朗氏が前者を、岡田武史氏が後者を指揮するなかで、橋本氏は前後半をそれぞれのチームでプレーした。 　前半は「日本代表フレンズ」のダブルボランチを稲本潤一と形成し、得意とする右ウイングで先発した本田と共闘する。キックオフ前には真剣勝負さながらの話し合いを本田との間で持ったという。 「ポジションやフォーメーションの話だけでなく、試合中はどうするとか、いろいろと話しました」 　こう振り返った橋本氏が、直接フリーキック（FK）を獲得した際の決め事で「僕が（ボールの近くに）立っておとり役をするから」と提案すると、即座に却下されたという。そのときの本田の言葉を再現するとこうなる。 「いや、蹴ってよ。これハシくん（橋本）が蹴らなあかんやろ」 　打ち合わせ通りの場面が訪れたのは36分だった。ペナルティーエリアの右後方、ゴールまで約18mの地点で橋本氏がファウルを獲得し、ボールの後方に本田と橋本氏が立った。左利きの選手が最も得意とする角度。本田への期待が高まったなかで直接FKを放ち、相手GKに惜しくも防がれたのは橋本氏だった。 　前半アディショナルタイムには、橋本氏のアシストから本田のゴールが生まれている。ペナルティーエリアの右角あたりでボールを持った本田が、右斜め前方へ開いた橋本氏へパス。すかさずペナルティーエリア内へ進入し、橋本氏の折り返しをスライディングしながら左足で押し込んだ。 「初めての引退試合でしたけど、そのなかでどうやって点を取ろうかを考えていたので。ハシくんがボールを持ったときは、ハシくんもアシストを狙っているかなと思ったので、まあタイミングよく、ですね」 　ゴールシーンをこう振り返った本田は、自身の近況や今後ついても言及した。リトアニア1部リーグのスドゥバを退団した2021年末以降は無所属が続く本田は、昨年10月には左膝の手術も受けていた。",
        "newsTime": "Mon, 18 Dec 2023 03:01:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/24cc8393393ff4d3d4f0d984eae964cce0e9d767?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00495546-soccermzw-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "【F1チームの戦い方：小松礼雄コラム第19回後編】改善に必要なのは「受け入れて隠さないこと」判断力の欠如で低迷した1年(オートスポーツweb)",
        "newsContent": "　2023年シーズンで8年目を迎えたハースF1チームと小松礼雄エンジニアリングディレクター。今年のハースはコンストラクターズ選手権10位に終わり、昨年とは一転して低調なシーズンを過ごした。冬のバーレーンテストで見つかった課題を解決できずに戦い続けることになった理由は、一体どこにあったのだろうか。 【写真】2023年F1第9戦カナダGP予選　2番グリッドを獲得したニコ・ヒュルケンベルグ（ハース） 　コラム第19回は前編・後編の2本立てでお届け。後編は2023年シーズンを小松エンジニアが振り返ります。 ──────────────────────────────── ■コンストラクターズ選手権 マネーグラム・ハースF1チーム　10位（12ポイント） ■ドライバーズ選手権 #20 ケビン・マグヌッセン　19位（3ポイント） #27 ニコ・ヒュルケンベルグ　16位（9ポイント） 　2023年シーズンはケビンがドライバーズ選手権19位、新しく加入したニコが16位、そしてチームはコンストラクターズ選手権で10位という結果に終わりました。今年を振り返ってみると、バーレーンテストの段階でVF-23は予選一発の速さはある程度あるものの、レースペースに課題があるということが明らかで、残念ながらこの課題を改善することができないままシーズンを終えることになってしまいました。 　ではどうしてクルマを改善することができなかったのかというと、“チームの判断力・決断力がなかったから”だと思っています。2019年と同じような状況ではないかという意見もあると思いますが、まさにその通りでした。実際にあるレース後のデブリーフィングで、僕は「これでは2019年と同じだ」と言ったことがあるのですが、別のレースでもケビンが同じことを言っていました。 　僕は、判断を下せないというのは一番痛いことだと考えています。僕たちの仕事において、特に現場では常に判断を下すことが求められます。週末を通していろいろなことを判断するなかで、すべて完璧にできる人はいないかもしれませんが、それでもできるだけ正解の判断をより多く下そうと努めています。最悪なのは何もしないことです。 　チームのなかには「2019年と同じではない」「一緒にするな」と現実を受け入れなかったメンバーがいたのも事実です。でも、まずは現実を受け入れて認めないと前に進めないし、改善もできません。うちとは反対に、クルマの出来が悪いというのを受け入れたのが今年のマクラーレンだったのではないでしょうか。もしチーム内でもっと早い段階で現実を受け入れて、マシン開発の方向性を変えていれば、僕たちはアメリカGPに持ち込んだレベルのパッケージを夏前には投入できて、アメリカの時点ではもっといいものがあったはずです。そうすれば2024年型マシンの開発にもよりよい影響があったと思います。 　結局アメリカで投入したパッケージについてはニコとケビンの考えが分かれたので、ラスベガスとアブダビではニコが旧型、ケビンが新型と両方を使いました。もちろん収穫はありましたし、アメリカでふたりが言っていたこともデータに出ているので、これからのクルマの開発に活かしたいです。少なくとも高速コーナーやストレートラインでは旧型の方がよくて、フロントの一貫性は新型の方が優れているという手応えだったので、アブダビに限っては旧型の方がいいと考えていたのですが、それがどれくらいふたりの予選の差に影響したのかというのはまだデータを解析しているところです。 　ちょっと話はそれますが、クルマが予選では速いがレースで遅いということがチーム内でもホントにいろいろな議論を生みました。それをうけて、現場ではとにかくすべてを網羅するためにいろいろなセットアップや走り方を試したんです。しかし、結果としてクルマは改善せず、何をしても付け焼き刃にしかなりませんでした。このような結果になることはわかってはいましたけれど、それでも実際に事実として出すことはチームの足並みを揃えるために必要でした。その後、シーズンの中盤に差し掛かるころになってギュンター（・シュタイナー／チーム代表）も状況を受け入れてくれました。そこからアメリカGPに持ち込んだアップデートにつながるわけですが、このチームがよくなるためにはこのあたりのプロセスをもっとシンプルに改善しないといけないですね。 　また、アブダビGP後のヤングドライバーテストにもオリバー・ベアマンを起用しましたが、このヤングドライバーテストではクルマのセットアップを変えることが許されているので、VF-23の弱点を風洞担当のメンバーにもわかってもらえるようにいろいろなことをやりました。僕たちにとっては重要なテストで、ここでもオリバーはテストの目的を理解して安定して走ってくれました。もちろんピエトロもそうで、個人では最多となる130周を走って実りあるテストになりました。 　そして肝心のレースドライバーについてですが、ケビンの方はまだまだやれることがあるという状況です。シーズン後半は明確な目標を定めて、ちょっとやり方を変えていき、改善の糸口をつかみ始め、シンガポールGPでやっと結果を残すことができました。しかしカタールGPでは明らかな準備不足でまったく納得のいかない週末になり、反対にしっかり準備ができていたラスベガスGPでは好調でした。アブダビGPで調子が悪かった理由もわかっています。とにかくどうすればもっとケビンの能力を安定して発揮させられるのか、一緒になって試行錯誤しながらやっているところです。 　ニコはコラム前編でも書いた通り、本当に予選一発の速さに関しては問題ありません。課題はレースでのタイヤの使い方です。これもシーズン序盤から言ってきたことですが、1年を通して改善してはいるもののまだまだやることはたくさんあります。ふたりとも経験豊富なベテランですが、まだまだ伸びる余地があるのでそこは前向きにとらえています。 　最後になりますが、今年は本当に不本意なシーズンになりました。ここから這い上がるためには、とにかくチーム一丸となって自分たちのことをしっかりと見つめることです。チーム内に優秀な人たちは大勢いるので、マネージメントとしてみんなが力を発揮できる環境を作っていかなければなりません。一晩でできることではありませんが、二度とこのようなシーズンを繰り返さないためには根本的に見直すべきところが多々あります。なるべく万全なチーム状態で2024年のプレシーズンテストに臨みたいと思います。そして来シーズンはもっといいレース結果の報告をできるようにしたいです。今年も1年間、お付き合いいただきありがとうございました。 [オートスポーツweb ]",
        "newsTime": "Mon, 18 Dec 2023 03:00:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b50225bb7d38dd36d0d37b1830a5c1037d62d0ea?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-01026132-rcg-000-5-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "“K-1筋肉代表”新Krush女王の松谷綺が再び魅せる、筋肉美とクールなまなざしが大好評(ゴング格闘技)",
        "newsContent": "　2023年11月25日の『Krush.155』にて、BOM女子ピン級王者・奥脇奈々（エイワスポーツジム）から2度のダウンを奪い、大差の判定で勝利、第4代Krush女子アトム級王座に就いた松谷綺（ALONZA ABLAZE）が再び“魅せた”。 【写真】松谷の腹筋、太ももの筋肉が際立つ1枚 　松谷は7月にフジテレビ系列で放送された『ジャンクSPORTS ～夏の大筋肉祭り～』に“K-1筋肉代表”として出演、「好きな筋肉は自分の腹筋です」と、タンクトップをめくって自慢のバッキバキに割れた腹筋を見せつけ、「うわー、凄い！」「縦割れしてるよ」とスタジオをどよめかせた。 　その筋肉美と“クールビューティー”と称されるルックスで、春には『週刊ヤングマガジン』の表紙＆巻末グラビアに登場、『ヤンマガWeb』でも鍛え抜かれた美ボディを披露した。 『ヤンマガWeb』の『戦う女グラフィティ』では4月に3週にわたって掲載されたが、Krush女王となったこのタイミングで注目度が高まり、大好評につき未公開カットが追加された。 　松谷はグラビア活動について「SNSのフォロワーも増えて、反響はけっこう大きかったですね」としながらも「グラビアはもういいかなと思っています（笑）。もともとお話をいただいた時も、ありがたいことだとは思ったんですけれど、自分のキャラ的にも水着とかはちょっと抵抗があって『どうなんだろう？』と思ってたんですよ。『カッコいい』という方向がいいです、というお話もさせていただいて。K-1や自分自身を広められるチャンスだと思うので、メディアには出ていきたいとは思うんですけれど、自分的にはファッション系とかだったらいいかなと思っています」と話しており、あまり乗り気ではないような様子。 　そのためヤンマガでのこの撮影が最初で最後になる可能性が高く、未公開カットの追加はファンを喜ばせている。",
        "newsTime": "Mon, 18 Dec 2023 03:00:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7dc2802431bfc9f5274beb823d3f72323ae4a52e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010000-gkakutogi-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "【阪神Ｃ・松井の特注馬】実力馬ウインマーベルが初めての阪神コースで本領を発揮する(馬トク報知)",
        "newsContent": "◆第１８回阪神Ｃ・Ｇ２（１２月２３日、阪神競馬場・芝１４００メートル） 　阪神コースでウインマーベル（牡４歳、美浦・深山雅史厩舎、父アイルハヴアナザー）の反撃に期待したい。前走は外枠（１８頭中１６番枠）で壁をつくれず、脚をためることができなかった。それでも終始、外を回りながら０秒４差の５着なら、悲観する必要はない。 　追い切りは目立つタイプではないが、美浦・Ｗコースの１週前追い切りは、しまいまでしっかり追われ、パワフルな動きが目を引いた。深山調教師は「気合も入っていて順調です。京都の下り坂で加速できなかったので、見直したい」と手応え十分。昨年のスプリンターズＳで２着になった実力馬が、初めての阪神で本領を発揮してくれるはずだ。（松井　中央）",
        "newsTime": "Mon, 18 Dec 2023 03:00:13 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/23d83db1e966be276be080028b2d568677a8b1b4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-12181030-umatokuh-000-1-view.jpg?pri=l&w=355&h=450&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "【有馬記念】ダービー馬のタスティエーラ、２０１１年オルフェーヴルのように次代の主役へ(馬トク報知)",
        "newsContent": "◆第６８回有馬記念・Ｇ１（１２月２４日、中山競馬場・芝２５００メートル） 　今秋のＧ１を多角的に分析してきた「考察」も有馬記念は特別版です。この秋は馬トクＹｏｕＴｕｂｅの展望動画にレギュラー出演した山下優記者と角田晨記者が担当となり、１週間を密着取材。土曜日には新たに「展開」を加え、レース当日の日曜日に自信の本命を導き出します。 【データで見る】日本ダービーを制したタスティエーラの血統、戦績 　１０年から競馬を見始めた私にとって、最初のスターは名牝ブエナビスタだった。ひたむきな走りでどんな展開でも上位に来るＧ１・６勝馬が史上最強馬だと信じ切っていた。しかし、その思いは一頭の３歳馬によってすぐに覆される。１１年の３冠馬、オルフェーヴルだ。皐月賞の圧倒的な走りに衝撃を受けて以来、私は国内外問わず出走するＧ１のほとんどを現地で観戦。偉大な足取りを肌で感じてきた。今でも最強馬という思いに変わりはない。 　レース後に騎手を振り落とすなど栗毛の暴君とも言われたオルフェーヴルと、優等生なブエナビスタ。対照的な両雄の最初で最後の対戦が１１年の有馬記念だった。３冠達成で勢いに乗る前者が単勝２・２倍で、これがラストランの後者が単勝３・２倍。完全な２強ムードで、多くのファンがマッチレースになるだろうと想像して、望んでいた。 　しかし、結果はオルフェーヴルがスローペースも関係なく、一気に差し切る圧勝劇。後方から上がり３３秒３の脚を繰り出し、歴戦の古馬を完封した。一方、ブエナビスタは本来の闘志が鳴りを潜めた走りで力なく馬群に沈み、国内で初めて掲示板を外す７着。レース後に雪が降り出した中山で、世代交代を象徴するかのような光景に胸が熱くなったのを覚えている。 　当時と同じように次代の主役になる可能性を秘めた３歳馬はダービー馬のタスティエーラだ。今まで最も強かったのは２着とはいえ、ハイペースの先行策で踏ん張った皐月賞だと思う。報知杯弥生賞Ｖも含め、中山は間違いなく得意な舞台だ。先週の１週前追い切りの動きも申し分ない。古馬を相手に、どんなレースを見せてくれるのか楽しみにしている。（角田　晨）",
        "newsTime": "Mon, 18 Dec 2023 03:00:09 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fc9e74ac4b7a4e7c4641e601150db66002503a0f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-12171216-umatokuh-000-1-view.jpg?pri=l&w=450&h=284&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "【特別インタビュー】藤浪晋太郎が明かす 覚醒の秘密「メンタルという言葉が大嫌いだったんですが…」(FRIDAY)",
        "newsContent": "失敗もある意味、成功体験。 それが今季、藤浪晋太郎（29）がメジャーリーグから持ち帰った″宝物″だ。 藤浪晋太郎　メジャー挑戦の軌跡＆撮りおろしカット【写真】 目を閉じて思い浮かぶのは、６月中旬のミルウォーキーのマウンド。アウェーのブルワーズ３連戦で藤浪は、２試合にリリーフ登板して無安打無失点。１勝、１ホールドをマークした。 「自分の真っ直ぐに、ようやく自信を持てたというか、考え方が変わり始めたのが、ちょうどその頃でした。『ストライクゾーンにどんどんアタックすればいい。それでやられたらしょうがない』と割り切れるようになった、というか……」 昨年オフ、本誌インタビューで語ったように「自信半分、不安半分」のメジャー挑戦だった。公式戦初登板となったエンゼルス戦を３回途中８失点で落とすと、そこから４連敗。防御率は14点を超え、「ＭＬＢ史上最悪の投手」と叩かれた。 「正直、身構え過ぎていましたね。『相手はメジャーリーガー。厳しいコースにしっかり投げ切らないと、ボコボコに打たれる』と難しく考えていた」 ニュースは一切見ないようにしていたが、友人からのＬＩＮＥで、日米でバッシングされていることを知らされた。それでも、「このボールでも打たれるのか」「こんなに苦しむのか」ということも、メジャーのマウンドに立って初めて経験できることだと、藤浪は前を向いた。 当時の所属先、アスレティックスの監督やコーチ、チームメートは藤浪に輪をかけて前向きだった。 「『ＦＵＪＩ、自信を持て！』って、ずっと言われていましたね。『お前に足りないのは自分を信じる心だ』って。 常時160㎞を超すナスティ（エグい）ボールを投げる奴はそうそういない――とは、日本時代も言われていたんですけど、メジャーはデータを提示しながら説得してくるんです。 コースと球種ごとの被打率が記されたヒートマップを見せながら、『真ん中高めの直球の被打率は１割しかない』『低めに行っても２割ソコソコだ。ストライクゾーンの被打率がこんな低いピッチャー、見たことないぞ！』って」 アレコレ考えず、自信を持って真ん中に真っ直ぐを投げろ――データの意味することは理解できても、この大胆な発想を受け入れるまでに数ヵ月を要した。 そして、この「数ヵ月」に″覚醒に必要な学び″があったと藤浪は振り返る。 「メジャーって″失敗に対してポジティブ″なんですよ。たとえばピンチの場面でマウンドに上がった僕が、ストライクゾーンにどんどん投げ込んで痛打を喰らって、逆転されたとします。日本ならリリーフ失敗となりますが、メジャーだとダッグアウトに戻ったときに投手コーチに拍手で迎えられるんです、『グッジョブ！』って。 『お前はやるべきことをやった。打ったバッターが上だった。帽子を取って、敬意を表してやれ！　明日からもこの投球を継続してくれよ』と褒められるんです。 日本だと『なぜ、あの場面で真っ直ぐを投げた？』と失敗を突き詰める。そこに学びはあるし、大事なことですが、捉え方がメジャーは全然違う。ミスに積極的というか″よりよく失敗をしよう″と考えるのがとても新鮮でした」 もうひとつ、メジャーに来て藤浪が認識を改めたことがある。 「実は、メンタルという言葉が大嫌いでした。日本人の言うメンタルって、精神的な強弱を指しますよね。ピンチでも強気でいられるかどうかとか、すごく抽象的。ところが、メジャーで言うメンタルはシンキング。自分のベストピッチに集中するための考え方、なんです」 ◆すべて″ドラマ″ ゲーム終盤、バトンを受けた藤浪が考えるのは「ファーストストライクを取ること」、その一点だったという。 「何回なのか、ランナーはいるのか、点差、ゲーム差は……それらはすべて〝ドラマ〟。自分の外の世界で起きていることだから、『お前にはどうしようもない。考えなくてもいいこと』だと言うんです。どうすれば相手打者を抑える確率が高くなるかを考え、そこに集中しろ、と」 「ボールの握りを変えた」とか、「ピッチトンネルを使うようになった」とか、スポーツメディアは技術面での変化を指摘したが、藤浪は「一要素ではありますけど、そんなに単純じゃない」と首を振った。彼が変えたのは「考え方」だった。 呼吸を整え、普段と同じフォームで淡々とファーストストライクを取る。３球でワンボール・ツーストライクというカウントを作る。データに裏付けられた「最も被打率の低いピッチング」を繰り返すことで、藤浪の快進撃が始まった。 迷いなく真ん中高めに投げ込まれる160㎞超の〝ナスティ〟ファストボール、150㎞近いスプリットに、メジャーリーガーがキリキリ舞い。気づけば、アスレティックスの勝ち頭になっていた。 確かな手ごたえを感じていた７月中旬、試合後に監督室に呼ばれ、指揮官のマーク・コッツェイ（48）にこう告げられた。 「ＦＵＪＩ、ボルティモアにトレードだ。今日中に荷物をまとめて、明日一番で発(た)ってくれ」 監督室にあったコッツェイ監督お気に入りのウイスキーをショットグラスに注いで、投手コーチ、トレーナー、通訳と「ＦＵＪＩの活躍を願って乾杯！」とグラスを重ねた。 「『オリオールズは今日、首位に立った。ワールドシリーズが狙えるチームだ。頑張ってくれ』と握手して、ハグして……。シーズン途中のトレードまで経験できて、ホンマに濃い一年でした（笑）」 10月下旬に帰国すると、藤浪は大阪の実家に直行。母が作ってくれた好物のロールキャベツを頬張りながら乾杯した。 メジャー１年目の成績は７勝８敗、５ホールド＆２セーブ。防御率は７.１８。オリオールズでは、大谷翔平（29）も経験していない地区優勝に貢献した。 知人たちは奮闘を称え、「凱旋帰国」を祝うメッセージが次々と届いたが、藤浪本人は「変な感じです」と苦笑いする。 「全然うまくいかなかった、いい成績を残せなかったというのが、正直なところ。両親も成績には触れず、普通に『おかえり』と（笑）。『ケガなくプレーできてよかったね』というのがホンネなんだと思います。親としてはね」 シーズン終了とともに藤浪はＦＡとなり、いまはオファーを待つ身だ。代理人のスコット・ボラス氏は「多くの球団から興味を持たれている」と述べている。 「胸を張れる成績は残せませんでしたけど、メジャーに行ってよかった。失敗もすべて、いい経験です。『高め、広っ！』『左右、狭っ！』とストライクゾーンの違いに驚いたこともいい思い出。来季はある程度、落ち着いて開幕を迎えられると思います。そのうえでどんな学びがあるのか、いまから楽しみですね」 大阪桐蔭、阪神と「自分のレベルより高い場所に敢えて飛び込み、もがくことで成長してきた」と言う藤浪。メジャーリーグという最高峰の舞台で、眠れるポテンシャルが発揮されつつある。 『FRIDAY』12月22日号より",
        "newsTime": "Mon, 18 Dec 2023 03:00:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f9314918861d6b831125bfc3c319f5fb757a1d41?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000007-friday-000-1-view.jpg?pri=l&w=374&h=450&exp=10800"
    }
]