[
    {
        "newsTitle": "中村俊輔氏が両チームでハットトリック達成　FKだけで３発　引退試合(日刊スポーツ)",
        "newsContent": "＜中村俊輔引退試合：YOKOHAMA FC FRIENDS3－6J－DREAMS＞◇17日◇ニッパツ 　昨シーズンで現役引退した中村俊輔氏（45）の引退試合が行われ、俊輔氏が前半と後半で2度ハットトリックを達成した。 　俊輔氏はYOKOHAMA FC FRIENDSのメンバーとして先発。前半5分に先制の直接FKを決め、同27分にも流れの中から右足で2点目。 　同40分には、ゴール正面で獲得した直接FKを再び左足でゴール右上に決めて3点目を奪った。 　後半からJ－DREAMSの一員として出場すると、同3分にペナルティーエリア内から左足でゴール右に決めた。同23分にも直接FKをゴール右に突き刺し、同45分にラストプレーでミドルシュートをぶち込んで、後半も3得点となった。 　俊輔氏は両チームで6得点。代名詞のFKだけでハットトリックを達成する活躍ぶりだった。得点以外にも正確なパスやドリブルを披露。さび付かない技術で1万4825人のファンたちをうならせた。 　",
        "newsTime": "Sun, 17 Dec 2023 07:21:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7ac8d4c701f1e07bda44c69fc324670f7d14d284?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-42170625-nksports-000-2-view.jpg?pri=l&w=450&h=362&exp=10800"
    },
    {
        "newsTitle": "阿部慎之助監督が「粋」だと思う巨人関係者は…「スーパースター。品もあるし、おしゃれ」(スポニチアネックス)",
        "newsContent": "　BS5局共同企画「テレビが伝える“プロ野球”～あの歴史的瞬間、そして、未来へ～」の第1弾「巨人90周年～粋を継ぐ者～」（後7・00）が16日にBS日テレで放送され、巨人の阿部慎之助監督（44）が「粋」だと思う人物について語った。 　この日は坂本勇人内野手（35）、岡本和真内野手（27）の3人で　「歴代キャプテン対談」のコーナーに登場。第18代・阿部、第19代・坂本、第20代・岡本和と巨人の歴代主将が集結した。 　来年で区切りの90周年を迎える巨人。番組側が「九十」と引っかけて「粋」だと思う巨人関係者を尋ねると、阿部監督は「一緒にプレーしたっていうなかでは、やっぱ高橋由伸さんかな」とキッパリ。 　「自分が学生の時から知ってたんで。由伸さんの（東京）六大学野球も見に行ったこともあるし。超満員でね。早慶戦のあと、由伸さんが出てくる正面の混雑具合も経験したし。スーパースターだけども、凄く気をつかってくれたりとか。もちろん品もあるし、おしゃれだし」と語った。 　高橋由伸氏（48）は慶応大から1997年ドラフト1位で巨人入りし、2015年から18年まで巨人監督。阿部監督は中央大から2000年ドラフト1位で巨人に入団し、来季から監督を務める。",
        "newsTime": "Sun, 17 Dec 2023 07:21:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/28953b1a8c3e5f0e402f368b8534496f541b7499?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000213-spnannex-000-2-view.jpg?pri=l&w=376&h=450&exp=10800"
    },
    {
        "newsTitle": "「新郎ユウスケさんの一番お世話になった先輩で…」ソフトバンク柳田悠岐が結婚式のスピーチでド緊張！　豪華ホークス戦士たちが集結(西スポWEB OTTO！)",
        "newsContent": "　元ソフトバンクで来季からウェスタンリーグに参戦するハヤテ223でプレーする福田秀平がインスタグラムのストーリーズを更新し、元チームメイトたちと結婚式に出席したことを報告した。 【福田の投稿はこちら】スピーチ前でド緊張の柳田 　福田の投稿に登場したのは、ソフトバンク時代のチームメイトで来季からヤクルトでプレーする嘉弥真新也、中村晃、柳田悠岐。嘉弥真との2ショットには「飽きた。」とコメントすると、嘉弥真も自身の投稿で福田に「早く静岡行ってくれ」とコメント。そして柳田には「スピーチ、ばり緊張するやん」と動画を公開。そこに流れるアナウンスに耳をすませると「新郎ユウスケさんの一番お世話になった先輩でいらっしゃいます…」と紹介を受け、緊張するスピーチ前の柳田の姿が…。ソフトバンク関連でこれだけ豪華メンバーを集める「ユウスケ」とは!?　真砂勇介、伊藤祐介、小斉祐輔などがいるが果たして…。 　SNSでは「福ちゃんストーリーのギータ鬼カッコイイんよ」「スピーチ緊張のギータ かわいい」「ギーまた結婚式出席 多くねー」などのコメントが寄せられた。",
        "newsTime": "Sun, 17 Dec 2023 07:20:55 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/958d93b1b1f7affe925214757503ca924145e4f5?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010015-nishispo-000-1-view.jpg?pri=l&w=450&h=375&exp=10800"
    },
    {
        "newsTitle": "ブライトン、アーセナル戦の予想スタメン。復調の兆し！三笘薫、2試合連続の先発なるか？(フットボールチャンネル)",
        "newsContent": "　プレミアリーグ第17節、アーセナル対ブライトンが現地時間17日（日本時間17日 23:00KO）にエミレーツ・スタジアムで行われる。この試合に、両チームはどのようなメンバーで臨むのだろうか。アウェイのブライトンのスタメンを予想する。 【画像】ブライトン、アーセナル戦の予想フォーメーション 　ブライトンは、12月14日に行われたUEFAヨーロッパリーグ（EL）グループB第6節のマルセイユ戦で1-0の勝利。4連勝でEL決勝トーナメントへのストレートインが決まった。リーグ戦では現在2試合負けなし。チームの調子も上がってきている。 　アーセナル戦では、ダニー・ウェルベック、アンス・ファティ、ペルビス・エストゥピニャン、タリック・ランプティ、アダム・ウェブスター、フリオ・エンシソ、ソリー・マーチが怪我のため欠場となる。 　スタメンは以下を予想する。 　GKはバルト・フェルブルッヘン。DFはジョエル・フェルトマン、ヤン・ポール・ファン・ヘッケ、ルイス・ダンク、イゴールを予想した。 　ダブルボランチにはパスカル・グロスとビリー・ギルモアだ。右サイドにはシモン・アディングラ、トップ下にはジョアン・ペドロが入るだろう。左サイドには三笘薫だ。2試合連続のスタメン出場を期待したい。ワントップにはエヴァン・ファーガソンが濃厚だ。",
        "newsTime": "Sun, 17 Dec 2023 07:20:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ffcdfc15712c24ccbaf828f99a2ee709d7946961?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010007-footballc-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "「俺の圭太が。。」ソフトバンク甲斐野央が〝略奪〟2ショット投稿にオリックス名手が嫉妬!?(西スポWEB OTTO！)",
        "newsContent": "　ソフトバンクの甲斐野央が自身のインスタグラムを更新。東洋大学時代の同期との写真を公開した。 【甲斐野の投稿はこちらから】「むてっぺき」 　「むてっぺき」と題し、オリックスの中川圭太との2ショットを投稿。「むてっぺき」はオリックスがお笑いコンビ風のポスターを製作し話題となった、中川と宗佑磨のコンビ写真。甲斐野がこの投稿でメンションすると、宗がすかさず反応。「俺の圭太が。。」とコメントを寄せている。 　甲斐野は、同じく東洋大学同期である中日の梅津晃大の結婚式に出席。甲斐野は「梅津おめでとう　最高でした！」と綴り、こちらも東洋大学同期の広島の末包昇大や楽天の藤井聖らとともに梅津との記念撮影に納まっている。 次のページに新〝むてっぺき〟",
        "newsTime": "Sun, 17 Dec 2023 07:20:05 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/13ec76d917ce8264e10e14bd77b15563a54c4bc7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010014-nishispo-000-1-view.jpg?pri=l&w=444&h=450&exp=10800"
    },
    {
        "newsTitle": "【朝日杯FS】安藤勝己氏　強襲2着のエコロヴァルツ「さすがユタカちゃん」「普通は釣られて…」(スポニチアネックス)",
        "newsContent": "　◇G1・朝日杯フューチュリティS（2023年12月17日　阪神芝1600メートル） 　2歳マイル王決定戦の朝日杯フューチュリティSは、1番人気ジャンタルマンタル（牡＝高野）が制し、G1初制覇を飾った。 　2着には武豊が騎乗して最後方から追い込んだ4番人気エコロヴァルツ（牡＝牧浦）、3着には紅一点の5番人気タガノエルピーダ（牝＝斉藤崇）が入った。 　中央と地方で通算4464勝の元ジョッキー・安藤勝己氏がレース後、自身のX（旧ツイッター）を更新。ジャンタルマンタルについて「実際に見ると垢抜けてて、返し馬でも落ち着きが違っとる。全く危なげないレース運びで、出遅れて引っかかったシュトラウスとは対照的。あの勝ち方なら距離も問題ないし、クラシックでも有力やと思うと高評価。また、エコロヴァルツについては「さすがユタカちゃん。普通は釣られて動きたくなる展開やった」とつづった。 　▼朝日杯フューチュリティS　49年創設の2歳マイル王決定戦。13年までは中山で施行され、14年から阪神で行われている。",
        "newsTime": "Sun, 17 Dec 2023 07:20:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0815b476c67a469072fed7543fd4d37e978c3409?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000212-spnannex-000-2-view.jpg?pri=l&w=334&h=450&exp=10800"
    },
    {
        "newsTitle": "【朝日杯ＦＳ】ジャンタルマンタルが無傷の３連勝でＧⅠ制覇　川田「これから先がますます楽しみな馬」(東スポ競馬)",
        "newsContent": "［ＧⅠ朝日杯フューチュリティステークス＝２０２３年１２月１７日（日曜）２歳、阪神競馬場・芝外１６００メートル］ 　１７日、阪神競馬場で行われたＧⅠ朝日杯ＦＳ（芝外１６００メートル）は１番人気ジャンタルマンタル（牡・高野）が１馬身１／４差で完勝。デビューから３連勝で２歳マイル王者に輝いた。勝ち時計１分３３秒８（良）。 　前半はキャリアの浅い２歳戦らしい競馬に。外から一気に進出したシュトラウスをはじめ折り合いに苦労する馬も多く、中団内めを追走したジャンタルマンタルもいくらか行きたがるようなそぶりを見せた。それでもすぐにリズムを取り戻してスムーズに勝負どころを迎えると４角手前から早めに進出。そのまま力強く伸び、後続の追い上げを封じてフィニッシュした。 「道中リズムよく走れてきてくれていたんですが、４角手前であまりいい形にならなそうだったので〝ここが勝負どころだな〟と思って早めに進路を確保して動いていく道をつくりました。早めに（アクセルを）踏んだ分、馬には少し苦しい競馬になったかとは思いますが、しっかりとしのいでくれる雰囲気ではありましたので、安心して乗っていました」とレースを振り返った川田。 「すごく性格がよく、そして能力も高く、これから先もっと成長を伴える馬だと思いますので、これから先がますます楽しみな馬だなという印象です。楽しみに来年を待ってもらえればと思います」と無敗の２歳王者を評価した。",
        "newsTime": "Sun, 17 Dec 2023 07:18:57 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/32b5bf8b1cf1f967643ba1ffe91533a0be2df5ae?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00049986-tspkeiba-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "大仁田厚、雷神矢口のデビュー３０周年記念爆破マッチで斉藤兄弟に完敗も「絶対に心は負けてない！　ファイヤー！」(スポーツ報知)",
        "newsContent": "◆ＦＭＷＥ第１０戦「～ＯＵＴ　ＯＦ　ＣＯＮＴＲＯＬ～２０２３年内最終戦」大会　▽雷神矢口デビュー３０周年特別試合　地獄のデスマッチ６　時間無制限１本勝負・北側有刺鉄線電流爆破＋有刺鉄線地雷ボード爆破＋電流爆破バット＋邪道ロケット　〇斉藤ジュン、斉藤レイ（１５分３５秒　電流爆破バットでの殴打→片エビ固め）大仁田厚、雷神矢口●（１７日、神奈川・鶴見青果市場） 　「邪道」大仁田厚がＦＭＷＥ今年最終戦を開催。メインイベントの「雷神矢口デビュー３０周年特別試合　地獄のデスマッチ６　時間無制限１本勝負　北側有刺鉄線電流爆破＋有刺鉄線地雷ボード爆破＋電流爆破バット＋邪道ロケット」で全日本プロレスの世界タッグ王者、斉藤ジュン、斉藤レイ兄弟と激突した。 　ＦＭＷ時代からの盟友・雷神矢口のレスラーデビュー３０周年のメモリアルマッチで、ゴング前から場外戦を仕掛けた大仁田組。 　大仁田はジュンに鉄拳をたたき込むと、バケツの水をぶっかけた。リング上でも有刺鉄線爆破バットで殴りつけ、後ろから首を絞め上げたが、４人そろって有刺鉄線電流爆破のえじきとなり、吹っ飛んだ。 　被爆後、勢いを失い、斉藤ブラザーズのケタ外れのパワーに圧倒され出した大仁田。兄弟２人がかりで抑えつけられ、背中に邪道ロケットの直撃を浴びて、グロッギー状態となった。 　しかし、ジュンの顔面に毒霧を浴びせ、反撃の大仁田。矢口と２人がかりのＤＤＴで叩きつけた。「行くぞ～！」と絶叫した矢口だったが、大仁田がリング下の地雷ボードに落下させられ、大爆発。戦線離脱。孤立した矢口がツープラトンスープレックスで叩きつけられた。 　大仁田が前後から電流爆破バットの一撃を浴び、ＫＯされると、矢口が２人がかりのチョークスラムで電流爆破ボードに投げつけられた。カウント２・５で耐えた矢口だったが、最後はジュンに電流爆破バットで殴打され、失神ＫＯ。３カウントを奪われた。 　試合後、マイクを持った大仁田は「皆さんもそうだろうけど、世の中には負けることも悔しいこともたくさんある。そうだろ？　だけど、だけど、だけど、俺たちには明日があるんじゃ！」と絶叫。矢口も「大仁田さんが言った通り、俺たちは、俺たちは、俺たちはやられても、やられても明日に向かって立ち上がろうぜ！」と叫んだ。 　５月には命にも関わる腹部大動脈瘤のステント埋め込み手術、７月にはリング上でキックを受けての左手首骨折、８月には「兄貴」的存在のテリー・ファンクさんの死と激動の１年を乗り越え、来年４月にはレスラーデビュー５０周年を迎える「邪道」。 　試合後、自身を囲んだファンに「弱い人間だから、夢を諦めていいんですか？」と問いかけると「俺たちの夢は永遠じゃ～！　ありがとよ！」と絶叫。メモリアルマッチでＫＯされた矢口を優しく見つめ、「俺たちは負けを肥やしに生きていく。俺たちは絶対に心は負けてないんじゃ！」と叫ぶと「俺たちは絶対に負けない！　ファイヤー！」と決めゼリフで締めくくっていた。（中村　健吾）",
        "newsTime": "Sun, 17 Dec 2023 07:18:44 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/48482ac6ce08a7d96815ba6ee72baa738beb2845?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-12171112-sph-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "【リーグワン】BL東京が東京SGとの“府中ダービー”制し開幕2連勝　3万1953人来場で連日記録更新(スポニチアネックス)",
        "newsContent": "　◇ラグビーリーグワン1部第2節　BL東京26―19東京SG（2023年12月17日　東京・味の素スタジアム） 　東京都府中市を拠点とするチーム同士による伝統の一戦、“府中ダービー”はBL東京が東京SGを26―19で制し、開幕2連勝とした。ニュージーランド（NZ）代表SOリッチー・モウンガ（29）が3ゴール6得点。同じくNZ代表フランカーのシャノン・フリゼル（29）はトライを奪って貢献した。東京SGは今季初黒星を喫し、1勝1敗となった。 　BL東京はPGで先制こそ許したが、0―3の前半11分にWTB桑山淳生のトライで逆転。同22分にはモウンガの華麗なキックパスを日本代表WTBジョネ・ナイカブラが捕球し、自らキックを駆使する個人技でインゴールへ。プロップ木村星南もトライを奪うなど、19―13で折り返した。 　後半11分にPGで3点を返されたが、19―16の同17分に敵陣右ゴール前でフェーズを重ねてからフリゼルがトライ。最後は7点差まで詰め寄られたが、リードを守り抜いた。 　この日は、前日16日の横浜―トヨタ戦（神奈川・日産スタジアム）で記録したレギュラーシーズン最多3万1312人を更新する3万1953人が来場。また、東京SGのディレクター・オブ・ラグビーで、来月1日に日本代表ヘッドコーチに就任するエディー・ジョーンズ氏が関係者席から見守った。",
        "newsTime": "Sun, 17 Dec 2023 07:18:19 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1c78dad9825474743157c24aea900591d71245b6?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000211-spnannex-000-2-view.jpg?pri=l&w=450&h=412&exp=10800"
    },
    {
        "newsTitle": "関学大が記録的な圧勝で大会初の6連覇を達成！最多記録を更新する34度目の優勝【甲子園ボウル】(中日スポーツ)",
        "newsContent": "　全日本大学アメリカンフットボール決勝戦、第78回甲子園ボウルが17日に甲子園球場で行われ、関学大が法大を21―61で下し、大会記録を塗り替える6連覇を達成するとともに、すでに保持していた最多記録を更新する34度目の優勝を果たした。 　QB星野秀太（2年）を中心とした分厚いオフェンスで試合開始から2ドライブ連続でTDを奪い、第2クオーター中盤までに33―0と大量リード。以降も勢いは止まらず、関学大の甲子園ボウル史上最多得点で圧勝した。 　「オフェンスがリーグ戦では不調だったんですけど、最後にこうやって大量得点を取れて、いい形で終われてよかったと思います。パスが要所で通ったのは歓声でも分かりました」と、主将のLB海崎啄（4年）は胸を張った。関西リーグの最終戦で関西大に敗れ、リーグ戦が3校優勝となり抽選で甲子園ボウル出場権を得るという苦しいシーズンだったが、最後の舞台で圧倒的な力を発揮した。 　今年の大学アメフト界は、関東を代表する名門だった日大が違法薬物事件を起こして廃部が決定。だが、西の雄・関学大は歴史的な強さで健在を見せつけた。",
        "newsTime": "Sun, 17 Dec 2023 07:17:45 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5b3712202a0d7673c8cd953bcd9d1373e66fce61?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000041-chuspo-000-2-view.jpg?pri=l&w=450&h=357&exp=10800"
    },
    {
        "newsTitle": "ムロジョン・アフマダリエフがＷＢＡ挑戦者決定戦に８回ＴＫＯ勝ち　 井上尚弥―タパレス戦の勝者への挑戦権獲得(スポーツ報知)",
        "newsContent": "◆プロボクシング　▽ＷＢＡ世界スーパーバンタム級（５５・３キロ以下）挑戦者決定戦１２回戦　〇ムロジョン・アフマダリエフ　（８回ＴＫＯ）　ケビン・ゴンサレス●▽ＩＢＦ＆ＷＢＯ世界フライ級（５０・８キロ以下）王座統一戦１２回戦　〇ＷＢＯ王者ジェシー・ロドリゲス　（９回終了ＴＫＯ）　ＩＢＦ王者サニー・エドワーズ●（１６日＝日本時間１７日、米国アリゾナ州グレンデール） 　前ＷＢＡ＆ＩＢＦ世界スーパーバンタム級統一王者でＷＢＡ世界同級１位ムロジョン・アフマダリエフ（ウズベキスタン）が同級２位ケビン・ゴンサレス（メキシコ）とＷＢＡ世界同級挑戦者決定戦を戦い、８回２分４９秒、ＴＫＯ勝ち。今月２６日に東京・有明アリーナで行われるＷＢＣ＆ＷＢＯ統一王者・井上尚弥（大橋）とＷＢＡ＆ＩＢＦ統一王者マーロン・タパレス（フィリピン）との４団体王座統一戦の勝者への挑戦権を獲得した。 　戦績は２９歳のアフマダリエフが１２勝（９ＫＯ）１敗、２６歳のゴンサレスが２６勝（１３ＫＯ）１敗１分け。 　アフマダリエフは６回に２度のダウンを奪うと８回、強烈な左アッパーで３度目のダウンを演出。立ち上がったものの、アフマダリエフが連打を放ったところでレフェリーが試合を止めた。 　アフマダリエフは２０２０年１月、ＷＢＡ＆ＩＢＦ世界同級王者ダニエル・ローマン（米国）に判定勝ちして２団体統一王座を獲得すると、２１年４月にはＩＢＦ暫定王者・岩佐亮佑に５回ＴＫＯ勝ちしてＩＢＦ王座を統一。その後も防衛を重ねたが今年４月、タパレスと対戦し１―２の判定負けを喫して王座から陥落していた。 　バンタム級（５３・５キロ以下）に続き、スーパーバンタム級でも４団体王座統一の快挙を目指す井上は王座統一後も同階級にとどまり王座防衛を重ねる意向を示しており、対戦したい相手として元世界２階級制覇王者ルイス・ネリ（メキシコ）とアフマダリエフの名前を挙げていた。 　メインのＩＢＦ＆ＷＢＯ世界フライ級王座統一戦１２回戦はＷＢＯ王者ジェシー・ロドリゲス（米国、帝拳）がＩＢＦ王者サニー・エドワーズ（英国）に９回終了ＴＫＯ勝ち。無敗王者同士の一戦を制した。 　“バム”のニックネームで知られるロドリゲスは９回終了直前に左強打でダウンを演出。その後、コーナーに戻ったエドワーズが棄権した。バムはＷＢＯ王座の初防衛に成功するとともに、ＩＢＦ王座を獲得。エドワーズはＩＢＦ王座５度目の防衛に失敗。 　戦績は２３歳のロドリゲスが１９戦全勝（１２ＫＯ）、２７歳のエドワーズが３０勝（５ＫＯ）１敗。",
        "newsTime": "Sun, 17 Dec 2023 07:17:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/12019cf3724bfce7a8fb79c20a32aeede44796f0?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-12171111-sph-000-1-view.jpg?pri=l&w=376&h=450&exp=10800"
    },
    {
        "newsTitle": "立大陸上部部長、上野裕一郎前監督の解任騒動を謝罪「選手を応援して」(サンケイスポーツ)",
        "newsContent": "来年１月２、３日の第１００回箱根駅伝に向け、２年連続出場の立大が１７日、埼玉・新座キャンパスで取材に応じた。上野裕一郎前監督の解任騒動について、松井秀征陸上競技部部長が謝罪する一幕があった。 箱根駅伝予選会の直前、上野前監督は女子部員が不適切な関係にあると一部週刊誌に報じられ、事実上の解任処分を受けた。取材会のあいさつで松井部長は「本来であれば喜ばしいときに適切ではないのですが、前監督に不適切な行為がございまして、１０月にそれが明らかになり、監督としてはお止め頂く形になりました。これについては陸上競技の選手、関係するすべての方々にご迷惑をおかけました。改めまして心よりお詫び申し上げます」と謝罪した。 そして「そのような中、選手は事件、騒動には直接関係ありませんので、予選会も頑張ってくれて素晴らしい成績で箱根駅伝に出場する結果を勝ち取ってくれた」と選手を思いやり、「１月２、３日を目指して熱心に練習に取り組んでいるところ。走りがすべてというところがある。その姿を皆さんに見ていただいてわれわれがどう頑張っているのか、この記念の年に何ができるのかお見せ出来れば。いろいろございますが、まずは選手を応援してほしいというのが部長としての率直な気持ち」と呼びかけた。",
        "newsTime": "Sun, 17 Dec 2023 07:13:13 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5246d7239bc102e499942cec9dcc8b1836e63b58?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000077-sanspo-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "世界スケートボード・ストリート　小野寺吟雲13歳、オリンピック王者上回り決勝へ(テレビ朝日系（ANN）)",
        "newsContent": "　スケートボード・ストリート世界一をかけた、世界スケートボード。決勝進出をかけて熱い戦いが始まります。 【画像】世界スケートボード・ストリート　小野寺吟雲13歳、オリンピック王者上回り決勝へ 　準決勝はコースを45秒間滑るランを2本、一発技のベストトリックを5本。そのうち得点の高いラン1本、ベストトリック2本の合計3本のスコアで争っていきます。 　日本初開催の世界スケートボード・ストリート。来年のパリオリンピック代表選考もかかる大事な大会です。そのなかでも先週、番組でもお伝えした東京オリンピック金メダリスト、堀米雄斗選手（24）がベストトリックで魅せました。 　後ろ回りに4分の3回転、板の先端だけをかけて降りる技、ノーリーバックサイド270ノーズスライドという技です。堀米選手は全体の8位に入り、決勝進出を決めました。 　そして、そのオリンピック初代王者を上回ったのが中学2年生です。小野寺吟雲（ぎんう）（13）。1本目のランでは、小さな体で板を縦に、横に、自在に回していきます。そして、最後の大技も決めて、ノーミスで終えると、両手をあげてガッツポーズ! 　小野寺選手:「ランは自分のやりたいことが1本目で全部決まったので、そこがすごくうれしかったです」 　さらに13歳の小野寺選手がベストトリックで会場を沸かせる大技を決めました。 　レールに飛び乗り、ボードの後ろ側で滑って、さらに着地前にも板を回しています。その名もギャップオーバーのフロントサイド ブラントスライド キックフリップ フェイキーアウト。フロントサイド=お腹側に飛び込んで、ブラントスライド=板を立てて滑って、キックフリップ=板を回す、そんな技です。91.11点をたたき出して決勝進出を決めました。 　小野寺選手:「（Q. ベストトリックでは91.11、高得点も飛び出しました）点数とかあんまり気にしないので自分に集中してたんですけど、あんな点数出てうれしいです」「（Q. 決勝に向けて意気込みをお願いします）決勝はもう自分の目の前のことを全力でやって、フルメイク（ノーミス）して勝ちたいです」 　一方、女子ストリートは東京オリンピック金メダリスト、西矢椛選手を初め、5人が決勝の舞台へ。17日に、有明コロシアムでスケートボード・ストリートの世界一が決まります。 【世界スケートボード2023東京ストリート】 ・テレビ朝日系列 決勝 12月17日（日）よる11時30分 ・Tverスペシャルライブ 12月17日（日）ひる2時 （12月17日放送「サンデーLIVE!!」より）",
        "newsTime": "Sun, 17 Dec 2023 07:12:53 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/09860fbba0884df2895760831152ed272729926f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-90001011-ann-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsTitle": "「BreakingDown」で2勝2敗の喧嘩自慢、大みそか参戦アピ　ファンから厳しい指摘「実力不足」(ENCOUNT)",
        "newsContent": "“神童の系譜”那須川龍心は16日、格闘技イベント「RUF presents RISE WORLD SERIES 2023 Final Round」（ABEMAで全試合無料生中継）で龍太郎に3R・TKO勝利。試合後に大みそかに行われる格闘技イベント「RIZIN.45」にMMAで参戦することが決定した。これに話題の格闘技団体選手が反応している。 【動画】「内蔵破裂してないか心配」「音がえぐい」とファン戦慄　2勝2敗の喧嘩自慢が元プロの膝蹴りでKOされる様子 　龍心は試合後、「今年の年末おおみそか『RIZIN.45』どうですかね？」とかつての兄・天心をほうふつとさせる勝利者マイク。会場で観戦していたRIZINの榊原信行CEOは「本気でやるんなら用意してもいいけど、MMAだよ？」と龍心をのせ、MMAデビュー戦が電撃決定した。 　榊原CEOはXでも龍心の大みそかRIZIN参戦をポスト。これに格闘技エンターテインメント「BreakingDown」で2勝2敗している虎之介が「空いてます」とアピールした。 　虎之介のまさかのポストにネット上では「MMAならいい勝負しそう」「そんなこと言ったら私も空いてますよ」「実力不足」「BDで実績残したら行きましょう」「ブレダウ選手ならブレダウで頑張っとけばいいのに」「頼むからやめてください」などの声が上がっている。",
        "newsTime": "Sun, 17 Dec 2023 07:12:35 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/01b3af64b8c6c2e7a509d369e433c363a5ed1726?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00557175-encount-000-2-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "7球団競合から6年…待たれる“真の覚醒”　逸材の美しい放物線は「天性のHR角度」(Full-Count)",
        "newsContent": "　日本ハムの清宮幸太郎内野手には、天性のアーチストとして本塁打量産の期待が懸かる。今季は99試合の出場で10本塁打と、昨季の18発には及ばなかったが、美しい放物線で魅了した。「パーソル パ・リーグTV」公式YouTubeが公開すると「バッティングの美しさなら現役でNo.1だと思う」「天性のホームラン角度やねー」「何でこんなにバッティングに品があるんやろ」とファンがうっとりだ。 【実際の映像】「打撃の美しさ現役No.1」「天性のHR角度」　魅力的すぎる逸材の打球 　清宮は早実高時代に高校通算111本塁打の記録を打ち立て、2017年ドラフトでは7球団が競合した逸材。プロ1年目から7本塁打を放ったが、そこから3年連続7本塁打と殻を破れずにいた。2021年は1軍出場なしに終わり、新庄剛志監督が就任した2022年に18本塁打と飛躍。今季は本塁打数こそ減ったが、打率は.244に上げ、出塁率.344とともにキャリアハイだった。 　来季はプロ7年目を迎え、さらなるアーチ量産が待たれる。「ほんとアーチストタイプの弾道」「夢と希望が本当にある選手」「ホームランの打球角度といいすごく美しい」「今季は選球眼が素晴らしかった。確実に成長してる」「何かしらのタイトルを獲らなきゃいけない選手」「来年は最高出塁率とホームラン王とって欲しい」「来年30本」「来季は大化け期待しています」といったファンのコメントがあった。",
        "newsTime": "Sun, 17 Dec 2023 07:12:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/30b0707c1e9e9a670a6a8aff4bfedcf1742299c3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-01488707-fullcount-000-3-view.gif?pri=l&w=450&h=300&fmt=jpeg&q=85&exp=10800"
    },
    {
        "newsTitle": "ルートン・タウンDFトム・ロッキャーが試合中に一時心停止…ボーンマス戦は中止へ(ゲキサカ)",
        "newsContent": "　ルートン・タウンに所属するウェールズ代表DFトム・ロッキャー(29)が試合中に一時心停止に陥った。クラブが同件について声明を発表している。 【動画】心温まるやり取り…ユニをプレゼントされた少年が久保建英にお返し 　プレミアリーグは16日に第17節を開催し、ルートン・タウンは敵地でボーンマスと対戦した。すると1-1で迎えた後半14分にロッキャーがピッチ中央で突然倒れ込む。すぐさま試合は中断され、両クラブのメディカルスタッフによって応急処置が行われた。 　クラブの発表によると、ロッキャーは一時心停止に陥ったが、ピッチから運び出されるころには意識が戻っていたという。その後、スタジアム内で治療を受けたロッキャーはそのまま病院へ搬送。現在は容体が安定しており、今後いくつかの精密検査を受けるという。 　クラブは声明の中で「ロッキャーへのご支援、ご心配、そして愛のこもったメッセージをくださった皆様に感謝いたします」とコメント。なお、ロッキャーは今年5月に行われたプレミアリーグ昇格プレーオフ決勝でも試合中に倒れ込み、その後心臓の手術を受けていた。",
        "newsTime": "Sun, 17 Dec 2023 07:12:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/05d25ced3b8d301fbc1ef54bb0139fbddbc35ab5?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-45939897-gekisaka-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsTitle": "「え！初めて知った！ 嬉しい！」西武・平沼翔太〝大好き〟柘植世那の結婚を素直に？祝福　ファン「平沼さんも祝福しましょう！」(西スポWEB OTTO！)",
        "newsContent": "　西武の平沼翔太が17日に自身のX（旧ツイッター）を更新し、同僚の柘植世那の結婚を祝福した。 【実際の投稿はこちら】「柘植世那（たくしょくせな）26歳」 　平沼は柘植が妻との似顔絵を持った写真を公開。「え！初めて知った！ 嬉しい！ つげっつおめでとう お幸せに」と、ここまでは常識的なコメント。直後に「柘植世那（たくしょくせな）26歳 同学年に平沼翔太等」と不要？なコメントもつけた。 　ファンからは「平沼さんの大好きな柘植さん、結婚しましたね」「平沼さんも祝福しましょう！」「げ～つ～君めでたい」などのコメントが寄せられた。 　柘植は同日、群馬県出身の一般女性と結婚したと発表。球団を通じて「より一層グラウンド内で活躍し、ライオンズのピッチャー陣たちはもちろんのこと、妻のことも支えていけるよう努めます」とコメントした。 　平沼は自身のXでたびたび、「おはよう。 柘植がいない月曜日の朝」「今日の柘植です」など、柘植をイジって愛情たっぷりの投稿を繰り返している。",
        "newsTime": "Sun, 17 Dec 2023 07:11:46 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/723f0e7d70d061eae9123c560d1bf5663a7feb8f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010013-nishispo-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "「やっぱり凄い」「コースが全部エグい」中村俊輔が引退試合でFKハット達成、計６ゴール！ “魔法の左足”炸裂にファン熱狂「メンバー豪華すぎ」(SOCCER DIGEST Web)",
        "newsContent": "　昨年現役を引退した中村俊輔氏の引退記念試合『SHUNSUKE NAKAMURA FAREWELL MATCH』が12月17日、ニッパツ三ツ沢球技場で行なわれた。 【PHOTO】「伝説のFK弾」も！中村俊輔のキャリアを厳選フォトで振り返る　1997～2022 　主役にゆかりのある川口能活、小野伸二、稲本潤一、遠藤保仁、内田篤人らレジェンドOBたちが集結した横浜FC FRIENDS対J-DREAMSで、中村氏は前半、横浜FC FRIENDSの一員として出場し、華麗なFKで２点、強烈なシュートで１ゴールをマークした。 　J-DREAMS側でプレーした後半も、再びFKでネットを揺らすなど、３ゴールを記録。26年の現役生活のなかで、多くのファンを魅了してきた“魔法の左足”を遺憾なく披露し、J-DREAMSが６－３で勝利した。 　この一戦を見守ったファンもSNS上で反応。「やっぱり凄いよな。左の貴公子というかファンタジスタ」「上手すぎる」「フリーキックしびれた」「メンバー豪華すぎ」「内田から俊輔、胸熱」「引退ドリームマッチ最高すぎ」「FKのコースが全部エグい」「やっぱり唯一無二ですね」といった声が上がった。 構成●サッカーダイジェストWeb編集部",
        "newsTime": "Sun, 17 Dec 2023 07:11:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/69f84a36775010807603815c659e88261904243a?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00144695-sdigestw-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "【ラグビー】天理大が41－12で慶大下し８強　23日の準々決勝で東海大と対戦(日刊スポーツ)",
        "newsContent": "＜全国大学ラグビー選手権：天理大41－12慶応大＞◇3回戦◇17日◇ヨドコウ桜スタジアム 　関西大学Aリーグ2位の天理大が、関東大学対抗戦Aで5位の慶大を破って準々決勝に進出した。 　前半4分、天理大はプロップ宮田悠暉（4年＝広島工）がモールから押し込んで先制トライ。同20分にはSO筒口允之（まこと、3年＝長崎南山）がゴール正面からペナルティーゴールを決め、同29分にはCTBマナセ・ハビリ（4年＝高知中央）がトライで続いた。 　同34分に慶大ロックの中矢健太（3年＝大阪桐蔭）が危険なタックルでシンビンとなると、天理大は同37分に数的優位を生かした巧みなパス回しから、最後はSH北條拓郎（4年＝天理高）がトライを決めた。慶大は天理ゴールに迫る時間もあったが、要所でのハンドリングミスが多く、得点につなげられなかった。 　22－0で前半を終えた天理大は、後半11分にWTB藤原竜之丞（りゅうのすけ、3年＝日本航空石川）、同20分にWTB弘田士道（1年＝京都工学院）が連続トライ。同29分と同38分には慶大にトライを許したが、終了間際にトライを追加した天理大が、危なげなく次戦へ駒を進めた。 　8強入りを決めた天理大は、23日にヨドコウ桜スタジアムで行われる準々決勝で、東海大と対戦する。",
        "newsTime": "Sun, 17 Dec 2023 07:10:14 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/084a7e1c753d39d3b71ae037fa2d96385f07c2e1?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-42170612-nksports-000-2-view.jpg?pri=l&w=450&h=317&exp=10800"
    },
    {
        "newsTitle": "ドゥカティ「ディアベル・フォー・ベントレー」発表！ 500台限定のコラボレーションモデル、予定価格は760万円から(webオートバイ)",
        "newsContent": "ドゥカティは2023年12月8日、高級自動車メーカー・ベントレーとコラボレーションした限定車を発表した。 【写真はこちら】ドゥカティ「ディアベル・フォー・ベントレー」とベントレー「バトゥール」 限定コラボモデル「ディアベル・フォー・ベントレー」のベース車両は、排気量1158ccのV型4気筒エンジンを搭載するドゥカティ「ディアベルV4」。ベントレー史上もっともパワフルなモデル「バトゥール」からインスピレーションを得て開発された一台だ。 車体色の「スカラベ・グリーン」は、ベントレーマリナー（ボディ製造工房）のカラーパレットから採用されたもの。鍛造ホイールに施されたダークチタニウム・サテンの塗装は、バトゥールのホイールデザインを想起させる専用加工。サイドエアインテークは、バトゥールのフロントグリルのデザインが反映された。 フロントフェンダー、フェアリング、燃料タンクの上部は、バトゥールのボンネットのリブを彷彿させる。高級感あふれるシートも、バトゥールのインテリアからインスピレーションを得たというブラックのアルカンターラ製で、シートの下地にはバトゥールのシートと同じレッドのファブリックが採用されている。 フェンダー、ヘッドライトカバー、エグゾーストカバー、ラジエーターカバー、ラジエターシュラウド、サイドパネル、テールピースなどは高品質なカーボンファイバー製だ。 この「ディアベル・フォー・ベントレー」は世界500台限定で生産・販売される。車両価格は税込760万円～（予価）と発表された。すべての車両にシリアルナンバーが入り、証明書も付属する。 また、この500台とは別に50台限定でベントレーのオーナー向けに「ディアベル・フォー・ベントレー・マリナーバージョン」（予価・税込1035万円～）も発売予定。こちらはドゥカティのデザイナーと協力し、シート、フロントブレーキキャリパー、カーボンファイバー製パーツ、ホイールなどのカラーをカスタマイズすることができる。",
        "newsTime": "Sun, 17 Dec 2023 07:10:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/441d24f24043512a11586a5c74d983415d3ee9c2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010001-autoby-000-1-view.jpg?exp=10800"
    }
]