[
    {
        "newsTitle": "【最佳化妆品2023下半年】暧昧的气氛新！内田理央先生总结的最佳化妆品（MAQUIA ONLINE）",
        "newsContent": "使用象征下半年趋势的贝斯科斯获奖化妆品，人气艺人提议化妆。与本期推荐的化妆品一起，颜色和质感，补充平衡等，也讲完装饰现在的要点！【照片】使用了人气艺人获奖化妆品的最佳化妆发型＆化妆师paku☆chan先生逻辑性易懂的化妆解说和，快速捕捉流行趋势的感觉，关注的焦点。来自演员·美术家的信赖也厚。本季，在化妆品和化妆中关注的是“暧昧”。颜色和质感都不是简单易懂的分类，而是暧昧复杂、纤细。正因为如此，给人的印象是能感受到深度的东西很多。例如，THREE的睫毛膏也包含藏青色、蓝色、紫色的要素。活用那样的化妆品的个性，此次镶嵌各种各样的要素提议了有多面性的女性像。一边用有光泽的粉底露出柔软的感觉，一边使眉毛有边缘，变成曼尼修。用唇膏渗透出敏感的湿度，用蓝色语气的睫毛也有个性的一面。眼线笔的信息性很高，所以这次不要拉，给人什么样的印象就交给看的一方了。不寻常的气氛，应该会引起兴趣！“轻快却能自然地激发出张弛有度的感觉”（paku☆chan・以下同）。SPF20・PA++30ml全11色各¥6600/附加美容“绝妙的灰色瞬间自眉化！因为是超自然的完成，所以最适合在眉毛不足的部分添加，描绘基础”。¥3300/资生堂“只需加上平时的眼影，就能给人透明感，一下子变得漂亮了。因为也潜藏着紫色的感觉，所以意外地使用起来很方便”。¥4400“在唾液中垫子的质感，柔软感超群。唇膏和腮红都很活跃，所以想带一个”。¥5940/Varentino美容“像唇膏一样与滑溜溜球相融合，涂抹感觉很棒！不选择任何肤色，任何人都能用美丽的嘴唇来盛放”。¥4400/NARS JAPAN",
        "newsTime": "Sat, 16 Dec 2023 12:20:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a836d8f08ef942595c1de99b08434899cf5e8f80?source=rss"
    },
    {
        "newsTitle": "初学者也简单！花的专业·第一园艺工作人员解说玫瑰的装饰方法，一朵也华丽（春梅365）",
        "newsContent": "在花店能买到的最流行、种类丰富的切玫瑰。装饰方法的秘诀是喷雾开花和一朵开花来改变插花方法。以“了解花，享受花”为概念的网站·每花的石川惠子先生简单易懂地解说。■【用动画看】花店的剪花讲座・花的保养篇・玫瑰的应季一般来说，在庭院等自然盛开的玫瑰是5月和10月。这些被称为春玫瑰、秋玫瑰，在玫瑰园等地也能看到最华丽的身姿。但是，花店的话，不管什么季节，各种品种的玫瑰都会摆在店里。・玫瑰的种类左边是“喷雾盛开”右边是“一朵盛开”的玫瑰种类特别丰富，每年都有超过1万种的品种流通。花店里摆放的玫瑰花大致分为两种，一种是一朵花的“一朵开”玫瑰，另一种是树枝分开的地方有几个小花的“喷雾开”类型的玫瑰。・开花方式花的开花方式也多种多样，以前一般是“剑瓣高芯开花”，花的中心高，细长的花型玫瑰。但是，最近花瓣不翘曲，向内开杯形的“杯开”，花瓣数量多，复杂重叠的“罗塞特开”等也上市了，很受欢迎。・关于玫瑰的颜色，几乎所有的颜色都是玫瑰。曾经被认为是不可能的，拥有蓝色基因的玫瑰现在也存在。也有将特殊的墨水吸上来染上颜色的玫瑰，这里也有蔚蓝、黑色、彩虹色等独特的颜色。・关于品种和带花的关系，这边也根据品种的不同而不同。一般来说，香味很强的玫瑰和花瓣很薄的奢华印象的玫瑰，花的时间很短，但另一方面，这样的玫瑰特别美丽，有很多魅力的品种也是事实。茎粗，花瓣厚，没有香味的类型的玫瑰有持久的倾向。特别是在南美和非洲等地制作的进口玫瑰这样的东西很多。・有活力的玫瑰的辨别方法避免花瓣上有茶色的斑点和小皱纹的玫瑰。推荐选择给人清新印象的花。因为茎和叶根据品种不同而不同，所以不能一概而论地说是因为茎细所以弱，因为叶子缩小所以旧。根据看清品种的特性选择，到货的时候进行的处理，花的持（有）变化，推荐在能信赖的花店购买。",
        "newsTime": "Sat, 16 Dec 2023 12:15:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/866070c990d94a02e8830203a863efb64cb65172?source=rss"
    },
    {
        "newsTitle": "经营顾问回顾「2023年丑闻对应」最差5！第2位“旧杰尼斯性加害”，第1位是…（All About）",
        "newsContent": "2023年还剩下一点。今年各种各样的新闻也使世间热闹起来了，不过，特别印象深刻的是代表各业界的企业的丑闻和那个对应的首先。其中对企业和团体的形象有很大的影响，甚至会动摇其存续。【图片：1000人选出！2023年“形象恶化的丑闻”排行榜，第1位是？】经营顾问、All About组织管理指南的大关晓夫，综合判断丑闻的内容、被发现后的应对等，按照问题大的顺序选择5个一边以排行榜的形式介绍一边回顾今年。后发医药品（普通医药品）制造最大的泽井制药，关于胃药经过时间的话胶囊变得难溶化这样的性质的东西，对制造后3年的药的检查不正当被发现了。在试验时，将易溶解的胶囊重新装入，作为符合规定的物品进行处理，是不正当的。从2015年开始实际上被放置了8年。行业自2020年以来，检查不正之风层出不穷，产品主动回收、下达停工命令等，也波及到了通用药品供应不足问题。在这种情况下，业界最大的不正当行为暴露，不仅会加速商品不足，也会显著降低业界本身的信赖感。在该公司内发现不正当行为是在今年4月，虽然成立了特别调查委员会进行了该药的调查，但是10月开始回收产品并公布了这一事实，作为健康相关的产品来说是太晚了吧。虽然这件事没有被太大的报道，但是作为业界领导人缺乏自觉的应对会被猛省催促。8月，日本大学美式足球部因持有大麻而逮捕了多名学生。比逮捕更成问题的是，检察出身的泽田康广副校长在知道学生持有大麻的情况下，是否想要将其掩盖的疑惑。在干部齐聚出席的记者招待会上，林真理子理事长和泽田副校长的不和谐声音引人注目等，反而是治理上的问题被特写。此后，林理事长要求泽田副校长早点辞职也遭到拒绝，最终辞职的泽田副校长以职权骚扰起诉林理事长，破旧的管理体制暴露在白日之下。在日本大学，2018年同样的美式足球部发生了“危险铲球”事件，成为了很大的社会问题。进行了教练、教练的解雇、对大学干部的处分等，理事长因其他案件的逃税嫌疑被逮捕，林新理事长就任。在所有人都认为大学运营的重整已经正式开始的情况下，治理不全的组织风土一点也没有改变的事实浮出水面。日大的管理体制的重建还很远的印象。",
        "newsTime": "Sat, 16 Dec 2023 12:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8e3d5bce093edda3361588c2a72b432aaf4fea68?source=rss"
    },
    {
        "newsTitle": "桥田先生，同意补偿方案「每个人诚实的对应」（共同通信）",
        "newsContent": "在原杰尼斯事务所创业者Johnny喜多川原社长（2019年去世）的性加害问题上，坦白被害的舞者兼演员桥田康（38岁）于16日表示，已经同意了由该事务所变更公司名称的“SMILE-UP.（微笑上传）”方面提出的补偿方案。没有透露补偿的内容。桥田先生在接受共同社采访时说：“这对我自己来说是一个段落，但感到痛苦的受害者很多，完全不认为这个问题已经结束了。”。他说：“为了不让受害者受到轻视，希望事务所能对每个人做出诚实的应对。”。",
        "newsTime": "Sat, 16 Dec 2023 12:11:48 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b27c9fe7d5d19e179fbee3651802b9c2b09c8b9b?source=rss"
    },
    {
        "newsTitle": "【平野雷米的痛快！人生咨询#8】“我讨厌贪吃的运动。雷米是如何保持健康和体型的？”（kufura）",
        "newsContent": "对烦恼多的人生乐观和笑容！爱好料理的人生专家平野雷米先生，用痛快&实用的建议回答你的「为难」「辣」「怎样做才好」。虽然30多岁的人不在意，但是到了40多岁之后体型明显发生了变化。肚子沉甸甸的，胳膊也变得僵硬了，而且，体检的结果是中性脂肪和胆固醇的数值。话虽如此，完全无法战胜食欲，以前加入健身房的时候也不能长久。平时活泼苗条的雷米，请告诉我保持健康体型的秘诀！我经常被人说“总是很有精神呢”、“很有力量呢”，只是因为声音大才会被这么想。没有做什么特别的事。只是，从以前开始就养成了走路的习惯。例如，买东西的时候，一边眺望着晚霞，一边花一个小时走到2站前的超市，看到楼梯就会觉得是机会！尽量不使用自动扶梯和电梯，而是使用楼梯。回去的时候沉甸甸的购物用自己的包，那才是代替哑铃的吧。偶尔散步的时候顺便去下北泽之类的地方，有很多漂亮又时尚的年轻人，哇~！看入迷了。充满了快乐积极的能量，这又会成为非常好的刺激。每天饭都很好吃，晚上10点睡觉，第二天早上8点起床。睡了10个小时，清醒了。对了对了，和田先生（丈夫和田诚）也是从离家最近的车站，每天早上坐电车步行去2~3站前面的事务所的吧。然后回家吃完晚饭，两个人一起去散步了。一个寒冷的冬夜，我喝了红酒，我自己也睡了吧……虽然这么想，但是和田说“走吧！”。脖子以下防寒温暖，微醉火辣辣的脸被北风吹得扑鼻而来，心情非常好。因为觉得是“运动”所以讨厌。那么，首先试着和自己约定“吃了就动”怎么样？吃饭后不要拖拖拉拉！试着决定。回家的时候试着橱窗购物，洗餐具也好，深呼吸也好，或者对着镜子哈哈大笑也好。试着从活动身体的某个地方开始吧！构成·文/神史子插图/山中裕子",
        "newsTime": "Sat, 16 Dec 2023 12:11:23 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4732c29319b95c3bf59e588ebeb469672d90da76?source=rss"
    },
    {
        "newsTitle": "风间俊介成为独立自由演员、艺人（共同通信）",
        "newsContent": "16日，演员兼艺人风间俊介（40岁）在该公司的官方网站上宣布，将于本月31日退出所属的“SMILE-U=（微笑上传，原杰尼斯事务所）”。据说今后以自由职业者活动。风间先生除了电视剧和电影以外，还担任信息节目的主要主持人等广泛地活跃着。",
        "newsTime": "Sat, 16 Dec 2023 12:11:09 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1e3cba16069dbe09ab46340cb18d19ca717089f1?source=rss"
    },
    {
        "newsTitle": "在晚餐约会中让他心动♡想模仿的最应时化妆（CanCam.jp）",
        "newsContent": "比平时更有干劲的约会日的化妆。话虽如此，因为每次约会都买不到新的化妆品，所以介绍一下使用手头的化妆品的场景不同的穿戴化妆！一边根据不同的场合反复使用首发化妆品，一边从男性的真实声音考虑约会化妆的最佳解！【照片15张】用骨骼衬托化妆，在下灯下也能看到性感的脸♡详细检查这篇报道中使用的化妆品的第2次是晚餐约会的必胜化妆。充满了在假日季节想模仿的技巧♡A.粉色棕色的眉粉渐变色制作立体柔软的眉毛，给人温柔的印象。B.用粉红米色的眉笔睫毛膏微珍珠配合的粉红米色，提高眉毛的色调。涂一层就有脱落的感觉。C.深棕色的眼线笔融化般的清洁感。一整天都不渗出！D.粉色棕色的睫毛膏给人一点红色的粉色棕色。虽然很难渗出，但是可以用热水简单地关闭。E.蓝色的睫毛膏加入纤细的纤维的透明显色，自然地提高音量。F.珊瑚色眼影调色板一种以温暖的珊瑚为基础的调色板。因为有金色和哑光质感，所以很容易开关使用。G.能调整珊瑚粉的腮红浓淡，无论是主角还是配角！H.微妙的米色的高光皮肤熟悉的米色。把松脆的光泽感装进别针里。I.用红棕色的西雅弗姆深度的红棕色时尚的气氛。好色的显色不加重容易使用！J.珊瑚粉的哑光唇膏松软轻盈的哑光质感。不容易掉下来，不需要补妆。想要营造成熟气氛的晚餐约会，关键是要准备好阴影，打造张弛有度的骨骼。用棕色眼影制作出深邃的眼睛，将米色腮红放入着色风中露出小脸。给装了影子的脸颊一点血色更加妩媚♡男性的真实声音“晚上会被沉稳的妆容吓一跳！皮肤上没有浮起的腮红和唇膏也是◎”W·S（出版社工作·31岁）“既不是红色也不是棕色，不太强的唇膏看起来很成熟，很适合晚餐！”T·O（房地产公司工作·31岁）",
        "newsTime": "Sat, 16 Dec 2023 12:10:18 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/373f7139dccb57b45c2e8d81296f6ba8e8c1e74e?source=rss"
    },
    {
        "newsTitle": "【50代发型人气排行榜TOP5】与冬装搭配出众！“大人的短发”是？（Web eclat）",
        "newsContent": "网络练习周（2023/11/26～12/2）排行榜前5名的发型人气报道。冬天推荐的短发，是精致的紧身造型，也有蓬松感的风格。【照片】运用50代人气发型排行榜，意识到纵长形。一边稍微吸收衣服映照的狼的气氛，一边提高风格和脖子看起来很长很美的轮廓。虽然是被洗练了的紧凑的形式，不过，对不损坏松软感的大人高兴的短发。【模特／MM（48岁・公司职员）】【POINT】耳垂整理成紧致的狼风剪影。因为后脑勺也能张弛有度，纤细的长的领子脚映照，脖子的线看起来也美丽的【Side】【Back】【Before】阿拉菲世代多的长的刘海是质量很优雅的印象，不过，与容易弄碎的难点背对背。因此，为了不让分开部分的刘海连接起来，要缩短，然后打开一点图层。由于有这个短的毛束的事，在生长等想要的部分产生“浮”回避瘪的印象。因为看起来像菱形形状，所以也可以作为小脸头发应用。【模特/CS（45岁・公司职员）】【point】将分界线的刘海剪得比其他头发稍短。沿着额头的圆形容易产生音量。【Side】【Before】切割前是这样的！提出了消除白发和头发的分量不足，薄头发，干巴巴等50代的头发烦恼的发型。对硬毛类型的卷出有效的想法，在重鲍勃基础上切，只在表面上放入长的层。实现有深度的剪影，也有使发质看起来柔软的效果。【模特/UY（52岁・主妇）】【Point】在整个表面上画上较长的图层。整体看起来很松软，也表现出了缓慢的动作。【Side】【Before】切割前是这样的！最适合覆盖前台长出的核桃的深度×短一点的刘海。为了容易产生毛流，用皮革（剃须刀）剪也是重点。因为刘海的量不太多，所以配合时尚卸下、流下也很自由。为了不让A线鲍勃变得太甜，刘海做得稍短，给人一种有脱落感的成熟休闲的印象。烫一卷发梢，内卷和外卷都容易动的隐藏技巧也很开心。【模特/KK（50岁・主妇）】",
        "newsTime": "Sat, 16 Dec 2023 12:10:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4100ef314e58e4eef28082994dfe7c097874357c?source=rss"
    },
    {
        "newsTitle": "“忘年会回来想吃的拉面”排行榜发表！第2位是豚骨…压倒性的第1位是？喜欢拉面的900人超调查",
        "newsContent": "今年的忘年会季节也到来了。说到喝酒后想吃的东西就是“拉面”，你在忘年会回来的路上想吃什么样的拉面呢。策划并运营冷冻拉面品牌“面条旅行”的丸山制面（东京都大田区），实施了关于“忘年会回来想吃的拉面”的调查。结果以排行榜的形式发表了。【1~10位】从“想吃油”的人那里获得支持的第8位拉面！“忘年会回来想吃的拉面”TOP10大公开！调查于2023年11月22日至同月25日，以居住在日本的20岁以上男女为对象，通过网络调查实施。从937人那里得到了有效回答。并列第3位的是发祥于北海道的“酱拉面”和“盐拉面”（各15.4%）这两个王道阵容。选择“味增拉面”的人中，有“因为身体能温暖到内心（男性47岁）”、“想用味增的浓厚感让胃休息（女性31岁）”、“喝了酒之后，味增的味道会渗透（女性25岁）”、“忘年会晚上会变晚，所以会想念味增的温暖味道（女性55岁）”等评论。另一方面，选择“盐拉面”的人认为“即使吃饱了也能吃（男性56岁）”“喝完酒之后想吃清爽的东西（男性46岁）”“拉面的代名词（男性34岁）”等。第2位是以白浊的汤为特征的“豚骨拉面”（17.9%）。“浓汤做得最好吃（男性58岁）”“喝完酒后的豚骨拉面感觉最好吃（男性49岁）”“味道很浓，能恰到好处地填饱肚子（女性35岁）”“喝了酒之后，细面的豚骨拉面是固定的（女性24岁）”等等寻求“喝了之后的浓烈”的人的票聚集了。然后，被选为第一名的是“酱油拉面”（35.3%）。与第2名相差约20%，成为压倒性的首位。“我觉得这是经典的味道，是我最喜欢的味道（女性50岁）”“喝完之后想吃清淡的拉面（男性41岁）”“味道让人安心（女性32岁）”“吃起来很清爽（男性60岁）”等，以“清淡”“清爽”为理由的人很多。",
        "newsTime": "Sat, 16 Dec 2023 12:10:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1e2aff173590b84a9addec5397fe71af09cc81b4?source=rss"
    },
    {
        "newsTitle": "【保存版】在二手车市场仍然很受欢迎的兰博基尼·加亚德2驱还是4驱，跑起来最开心的是哪一个？【《引擎》出藏系列/兰博基尼篇】（ENGINE WEB）",
        "newsContent": "严选杂志『引擎』的贵重的档案报道送交的「藏出系列」。这次要报道的是在二手车市场仍然很受欢迎的兰博基尼的加亚德。2011年，让旗舰阿文塔多尔出道，气喘吁吁的兰博基尼。另一方面，面对成熟期的加亚德不断地加入了小提琴。是4驱还是2驱，还是轻量版。带出Gayald LP550-2 tricory（2364万9150日元）、Gayald LP560-4 bicoory（2532万2850日元）、Gayald LP570-4超级雷杰拉（2913万2250日元※价格是2012年当时的）3台，发送彻底比较试乘的2012年1月号的报告。【照片17张】给兰博基尼带来新时代的加亚德是什么样的超级汽车呢？看存档照片！▷在装饰加亚德最后的模型村上丸，从怪物般的超级汽车阿文塔多换乘，可以清楚地看到加亚德是一辆纯洁的跑车。感觉可以自由自在地移动，总之很开心。但是，有这么多种类的话，想买的人选哪个好呢，一定会很烦恼吧。斋藤不仅如此，前几天的法兰克福秀上出现了一个叫超级特罗菲奥·斯特拉德雷的极端硬派模特。据说是为了能在公路上跑一次化妆、比赛用的规格。村上恐怕这是现行加亚德最后的变化吧。于是，我带着成熟期的加亚尔德的最新3个模型去了箱根。目前最硬核的超级雷杰拉，570马力。相反，最接近标准型的比科洛雷，560马力。这两辆车都是四驱。另一台是以2驱为基础的特别规格三重奏，550马力。试着比较了一下，意外地发现性格不同。说起斋藤，是好好地分开做的吧。像保时捷一样。911的情况下，2驱和4驱的处理和奔跑的感觉变得近似，但是加亚尔德的2驱和4驱性格发生了明显的变化，这很有意思。我想在选择的时候，一定要按住那里。村上2驱和4驱都已经坐过了，但是只坐其中一个的话，不知道会有这么大的不同。2驱的稳定性也相当高，在赛道上也完全没有不安地行驶了。但是，直接乘坐2台比较的话，鼻尖的重量完全不同。2驱相对于转向装置的操作，鼻尖一下子进入。另一方面，四驱迅速移动。斋藤的动作很悠闲。感觉时钟在慢慢地移动。有时会产生看慢动作影像的错觉。安定感的集中。即使是超轻量的超级雷杰拉也是如此。所以，2驱的特里科劳雷一直感觉很轻盈。不可思议的是。▷波克斯特、卡雷拉4、村上超级雷杰拉1540公斤、特里科劳雷1580公斤。尽管如此，特里科劳雷觉得更轻快，所以很有趣。就像是坐在保时捷波克斯特的大型高性能版上一样，在山路上跑得很开心。到目前为止，我一直认为如果是加亚尔德的话，4驱绝对好，但我改变了宗旨。加亚尔德两驱更开心。在斋藤山路上，这就是想说是跑车的车。但是，我被比科洛雷的盘石感那样的东西深深吸引了。如果是4驱的话，不用考虑方向盘和节气门的合作，就能漫不经心地跑。总之很轻松。乘坐的感觉也沉甸甸的，能以卡雷拉4的更快的家伙的感觉交往。下雨啦路面不好的地方啦，我觉得安心感很大。如果是这样的话，每天都能乘坐的感觉比什么都好。村上最不能每天乘坐的是超级雷杰拉。即使是4驱，如果是那么硬的核心的话，只要在公路上跑，就会很累。当然，在赛道上可以看到像得到水的鱼一样的奔跑。总之脚很硬，即使是4驱，下雨天也会提心吊胆吧。与此相比，即使是2驱，三弦琴也一直有稳定感。即使是高速的直行稳定性，也没有比科洛雷逊色的感觉。加亚尔德的最初的2驱模型的瓦伦蒂诺·巴尔博尼是更加尖锐的制作，要求纤细且礼貌的处理的汽车。到了那里，特里科劳雷的轻快感和安定感的平衡绝妙，容易使用的程度一直在增加。斋藤不害怕。从这个意义上来说，这不是作为跑车的加亚德的最佳模型。可以享受古典的运动驾驶。而且德基是极好的。2驱和4驱中选择哪一个，要看你想怎么使用它，想享受它。两者没有优劣。只是性格不同而已。这样的话真的是高兴也很难的选择呢。◆有购买感村上如果现在我选择的话，就是特里科劳雷。不管怎么说，跑步很开心，而且外观也绝对很帅。意大利三弦琴的条纹不是贴纸，而是仔细的涂完。从前罩开始，涂到车顶、发动机罩、甚至可动式后翼及其下面隐藏的部分。驾驶员座椅上也缝着染成3种颜色的皮革，每次打开门都很开心。并且，以相当于105万日元的e齿轮为首，从外面可以看到发动机的强化玻璃制发动机罩，侧面屏幕的散热片等，虽然标准装备了超过300万日元的选项，但只比基础模型高60万日元。买得很划算。斋藤比科劳雷并没有特别的实惠感，如果是我的话，普通的560-4比较好吧。虽然不是很好的价格。2476万4250日元。因为想安装e齿轮所以2581万日元……那个，比比科洛雷贵50万日元。那么，是比科洛雷吧。身体颜色是橙色。即使是村上，出道8年后，加亚德作为超级跑车实现了稳步的进化。斋藤出来后不久，奥迪旗下从一开始开发的第一个兰博基尼，被说成是杰曼工程，太统一了缺乏气场，虽然被说了很多，但基本上真的很好呢。不然的话，就不会变成这样的东西。村上5年前奥迪的R8登场，反过来加亚德也能清楚地看到意大利的血液在流动。作为意大利的热情和德国的冷静相结合的纯跑车，我认为是很珍贵的存在。虽然不是像阿文塔多那样的超级车，但是在山路上跑的话，这边绝对很开心。说话的人=村上政（ENGINE主编）+斋藤浩之（ENGINE编辑部）照片=柏田芳敬（ENGINE2012年1月号）",
        "newsTime": "Sat, 16 Dec 2023 12:10:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2f36a06cf67aa6d993e922963824b5a3d1706f2b?source=rss"
    },
    {
        "newsTitle": "“完全没有不使用的颜色”化妆专家害怕废番“在调色板中也特别好”的名品（GISELe）",
        "newsContent": "【还没有遇到比这更好的颜色的绝妙的颜色】专业人士实际上一直爱用的调色板。没有任何舍弃的颜色，没有任何颜色。“只有这个品牌才有的独一无二”的名作。“【照片・化妆专家们推荐的没有忖度的调色板▶全21个项目的一览表】废番的话困扰的「真的很好」没有扔掉颜色的调色板的名品【组合自如的5色调色板。只收集了容易使用的颜色的绝品】全轮眼调色板2750日元/hince“正因为是王道且经典，所以持续进化的棕色眼影。因为每个季节都会发售更新后的商品，所以同时也能保持妆容的新鲜度。而且，棕色的颜色也很宽，所以很容易找到适合自己的颜色，不会腻。”（笹本恭平・发型化妆）【重复缺货和进货的新名作】〈左起〉库丘尔迷你离合器1009900日元/伊夫·圣罗兰·波特一登场就成为话题，瞬间缺货。左边的100是稍微灰色系的裸体色调。【专业人士是这样使用的！】根据使用方法的不同，不管是干巴巴还是模式，“我都爱用100号。如果要做出帅气的眼睛，就用3和4的垫子系。想要优雅地挥动的时候，一边混合着1的珍珠。这个调色板无论哪个都能挥动就好了”（斯加塔克玛・发型化妆）【不像海外的自然漂亮颜色】眼影#Pillow Talk7880日元（编辑部调查）“在日本登陆不也很好吗？这样想的品牌。奇特的颜色很少，适合日本人的颜色也很齐全。粉色眼影的这边因为有品位的甜味很容易使用，也不会用微粒粉粉粉飞溅。”（Romi・美容流感）",
        "newsTime": "Sat, 16 Dec 2023 12:07:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/76e447c4f651e861d873887f97494a3dae5cf89f?source=rss"
    },
    {
        "newsTitle": "桥田康同意旧杰尼斯补偿案（共同社）",
        "newsContent": "在原杰尼斯事务所创业者Johnny喜多川原社长的性加害问题上，坦白受害的舞者兼演员桥田康于16日表示，已经同意了该事务所方面提出的补偿方案。",
        "newsTime": "Sat, 16 Dec 2023 12:05:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/00e755a2cb482efc3b979ee7365ee43db1c22c98?source=rss"
    },
    {
        "newsTitle": "以松本润穿着的盔甲为原型的塑料纪念碑！静冈市的观光景点&名产美食（All About）",
        "newsContent": "终于迎来最终回的NHK大河剧《怎么办家康》。与德川家康公有因缘的地方现在在观光上也很受欢迎，其中之一就是骏府，现在的静冈市。【画像】知道的人都知道！在久能山东照宫境内排列的塑料模型骏府，是家康公作为今川家人质度过童年、壮年、晚年的特别之地。前几天，我参加了静冈市的新闻旅行，游览了与家康公有关的人气景点。首先是国宝“久能山东照宫”。德川家康公本人的遗言埋葬在此地，供奉着。由于大河剧的播放，参拜者增加了约1.5倍，也许是松本润的效果吧，比以前年轻的人也变多了。总漆的神殿豪华绚烂。虽然漆是重新涂的，但是建筑物本身还是当时的样子。在这里一定要看的是院内排列的塑料模型。实际上静冈市的塑料模型的制造品出货额的占有率在8成以上，也被称为“模型的世界首都”。有名的TAMIYA也是静冈市的公司。古代是江户时代为了建造骏府城和久能山东照宫，从全国聚集了很多手艺好的工匠。随着时代的发展，材料从木材变成了塑料，现在塑料模型继承了这种热情。真实感受到塑料模型的街道，市内到处都有以塑料模型为主题的独特的纪念碑“塑料纪念碑”。市内有6座，2023年4月第7座新作登场。这是以松本润在《怎么办家康》中所穿的黄金盔甲“金陀美具足”为主题的。不管是塑料模型爱好者还是大河剧爱好者，都会情不自禁地想拍照！看了广场，就这样去骏府城公园。这里是家康公建立的骏府城的本丸和二之丸遗址的公园。从2016年开始，天守台（天守下石墙的地基）的发掘调查被进行的话，历史性的发现相继成为话题。首先，庆长期的天守台比江户城还要大。另外，在同一发掘现场内，还发现了天正时期丰臣政权下的天守台遗址，比较两个，可以很好地了解几十年内技术的进化。",
        "newsTime": "Sat, 16 Dec 2023 12:05:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9c22295ef0165a22e14d89957418290f1e1d56ed?source=rss"
    },
    {
        "newsTitle": "设计出晚年也能安心的“缓慢的楼梯”也让人提心吊胆……住下才知道的两个陷阱（ESSE-online）",
        "newsContent": "为了能长期舒适地居住，想象10年20年后的生活也很重要。10个月前在工务店建造了订购住宅的日刊居住打火机，夫妇都是40多岁。为了晚年也能轻松上下，选择了缓慢的楼梯。但是，一旦开始居住，就有两种没有预想到的危险。我说那个理由。笔者是丈夫和孩子2人（小学3年级和6年级）的4人家庭。10个月前在工务店建造了延床面积39坪、2层的房子。笔者和丈夫都是40多岁。在建新房子的时候，我重视把它建成老后也能安心生活的房子。特别是楼梯，为了让上了年纪也容易生活，我想减少上下的负担。在网上查了一下，楼梯变慢的话，上下的负担就会减少。另外，为了确保建筑物安全的法律（建筑基准法）中，为了保证楼梯的上下安全，在踢上（抬高，1段的高度）23cm以下，踏面（脚面，放脚的台阶的深度）15cm以上。因此，委托工务店在台阶的踢上18cm，踏面25~30cm。我决定再加上防滑和扶手。在有楼梯的地方，因为做了一扇有自然光的大窗户，所以白天很明亮。另外，晚上，楼梯墙壁上的两处传感器灯和楼梯下玄关楼层的传感器灯也会照亮。白天和晚上脚下都很明亮，营造了可以安全上下楼梯的环境。外观也很讲究，从玄关看到的楼梯扶手是时尚的铁杆。我以为这样就完蛋了。但是，开始居住后，出现了两个预想之外的问题。因为把楼梯的踢上比标准低，做成了宽敞舒适的楼梯，所以很容易上下。但是，楼梯的台阶数从14级增加到16级，楼梯比当初的提案长了。只在意上下楼梯的方便，不在意台阶数增加的缺点。看到第一次建成的房子的时候，上楼梯后马上就有孩子房间的出入口，我很吃惊。在图纸上确认的时候，看漏了会这么近。工务店是为了按照要求成为缓慢的楼梯而努力的吧。但是，由于台阶数增加而变长的结果，2楼的走廊变短，门附近的空间变得没有富余了。其结果是，担心会不会和从门上跳出来的孩子发生冲突，睡眼惺忪的孩子会不会从楼梯上滚下来。对孩子说：“一出房间就有楼梯，请注意”“抓住扶手下去”。",
        "newsTime": "Sat, 16 Dec 2023 12:04:28 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2ac747b68c2f35bbe69c33fa61c649aa65c2e825?source=rss"
    },
    {
        "newsTitle": "【2023年版】奈良县推荐的5种灯饰！也解说了从东京到奈良的交通手段和交通费（LIMO）",
        "newsContent": "迎来红叶季节结束，日本各地开始准备圣诞节和年末年初。奈良县内也有作为冬天的活动实施灯饰的地方。【照片4张】检查在奈良县举办的灯饰！那么这次就介绍5个奈良县推荐的灯饰活动。因为也解说了来自东京都的访问信息，所以当地的人就不用说了，从远方来的人也请一定要参考※编辑部注：在外部配信地有不能全部阅览图表等图像的情况。此时请在LIMO内确认。被登记为世界遗产的平城宫遗址，宽15米×在高5米的水屏幕上举办投影影像的灯饰活动。上映的作品有以火和水为主题的作品，以及以遣唐使之旅为主题的作品等共3种。因为也设置了咖啡店、餐厅、特产区，所以可以兼做晚饭。・举办场所：平城宫遗址・朱雀门广场复原遣唐使船前・交通交通：从近畿日本铁路各线大和西大寺站徒步约20分钟・举办时间：2023年12月1日（周五）～2023年12月28日（周四）・点灯时间：17:30~21:00拥有100年以上历史的奈良酒店从酒店内的酒吧一边眺望灯饰一边举办可以吃饭的活动。在以红色为基调的有高级感的店内一边品尝美味的料理，一边欣赏柔和的香槟金光的心情是特别的！期间限定，提供三文鱼牛排、凯撒沙拉、蛋糕套餐的美食站。・举办场所：奈良酒店・交通交通：JR西日本各线奈良站・近畿日本铁道奈良线近铁奈良站的免费接送巴士运行中・举办时间：2023年12月1日（周五）～2023年12月25日（周一）天理站附近的田井庄池公园，将举办以“光与音乐”为主题的灯饰活动。在公园的草坪上铺满灯饰的华丽景象和能感受到温暖的霓虹灯的观景是必看的。・举办场所：天理站西侧田井庄池公园・交通交通：JR西日本樱井线（万叶真幌线）・近畿日本铁道天理线天理站附近・举办时间：2023年12月3日（星期日）～2024年1月13日（星期六）・点灯时间：17:00～22:00・灯泡数：30万球",
        "newsTime": "Sat, 16 Dec 2023 12:02:33 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1ef99959f4043970132b26f403a3325d07ec3ed8?source=rss"
    },
    {
        "newsTitle": "大人的恋爱烦恼【建议男友同居的方法是？】（VOCE）",
        "newsContent": "这次得到植松先生的建议，是只有大人才有的“有的”恋爱烦恼。一定要参考人生！〈想和男朋友同居的话“应该攻击的地方”是？时尚制片人辛辣但有爱的建议，有时超越时尚的框框，抓住快乐人生的钥匙！从今年春天相遇开始，一直到交往的他。从一开始就有结婚的话题，我也想结婚！但是现在，他在老家生活，虽然也交了备用钥匙，但是很难说出要同居的话，很烦恼。笔名：绘里（28岁・公司职员）交给常客M的备用钥匙，每周见面5~6次，大概是同居状态吧？植松先生怎么样？也许每次他都回老家了。而且，即使自己想涂黑白，他想不想戴也是另一回事。如果以我的强烈想法来战斗的话，会被吸引，所以也需要忍耐。即使是常客M，那样的话也只能静观等待了吗？植松说起来，绘里的目标是结婚吗？是同居吗？常客M确实。结婚前是不是想同居？植松先生的目的是明确地结婚比较好。即使同居了，结婚也会花很长时间。成为常客M的话，会在意什么样的作战方法比较好。植松先生首先，把和他的一族见面的机会作为短期目标就好了。从现在开始，圣诞节和年初的问候也可以，如果有他的生日的话，在那里也可以。总之要创造和他爸爸妈妈见面的机会。从他的父母那里攻占常客M！植松先生对了对了。男人特别是对自己的工作和收入没有安定感的话很难考虑结婚，他也可能还在那个阶段。所以，不是从他，而是从父母那里进攻。然后，让父母指出“一周见5~6次面的话，差不多该好好做了吧？”。原来是常客M！学习！植松先生在那里变得重要的是绘里先生的印象。对于他的父母来说，作为继女，作为儿子的妻子，如果有孙子的话，如果不能让他想象作为母亲的好印象的话，就不能得到帮助，所以视觉设定要慎重。虽然是王道，但不穿辣妹的样子。花钱不打扮得那么花哨。这次的发色不明亮（笑）。总之，为了不让他觉得绘里对结婚和同居很执着，要沉着冷静。摄影/伊藤泰宽发型化妆/松本晃幸造型/曾我部将人插图/中根丰富采访·文/楢崎裕美Edited by松本薰",
        "newsTime": "Sat, 16 Dec 2023 12:02:20 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/cf15825256d4c3355c86222cc1d006aee988795d?source=rss"
    },
    {
        "newsTitle": "【禁止滥用等级】只有帅哥知道的礼物选择有铁则。（FORZA STYLE）",
        "newsContent": "人气连载《干场总编的风格诊所》简称【スタクリ】。第76回是“礼物”。在假日季节的眼前，告诉大家选择女性喜欢的礼物的诀窍！【视频解说】选择送给成熟女性的礼物。只有帅哥才知道的技巧是？我想很多人都有过为选择女性礼物而烦恼的经历。机灵，品味好，并且恰到好处奢侈。这样的礼物，请了解女人心的干场主编告诉了我！“不，我不知道（笑）。嘛，那就好了，今后面向假日季节烦恼的是选择礼物。特别是对于年龄增长的女性来说选择礼物是很难的。重点是，是有名的品牌或者是意大利和法国的品牌，还有实际使用的东西，是自己买的话会有点犹豫的价格“。“王道是化妆品，还有在房间里可以使用的稍微富裕一点的商品等。尺寸也推荐小东西。如果和喜欢的不同，也不会妨碍你。”说到底，站在送礼物的女性的立场上考虑是很重要的。“当然也有向送礼物的女性朋友和熟人进行调查，赠送唐兹巴的礼物。无论选择哪个都不明白的人，也要充分利用这样的手段”这次介绍的候补也作为参考，难得的话就享受礼物的选择吧！有没有不喜欢这个的女性！只要看到橙色的盒子，就会浮现出女性情绪高涨的样子（笑）。作为限定模型的美丽的渐变色盒子，演出适合礼物的特别感的唇膏的口红爱马仕。皮埃尔·阿尔蒂亲手制作的那个盒子，只要放着就会变成画吧。为了让大家高兴的演出，搭配和选择礼物都很重要，但是送礼物时的搭配也很重要！在浪漫的场景中，奇尔登尼特、内裤、围巾、运动鞋都统一为白色，适合甜美的搭配。“全身是素色的话看起来会有点无聊，所以选择针织衫加入线条。如果不是高量规，而是中等量规的粗略感的话，就会有假日季节的温暖气氛。”",
        "newsTime": "Sat, 16 Dec 2023 12:02:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3438d2c0fe238f1cf96c8c0eeee61bb0ea093ec0?source=rss"
    },
    {
        "newsTitle": "【费拉加摩的新钱包】让拿着的人看起来优雅的“长钱包”选择了2024年开运的颜色（T JAPAN web）",
        "newsContent": "风的时代越来越正式的2024年。不要被长期持续的过去的价值观和框架束缚，“自己学习，轻松地行动”是顺应时代潮流的关键词。向新时代前进，开拓——在这样的日子里，一起介绍在2024年的开运颜色和开运点上严格挑选的幸运且使用方便的钱包【照片】2024年开运钱包！长钱包和包一样，是左右拿着的人的样子的物品。这款饰品给人优雅精致的印象，饰品效果也很好，值得推荐。清澈清澈的光辉照耀着每一天，支持2024年的开运。钱包＜H10.5×W19cm＞￥84700/菲拉格慕纸币和收据也能在干净的状态下充分收纳。纸币盒2、带拉链的鲤鱼盒1、卡片盒8、大口袋2费拉加摩日本TEL.0120-202-1702024年5月26日木星前往双子座，然后从2023年春天开始来往于摩羯座和水瓶座之间的冥王星于11月20日移动到水瓶座。从2020年年末开始的“风之时代”终于正式开始了2024年。根据占星术芳香疗法的滨美奈子先生，不被过去的时代的价值观束缚，自己感觉，考虑，轻快地行动——。像这样乘着新风开拓未来，据说是2024年开运的关键。“以5月26日为界，木星从金牛座转移到双子座。象征金牛座守护星“金星”的黄金，象征双子座守护星“水星”的银色，是2024年的万能幸运色。此外，“迷你”“小巧”“轻量素材”“新开发素材”也是适合风时代的关键词“SELECTED BY MAYU YAUCHI，SUPERVISED BY MINAKO HAMA",
        "newsTime": "Sat, 16 Dec 2023 12:01:52 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0bb427064844d86dd851623b4c250b77349e9efd?source=rss"
    },
    {
        "newsTitle": "【2024年流行的是这个！】想知道的最新流行趋势5选",
        "newsContent": "随着2023年末的临近，很多人都在想着该来的年份吧？新的一年的开始是考虑人生发生积极变化的绝好机会。无论是已经考虑过新年抱负的人，还是现在的人，一定很多人都有一个共同点，那就是希望2024年成为一个光鲜亮丽的一年？想推荐给这样的你，今后快要被关注了的流行趋势。请一定要参考一下准备新的一年开始。AI健身应用程序是根据你的目标、你想要的训练种类以及使用的器具，制作个性化的训练程序。这些应用程序采用了导入各个用户的数据，根据其他用户的经验，制作个性化工作输出的算法。到目前为止，最适合目标的最短路线应该是雇佣个人教练。当然，如果能做到的话，最好不过了。另一方面，一个会议所需的金额绝对不合适，而且往返健身房也需要时间。在过去的十多年里，健身应用已经接近于个人训练经验的再现，最近也有很多将AI纳入其中生成工作输出。越来越多的产品以比聘请私人教练便宜得多的价格，根据当前的技能、目标和可用的器具提供定制的工作输出。想成为的自己明确的人，试着研究一下也可以吗？代替凯特杰尼克减肥和绝食等至今为止很受欢迎的严格饮食法，选择地中海式减肥等更灵活、可持续的饮食方法的人在2024年会增加。事实上，#mediterreneanfood在TikTok创下了过去一年7600万次的美国视图。地中海饮食的魅力在于不仅对健康有益，而且味道也很好。另外，也不是有勉强的限制。也就是说，好吃，可以不勉强地继续下去。虽说是为了健康和美容，但也不想有痛苦的回忆，或者再反弹的痛苦经验。寻找能不勉强继续快乐的饮食方法的人，请一定要参考一下。",
        "newsTime": "Sat, 16 Dec 2023 12:01:25 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/32afa88e5a427e9d8c7d71515c5831bcb255f3ed?source=rss"
    },
    {
        "newsTitle": "在港区的建筑70年的西式住宅的保存改建建筑师挑战！用高墙围起来改建的结果…（现代客厅）",
        "newsContent": "MASS＆HACHI的建筑家增田忠史和蜂谷伸治将伫立在东京都港区的古老洋房风格的房屋进行了保存改建。虽然保留着当时意味深长的西式建筑，但也能看到在那里创造出工作场所和展示空间的建筑师特有的想法。【写真集】改建70年的房屋。能感受到新旧的独特住所东京都港区赤坂。在高楼林立的市中心，有一座建筑了70年的西式房子。以“法国偏僻乡村的住宅”为订单建造的旧房屋。南侧在面向道路的约66坪的地基上斜着准备，街道一侧有客厅的情趣。对这座房屋抱有留恋的居住者希望“在保存修复的同时，对设计业的工作场所和有展示空间的住宅进行改建”。接受委托的是MASS＆HACHI的建筑师增田忠史和蜂谷伸治。虽然也讨论了扩建，但由于防火和构造方面进行了大改建，旧房屋的优点也会受到损害，所以采取了改建+新建的方法。增田先生和蜂谷先生说：“原来的客厅作为办公室整理，命名为‘奥兰杰里’的展示空间在道路一侧新建。通过用这个小建筑物和围墙包围现有的房屋，作为拥有多个庭院的大衣屋，再现了整个用地。”。通过大衣温室形式保护了隐私，也产生了隔着庭院欣赏对面建筑美的新景色。唤入绿色的内部，是衬托旧的彩色玻璃和窗边的设置的保守的室内装饰。客厅的铝制窗框在木制门窗上焕然一新，变成了与古董协调的北欧风格的室内装饰。一边活用古老的东西，一边实现了适合现代生活的独一无二的住所。",
        "newsTime": "Sat, 16 Dec 2023 12:00:58 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ee2abca4174b9c8fabb4a33a98ace6969392c733?source=rss"
    }
]