[
    {
        "newsTitle": "【新刊】与华丽的平安画卷一起，描绘了作者托付给赤染卫门的强有力的故事观的《月々流る》等4册（NEWS Post Seven）",
        "newsContent": "在寒冷的冬天，在温暖的房间里读书是最好的！介绍这个冬天推荐的4本新刊。【照片】介绍备受瞩目的4本新作的个性书皮《月々流る》泽田瞳子/文艺春秋/2200日元丈夫去世后，成为少年僧赖贤学问之师的赤染卫门（朝儿）。虽然帮助寻找养母毒杀真相的赖贤出仕中宫·妍子（藤原道长的次女），但妍子因讨厌父亲而疏远自己的三条天皇的行为而哭泣。朝儿想。想摘取正史上没有留下的悲哀，写“史书而不是史书，故事而不是故事”的东西。在华丽的平安画卷的同时，作者托付给朝儿的故事观也很强有力。《月先生与扎扎先生》角野荣子作·绘/小学馆/1430日元在森林中的一栋房子里每天都不高兴地度过的扎扎奶奶。家里嘟嘟囔囔地说，偶尔笑一下怎么样。这个家有名字，史密科先生。史密科先生决心离家出走，但是扎扎先生一切下脚就追上来了。在那里圆圆的月亮。他说他有时会来窗边给我讲有趣的故事。青蛙节，散落在夜空中的蛋包饭等画也很有趣的超现实大人的童话。《高兴的近况》冈野大嗣/太田出版/2200日元稍微起伏的格子图案的封面。格子衬衫穿了几个小时就会变成这样。可丽饼、UFO捕手、IKEA等24小时内某个人说的话成了短歌。也有喜欢的音乐和演唱会的高涨感。“啊，喜欢真是太好了，从现在开始就盼望着归途”。标题中的歌曲糖度100%。我想起了身体下沉的那甜蜜的微睡。《在橙书店》田尻久子/筑摩文库/902日元有名无名的人们人生的碎片落下的电影的“宾馆东西”。一边读着本书，一边觉得咖啡店和书店也是这样啊。与酒店不同，熊本橙书店店主作者的人生也是织地的一部分。在已故的石牟礼道子、已故的渡边京二、伊藤比吕美、吉本由美+村上春树+都筑响一举行的朗读会。大家都喜欢书，喜欢店主。有点沉醉于月光般的读后感。文/温水因缘※女性Seven 2024年1月1日号",
        "newsTime": "Sun, 17 Dec 2023 07:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/07bd613ced5d6bd01856966c84c53c8c97d401c0?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000008-pseven-000-1-view.jpg?pri=l&w=310&h=450&exp=10800"
    },
    {
        "newsTitle": "【书评】终于将报纸漫画的“世界”从“翼赞一家”的束缚中解放出来了，希一提出的主题的深度和方法的尖锐（NEWS Post Seven）",
        "newsContent": "【书评】《花之雨落下的ROCA插曲集》／いいいひさち／Kindle版／500日元【评论者】大冢英志（漫画原作者）本书以“いいいいひさち”《ROCA》的“插曲集”为题，那么应该介绍为“续篇”还是应该用“スピンオフ”来表现呢我想是这样的“安瑟故事”。《ROCA》讲述的是地方城市的高中生吉川罗卡作为葡萄牙歌谣法德的歌手成长起来的教养小说的故事，所谓教养小说，从罗卡在父母的海难事故中成为孤儿的设定中也可以正确看出。在围绕着罗卡成长中与庇护者柴岛美乃的友情和她的拉身方法的前作中，她是故事泰勒，这让我至今愕然。并且『ROCA』是从罗卡方面被描绘了，不过，本作品『花的雨下』从美乃方面重新被描绘二人的相遇和离别和此后这样的点字面那样是「安瑟故事」。我没想到4格形式能成立“视点”。4格形式的连续的故事表现大正末期的『正张的冒险』和战败紧接之后，手冢治虫用4格连载尝试了『失落的世界』的事被知道，不过，包含『的酱』战后的报纸漫画在沉默中把『海螺先生』一样的「一家和町内」作为世界线。这是战争时期，在大政翼赞会的管理下，所有全国报纸的版面都是描绘邻组町内家人的《翼赞一家》连载被填满以来，战后持续的《报纸漫画》的惯例，但从《阿酱》中派生出来的《ROCA》和本作品夸张地说，报纸漫画的“世界”终于从“翼赞一家”的束缚中解放出来了。在这一点上漫画在历史上也是画期。正因为如此，在绝望的同时描绘“世界”的广阔和活着的人们的灵魂深度的最后的打开是压轴的，啊，“打开”的手法也是这样俯瞰全部的，从这个意义上来说是神的视点。主题的深度和方法的尖锐度的共振是压倒性的。※周刊ー2023年12月22日号",
        "newsTime": "Sun, 17 Dec 2023 07:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/170acf4391f89e4860d1e5b6dff43271d01ca61d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000007-pseven-000-1-view.jpg?pri=l&w=317&h=450&exp=10800"
    },
    {
        "newsTitle": "【50岁左右的女性选择】“流行美食”排行榜！第2位是燕麦片，第1位是？（睡袋）",
        "newsContent": "从事全国食品超市、大型综合超市、餐饮企业咨询业务的Atttable，与运营面向女性的社区网站的Carria Mam合作，发布了“2023年下半年50代左右女性选择的趋势排行榜”。【图片：看排行榜第10位～第1位】本报道介绍了以最近1年流行的料理为对象的“流行美食”排行榜的结果。抓住50岁左右女性心的美食是什么呢。看看结果吧！（来源：2023年下半年50岁左右女性选择的流行趋势排行榜）第2位是“燕麦片”。燕麦片是将燕麦磨碎或拉伸后加工成容易食用的“麦片”的一种。因为不进行美白，留下外皮和胚芽被加工，营养价值高是特征。据说食物纤维和矿物质丰富，而且糖分控制，吸收水分的话容易膨胀得到饱腹感。除了用燕麦片代替白米吃的方法以外，大阪烧和烩饭等整理食谱丰富，不腻地继续吃也是魅力所在。第1位是“饭团专卖店的饭团”！新闻和wide show等，用宣传媒体手握饭团专卖店被拿起的机会多的事好象与支持相连了。对大米的种类、煮饭的情况、食材和饭团的情况都很讲究的专卖店的饭团，和家庭制作的味道完全不同。因为每个店的味道都不一样，所以找喜欢的味道比较也很开心。",
        "newsTime": "Sun, 17 Dec 2023 07:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bd688f655531e4892259118f0c676d2ba70614a8?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-10065660-it_nlab-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "【诅咒你…】尝试过“住在事故房屋里”的报道作者的悲惨结局【作者所问】（WalkerPlus）",
        "newsContent": "报道撰稿人津边阳为了工作开始生活，总觉得有些讨厌的“说来说去”事故物件。果然，住在那个房间之后，总是发生不可思议的现象…。但是，如果一个完全没有灵感的人居住的话，这种现象会被如何认识呢。【漫画】＜读正编＞后悔体验采访…这次介绍的是刊登在2020年8月号《水母银行》上的漫画《试着住了事故物件（笑）》（著：马尔奥）。此外，还将一并介绍马尔奥的短篇漫画、收集恐怖故事的男子下落不明的“请让我听听恐怖故事”。这部作品，不知为什么标题的最后附有“（笑）”。关于这个意义，作者马尔奥说：“在这部作品之前，在SNS（旧：Twitter）上投稿的漫画在《鞍推特漫画奖》的主题部门获奖，但内容是以恐怖为主题的搞笑漫画，出乎意料地受欢迎。那么，接下来要画的漫画也是以同样的节奏来画的，这就是契机。”。因为主人公津边没有灵感，应该是恐怖场面的奇怪现象成为“噱头”这样的意外性很受欢迎，“希望连载”等评论也聚集了很多。对于虽然是恐怖漫画，但只有主人公没有注意到的新恐怖喜剧，马尔奥笑着说：“请关注降临在津边身上的奇怪现象。”。采访合作：马尔奥（@f90c89d79366434）",
        "newsTime": "Sun, 17 Dec 2023 07:11:59 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/10f9189ef71dc069f562a7b61275f00bc80423d8?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-01172854-tkwalk-000-1-view.jpg?pri=l&w=450&h=439&exp=10800"
    },
    {
        "newsTitle": "重信初江：“500日元以内制作的‘一个人吃小锅’食谱。”",
        "newsContent": "适合寒冷季节的火锅料理，一个人生活享受小锅的人也很多。正因为是一个人吃的火锅，所以才想奢侈一点。因此，料理研究家重信初江教授了500日元以内制作的“一个人奖励小锅”的食谱。给平时努力的自己做一个食材十足的奖赏锅吧。也提出了味变和寿司的整理。对于寿司，重信建议道：“只需将容易煮熟的乌冬面和意大利面放入剩下的锅中即可！”。作为饭菜当然不用说，酒的下酒菜也恰好哟！【图片】什锦火锅、乌冬面、鸡翅和大葱的柚子锅、彩色蔬菜的蒸锅等完成照片，笑容满面地穿着围裙的重信初江※材料都是多的一人份。锅的内径设定为约15cm。※根据锅的种类不同，也有不能用油的。烤食材时，请事先用平底锅烤好后加入锅中。※价格是编辑部调查。调味料等不包含在合计金额中。料理研究家重信初江先生无论谁都能简单、轻松地享受料理的食谱是其魅力所在。《暖烘烘的小锅》（池田书店）、新刊《零罪恶感下酒菜》（主妇和生活社）等多部著作。※材料都是多的一人份。锅的内径设定为约15cm。※根据锅的种类不同，也有不能用油的。烤食材时，请事先用平底锅烤好后加入锅中。※价格是编辑部调查。调味料等不包含在合计金额中。一枚硬币也很有嚼劲！＜做法＞【1】将200g萝卜磨碎，沥干汁，撒上1/2小勺的红萝卜。【2】在碗里放入150g鸡肉末、1大勺酒、1小勺片栗粉、一撮盐、少量胡椒搅拌。【3】在锅里放入11/2杯水、2大勺面汤（浓缩3倍），用中火加热，煮好后将【2】揉成一口大小放入锅中。再煮三分钟左右。【4】取下石子，放入50g分成小房的蘑菇，煮1分钟左右，加入80g切成3cm长度的小松菜、1个烤好的年糕，放上【1】轻轻煮。",
        "newsTime": "Sun, 17 Dec 2023 07:10:18 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/32872a8f36a137eb8decee9c533fc018e5a3eace?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010001-kpseven-000-1-view.jpg?pri=l&w=450&h=367&exp=10800"
    },
    {
        "newsTitle": "胸罩即使旧了也很难扔掉…知道可以再利用吗？（哈夫邮报日本版）",
        "newsContent": "胸罩虽然旧了，但总觉得很难扔掉……。那样的你，有想知道的华歌尔的搭配。【画像】胸罩再利用、参加的方法是？我来介绍一下步骤，华歌尔正在进行回收不需要的胸罩再利用的活动。华歌尔每年都会回收不再需要的胸罩。本期回收截止到2024年3月31日。该活动以“胸罩很难扔掉”的声音为契机于2008年开始。15年间累计回收了约319万件（根据回收重量的推测张数）的胸罩，作为生活杂货的零件等再利用。胸罩和制造商无关，可以带去。参加的方法很简单。把不需要的洗好的胸罩放入袋子里封上，带到华歌尔的店铺。交给店员。今年，邮寄的回收也开始了。邮寄的话，在华歌尔网上商店购买再利用票（含税572日元），在送来的专用回收袋（信函包）里放入胸罩，投进邮筒，或者带到邮局窗口。回收的胸罩是株式会社JEPLAN运营的服装回收服务“BRING™」再生聚酯和资源等转世。华歌尔在宣传活动实施时发布了“长期爱用商品与可持续消费相关”，并发布了长期使用的高品质商品制作和保养方法的信息关于回收·再资源化的理由，说明了“不用时的胸罩的处理也是企业的责任”。在去年的宣传活动中，6个月内回收了约24.1万张胸罩。活动和邮寄方法的详细情况从特设网站开始。",
        "newsTime": "Sun, 17 Dec 2023 07:08:31 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6f4d5c2157b760f9dec45b119f08a6167f86510d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010004-huffpost-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "“110日元的喷雾”打扫窗户很轻松。家务猫流·不累的打扫诀窍（ESSE-online）",
        "newsContent": "大扫除有花费工夫和时间的印象，不过，说那个“沉思”，拥有扫除能力检定师，少年洗涤侍酒师的资格的“家务猫”松桥周太吕先生。这次，请教了我不累的打扫窗户的方法。【照片】家务猫推荐即使注意到加压式喷雾器很脏，也容易因为打扫窗户很辛苦而不知不觉地放置不管。高效地用水流打扫吧！将稀释30倍的中性洗涤剂浸泡在微纤维毛巾上，涂在整个窗户上，用纸巾擦拭。“等水气完全消失后，再擦一次就会变得闪闪发光！”纱窗也和内侧的窗户一样，用微纤维毛巾涂上稀释的中性洗涤剂后，用拧干的毛巾用水擦拭泡沫和污垢。“洗涤剂液和微纤维毛巾可以反复使用，两面都不要忘记。”用软管和加压式喷雾器冲洗整体后，用含有稀释30倍中性洗涤剂的海绵去除污垢。“如果不是用水而是用热水冲洗的话，污垢就容易洗掉了。”！最后的擦拭用纸巾也可以，但是使用吸尘器的话会很快变得轻松。在没有软管的情况下，如果有可以用力喷射设置好的塑料瓶的水的加压式喷雾器，高的地方也能简单地送到水，很方便。“碳酸饮料用的塑料瓶对压力很强，所以推荐”・加压式喷雾（塑料瓶用）110日元（DAISO）根据店铺的不同，可能没有库存。“打开窗户自然干燥就可以了，不需要最后擦拭”氯系漂白剂等有“不要混合危险”标识的洗涤剂，和酸性的混合后会产生有毒气体。和柠檬酸和醋等酸性的东西混合自不必说，也要避免在酸性洗涤剂之后使用。另外，特辑中介绍的洗涤剂中，也有建材、设备机器、家具、家电不能使用的。确认各种使用说明书或洗涤剂的注意事项后使用。使用各种洗涤剂时请戴上橡胶手套，使用氯类漂白剂时请保护手和眼睛，充分换气",
        "newsTime": "Sun, 17 Dec 2023 07:01:57 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/197cdb0b2edf0a7e3e3dbb226cc295788306149d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00026819-esse-000-1-view.jpg?pri=l&w=299&h=450&exp=10800"
    },
    {
        "newsTitle": "山本百合的简单“圣诞蛋糕”。市面上卖的海绵中竟然有布丁（ESSE-online）",
        "newsContent": "年末年初也想吃甜食！但是手工制作的门槛很高…。山本百合先生全力回应了那样的烦恼！这里介绍适合圣诞节的“布丁圆顶蛋糕”的食谱。【照片】蛋糕的断面也很可爱！很好地使用市售品不失败的圣诞蛋糕完成！加入了市面上卖的布丁，切得令人吃惊的分量蛋糕。圆顶型的鲜奶油，一定要涂得很时尚！【材料（1个直径15cm的碗）】・海绵蛋糕（5号〈直径15cm〉・市售品）1台・鲜奶油（纯鲜奶油）2杯・砂糖2~3大勺・香蕉1根・草莓1包・烤布丁（市售品）1个（140g）・装饰用水果（香蕉、草莓、蓝莓等）、薄荷、糖粉（或片栗粉）（根据个人喜好）各适量（1）准备的海绵蛋糕切成4片厚的薄片，其中2片纵向切成3等分。在碗里放入鲜奶油和砂糖，用手动搅拌机（或打蛋器）搅拌8分钟（使角轻轻地立起来）。香蕉将长度分成5等分，纵向切成两半。草莓除去蒂，竖着切成两半。（2）在碗上铺海绵的另一个碗上铺上保鲜膜，在底部铺上（1）的一块圆形海绵。3等分后的海绵中，将中间的两片带状排列在侧面，再用剩下的海绵填满侧面的间隙（根据间隙的尺寸撕碎海绵填入）。（3）将（1）中1/4量的鲜奶油放入装馅（2）的海绵上，将布丁取出放入盘子等，倒置放入。在布丁周围放入香蕉和草莓，1/4量的鲜奶油，再放上剩下的一块海绵。盖上保鲜膜，在冰箱里冷却凝固1小时以上。（4）将装饰物（3）从碗中取出保鲜膜，用橡胶刮刀涂上剩余的鲜奶油。装饰水果和薄荷，撒上糖粉1/5片537kcal]【要点】留言板升级！把市面上卖的派点心切成喜欢的大小，用巧克力笔写文字，就能轻松地变成留言板风格。计量单位是1杯=200ml，1大勺=15ml，1小勺=5ml，1合=180ml",
        "newsTime": "Sun, 17 Dec 2023 07:01:57 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bc789f237eb64653708244c98ac020f09a7e8932?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00026795-esse-000-1-view.jpg?pri=l&w=450&h=334&exp=10800"
    },
    {
        "newsTitle": "喝完的茶包可以洗平底锅吗？不花松本明子钱的“小气道”（ESSE-online）",
        "newsContent": "艺人松本明子说：“对我来说，‘小气’当然是为了省钱，但我认为这是为了让每天都快乐。”。从松本先生平时实践的总结了约100个节约术的著作《在这条路有40年的东西上下功夫的松本流凯奇道生活》（阿斯科姆刊）中，摘录了关于洗碗的“凯奇活”。【照片】穿旧了的毛衣在厨房海绵上？对我来说，“小气活”理所当然地被日常生活所吸收。比如早上，我家只有我是咖啡党，岳母和丈夫，现在一个人生活的儿子也是红茶党。结婚后马上就想着“一起喝咖啡就好了”，但是现在想着“喝各自喜欢的东西开始早上也不错”。我的咖啡是速溶的，丈夫们的红茶是茶包，不费事也是可以原谅的理由。对了这个红茶的茶包，诸位沏了茶之后怎样做？我从某个时候开始，就开始想“就这样扔掉太可惜了。能不能用在什么地方？”。我想找到茶包的“第二人生”。听说咖啡“有除臭效果，所以把空荡荡的地方弄干，放进鞋柜等在意臭味的地方就好了”，“那么，红茶怎么样？”。于是调查了很多，发现红茶是碱性的。碱性对像油一样的酸性污垢很强，所以很适合清洁油污。这个可以用！想着马上就跳了起来。首先，那天收拾晚饭的时候，停止像往常一样用洗涤剂充分的海绵咕嘟咕嘟地洗沾了油污的平底锅，早上，把丈夫喝了之后的茶包稍微弄湿水，擦到油污的部分。这样的话，意外的是，油污会去除的。这让我很吃惊！当然并不是全部都能干净地去除，但是也没有粘液，稍微去除了污垢的状态。而且几乎不用水也可以。多么棒啊！！之后和往常一样用沾了洗涤剂的海绵和其他盘子一起洗的话已经是闪亮的了。",
        "newsTime": "Sun, 17 Dec 2023 07:01:57 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f47a437c3542e417df9739efdc9e6ae1797d6780?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00026484-esse-000-1-view.jpg?pri=l&w=300&h=450&exp=10800"
    },
    {
        "newsTitle": "内向的HSP，我想走我的人生！重要的是“想要了解自己”【问作者】（WalkerPlus）",
        "newsContent": "以自己内向、HSP的实际体验为基础发布漫画的心先生（@cocomi_3）。2022年8月出版了第一本著作《我知道如何让我幸福》，引起了很多共鸣。【漫画】读正编～～～【引用自书籍】从小就在集体中，总觉得有些紧张。总觉得从周围浮着，但是只有一个人的时间和和家人在一起的时间，是自己的风格。想改变那样的自己而勉强的日子。人生不合适的不协调感…。头、心和身体不协调地活着。有一天，当我知道自己是“内向”和“HSP”的时候，我觉得至今为止偏离的人生焦点第一次适合自己。这是“我要找回我”之前的千克。～～～有的人会产生“有”的共鸣，有的人会有“诶~”的新发现，有的人还会笑得很香，有的人会觉得很温暖…。我来送你那样的小故事。这次是关于让自己幸福的方法。重要的是“了解自己”，这才是掌握幸福的关键。■我知道让我幸福的方法幸福是什么。大家追求的东西。但是没有实体，即使有也因人而异。对我来说的幸福，大多是寂静的琐事。思考什么好的时间，早上的咖啡，裹在毛毯里的时候，午睡，接触到能消除我不擅长的世界上方便的东西的时候。订单顺利的时候，会议顺利结束的时候，从外面回来的时候家里的寂静。和内向的人和HSP的人好好交谈的时候，和外向的朋友讨论不同的事情的时候。当我觉得人与心接近的时候。我每天都想感受到那样平静而柔软的幸福。为了感受到那样的幸福，了解自己是必要的吧。为什么感觉很舒服，为什么不安呢。做什么高兴，什么时候悲伤。什么是自己的优势，什么是弱点。喜欢什么，讨厌什么。其实想怎么做，为什么想要呢。如果你不了解自己，你就无法掌握自己人生的舵。而且，真正能了解自己的只有自己。累了怎么办？几个人，要几个小时才能保持快乐？有能量的是早上或晚上？工作中优先的东西是？真正想要的东西是？这样，好好地凝视自己是谁，希望什么。例如，即使有“想要朋友”的心情，如果以此为目标的话，可能会100%配合对方绕道而行。如果能看到“老实说不想太勉强”“想要互相保持真实的朋友”这样的愿望的话，也可以考虑“进入在线社区吧”“首先自己公开自己吧”等下一步。在意别人的细微言行。但是并不是讨厌人。不是讨厌交流，只是根据环境的不同有不擅长的东西。其实想说的话也有很多。像这样一边问自己一边我找到了我。了解了自己，就会明白自己觉得舒适的区域和自己的极限。能找到舒适的地方和投缘的人，也能逃跑（人生中逃跑，有时非常重要）。正因为知道极限，有时也能挑战和努力。而且，了解自己，也是了解他人。因为和人的关系在生存上是无法割舍的，所以了解自己也会与了解对方有关。在这个过程中，人际关系会被培养出来吧。我想在信息多的世间找到真正的幸福，需要自己的意志。即使没有伟大的勇气，也要有让自己的人生变得愉快的意志。当然，我不是想说“无论什么时候都要向前看”。如果被说“不要深思熟虑，向前看吧！”的话，包括我在内的内向型和HSP的人一定会很困扰吧。遇到痛苦的时候，可以彻底沉浸在痛苦中，哭着生气地休息。我希望你能好好接受这份心情。有时寂寞有时悲伤。也有受伤的时候。这种时候，我希望我不要因为不行而忍耐，不要放弃人生。希望在内心深处有让自己幸福的意志。我愿意在任何时候，通过面对自己，继续寻找一颗平静的心。我一直在想自己要怎么做才能舒服。幸福与其说是“这样的东西”而接受，不如说是自己思考出来的东西更有价值。今后我也会继续走内向、乐观、有我特色的人生。虽然我有点驼背，但是光是心情也要挺起胸膛。希望你也不要忘记，以你的姿态走任何道路。我是我所以没关系，你是你所以没关系。希望你的脚步，即使不快，即使不勇敢，也要轻快。",
        "newsTime": "Sun, 17 Dec 2023 07:00:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d75c65fa042e99445aec7f43c3444a3313a9e20e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-01157431-tkwalk-000-1-view.jpg?pri=l&w=450&h=448&exp=10800"
    },
    {
        "newsTitle": "在秩父的深处发现！隔着喉咙光滑的绝品“乡村荞麦面”奥秩父“荞麦福”，坐电车和巴士悠闲地旅行（大人的周末）",
        "newsContent": "被电车摇晃，或者坐着车出门的地方，是一家等待美味荞麦面的店。即使不是观光地，那一张照片带来的幸福也会给你带来无可替代的充实时间。此次，以崎玉县奥秩父『荞麦福』作为目标，小荞麦旅行，来吧！【图片】从池袋乘电车和巴士约3小时…尽管如此还是想吃的讲究的乡村荞麦面门槛越高越能燃烧。在秩父的深山里发现的这家荞麦面店正是险峻的门槛对面的奖励。从西武池袋站乘坐特快拉比约1小时20分钟。在流动的景色的间隙，映入眼帘的河流清澈开来，那里已经是秩父了。从那里再往秩父的深处走，就能到达被山包围的小平家。这么偏僻的地方为什么会被认为是荞麦面店，据说周边从以前开始就有荞麦的果实，在家里打荞麦面。该店的荞麦面继承了以前的制作方法，用手打有点不整齐。然后用口感粗糙的六四乡村荞麦面提供。但是，隔着喉咙多么光滑啊！核桃天妇罗1450日元柔软的筋道一边传给牙齿，一边滑到肚子里。听说，揉粉的时候使用沸腾的热水，粉和水分很好地融合，做成光滑的荞麦面。在东京的日本料理店学习的店主炸的天妇罗也不输。因为在短时间内炸薄的衣服，所以口感很轻，注意到有7种就吃完了。因为是远道而来的，所以再尝一尝就好了！一边想着，下次也会一眨眼就吃完吧。[地址]埼玉县秩父市荒川祭品川1311[电话]0494-54-1473[营业时间]火~木：11点半~15点（售完即结束）金·土：11点半~15点、17点~21点、日·祝：17点~21点（仅限预约时）[休息日]月[交通]从秩父铁道三峰口站坐出租车6分钟，或者从小鹿町营巴士三峰口站乘坐古池下车徒步9分钟拍摄/鹈泽昭彦、采访/藤泽绿彩※2023年12月号发售时的信息。",
        "newsTime": "Sun, 17 Dec 2023 07:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b083a8466ce633153a24b61c603345e861c31af5?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-01341708-matomeshi-000-1-view.jpg?pri=l&w=300&h=450&exp=10800"
    },
    {
        "newsTitle": "多头饲养的不安也对“第一天这个距离感很厉害…”安心睡觉的小狗产生了反响，法国斗牛犬哥哥的温柔（Oricon）",
        "newsContent": "迎接第二只的时候，“和原住犬的缘分”是最不安的要素。虽然也有让原住犬嫉妒、吵架、纠纷的家庭，但在TikTok，从迎接的第一天开始就依偎着睡觉的两只法式斗牛犬的样子成为了话题。据说原住犬小智接受了后来来的小春，像哥哥一样守护着她。据说法国斗牛犬原本就有温柔的气质，但如何保持两只的关系呢。我们询问了主人西山义人（kurisu2480）。【照片】秀雅…睡在肚脐天的小智、安心依偎的小春——作为第二只迎接小春的第一天，对原住犬小智积极撒娇的样子、粘在一起睡觉的两只的样子给我留下了深刻的印象。西山先生的投稿「第一天这个距离感厉害」「哥哥和善」「哭」评语。再次，如何捕捉到两只的样子？“简单地说，我觉得非常可爱。养多头犬的时候，大家最在意的就是能不能和原住犬成为好朋友。关于这一点，从带过来的那天开始，小智也没有表现出威胁小春的样子。小春紧贴着小智，看着它睡着的样子，最高兴的是两只关系很好。我被今后开始更快乐生活的期待感所驱使。”这么熟悉的法国斗牛犬本身就有“温柔”的气质，我想这也有关系，两只的性格怎么样？“科特兹和科哈尔都是非常温柔的性格。据说法国公牛犬有特别温柔的气质，特别是科特兹和科哈尔能感受到这一点。经常去杜格兰，对其他的小狗呢？因为一次也没见过去寻找、吠叫的样子。科特兹和科哈尔之间也从未见过这样的样子。如果其他的小狗吵架的话，就会感觉到它很温柔，所以会觉得它很温柔。”“——在杜格兰也有小智保护小春的动作，你有感受到小智的哥哥和成长吗？“法国斗牛犬虽然有个体差异，但基本上成犬超过了10公斤。这样的话，在狗格林和大型犬一样捆起来，一起跑来跑去的情况很多。在小春和大型犬嬉戏的过程中，快要被摔倒或被咬的时候，确实会去保护小鸭，也不会对大型犬吠叫，但就像‘因为有我’一样，经常一起看到这样的样子。”我觉得小智真的很温柔。保护小春的动作非常可爱。“",
        "newsTime": "Sun, 17 Dec 2023 07:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2b3667c5a3ed8ab7738af7485c62b79685352460?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000341-oric-000-1-view.jpg?pri=l&w=306&h=450&exp=10800"
    },
    {
        "newsTitle": "福井县人气面包排行榜！第2位是松茸，第1位是？【2023年12月版】",
        "newsContent": "谷歌地图可以通过评价和评论自己访问的地方，共享自己的体验。除了搜索路径以外，还可以作为寻找更好店铺的工具。此次面向在福井县寻找推荐的面包（面包店）的人，介绍在谷歌地图上受欢迎的店。【图片：看排行榜第10位～第1位】另外，这个排行榜是根据谷歌地图上的“用户评价”、“评论件数”、“价格过滤器”、“评价过滤器”等制作的，截止到2023年12月14日。那么，我们马上来看看排名靠前的结果吧。第2位是鲭江市的“松茸贝卡利”。从福井铁道福武线的神明站徒步11分钟左右，是扎根于地区的古老面包店。从家常菜面包到点心面包、水果三明治，提供了非常丰富种类的刚烤好的面包，无论哪个都很好吃，很受欢迎。第1位是福井市成和的“烘焙大叔”。从经典的面包到精心设计的个性面包，是排列着各种各样的面包的面包店。除了招牌商品的面包之外，还有马上就卖完的BLT三明治等丰富多彩的面包，每次去都会犹豫要吃什么。都是合理的价格也是令人高兴的地方。",
        "newsTime": "Sun, 17 Dec 2023 07:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3eaec0f251ea18e78bac290b9a09e61aa09ec14e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-10065546-it_nlab-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "东大文一现役合格的地方出身的人的“网络自学术”“以对都市高中生的竞争意识为动力”（周刊SPA！）",
        "newsContent": "——[贫困东大学生·布施川天马]——日本最难考的大学东京大学。很多上学的学生都是从小就去补习班，通过名门中学的所谓“精英”们。但是也有一部分学生沿着完全不像精英的道路考上了东大。在这里，我们将为大家介绍原本落后和休学经验者等，沿着不像“普通东大生”的道路进入东大的“现实的东大生”的身影。这次采访的是现在隶属于东京大学文科一类的大二学生安形优里。她一边作为东大学生努力学习，一边在东大医学部的教育集团PASSLABO作为YouTuber活动。在东京大学，入学时全体人员进入前期教养学部，从3年级开始进入希望的学部，决定专业。她就读的“文科一类”，其中在法学部很强，大部分都升入法学部。但是，据说安形先生从明年春天开始进入教育学部。问一下从文科一类改为教育学的理由。“我本来是想考法学院的。对国际关系和国际政治感兴趣，想什么时候在联合国工作。但是，大学一年级的10月左右，和恩师说话的机会成为了转机。被恩师问到‘在大学做什么’时的我，‘热衷于这个’。”无法回答。对于习惯了“被做的事”的自己来说，看不到“想做的事”了。“能找到热衷的学校教育是什么”，开始关心，最终决定进入教育学部。“到高中为止的学习，事先准备了答案，如果能完成所说的课题，就有取得好成绩的一面，这是不能否定的。已经习惯了高中之前的学习的安形先生，抱着“变成了只能学习的人”的危机感，在高中时代之前掌握应对大学中必要的、没有答案的问题的力量就好了。",
        "newsTime": "Sun, 17 Dec 2023 06:55:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9f3e0d73be7447d28634cd3cf1f348e081eb4ec4?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-01964942-sspa-000-1-view.jpg?pri=l&w=338&h=450&exp=10800"
    },
    {
        "newsTitle": "“即使没有恋人”也应该在圣诞节预约餐厅的理由。“现在可以找到对方”（周刊SPA！）",
        "newsContent": "你好。我是在婚姻介绍所“玛丽米”担任代表的植草美幸。成立14年，累计引导约1000对情侣成婚。您看过2022年播出的《纪实文学》（富士电视台）特辑吗。节目的内容是以婚活苦战中的某女性会员为中心密切接触的，得到了很大的反响。但是，在犹豫婚活的时候，当然没有男女之别。本连载从婚活最前线的现场介绍面向男性的恋爱和婚活的经验技术。如果你想受欢迎，如果你想结婚。因为有被实际成果证实的自信，所以请做好心理准备。今年也转眼间秋天过去了，到了令人怀念的季节。而且不管怎么说，这是日本恋爱场景中最大的活动，圣诞节也快到了。约会的准备顺利进行了吗。还什么都没准备好的人请一读这篇报道就马上开始行动。在现状下，对对方没有头绪的人也一样。尽管对恋爱和结婚有热情，但在这个时期什么都不做是不可能的最坏的办法。圣诞节约会的伊洛哈我会好好引导的，总之先行动起来吧！听到圣诞节约会的准备，你会想到什么呢？能马上想到餐厅的预约和礼物吗。当然这2个是相当重要的点，不过，同时“做”也是多的点。但是，原本只是“餐厅”“礼物”的话，完全准备不足。以下总结必要的事情看恋爱电影的心理准备②餐厅的调查和预约③邀请对方④礼物的调查和购买⑤当天穿的衣服的计划⑥向对方预告约会计划，现在马上就准备好的事情，有6件。但是“太辛苦了……”，请不要懦弱。在女性约会中，一年中有3个活动应该鼓起干劲，其中圣诞节是“特殊”的。另外两个是“对方的生日”和“（如果交往的话）一年一次的纪念日”，因为是每个人的日期，所以不用着急也可以计划。但是圣诞节是“一年中最努力的时候”，就这样结束吧。最重要的是，“圣诞魔术”也值得期待！那么从①开始依次解说要点。",
        "newsTime": "Sun, 17 Dec 2023 06:54:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e1bc5837e7a1162068cace9d445db640a99de888?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-01965158-sspa-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "原内衣销售员去买孕妇短裤，受到打击的百货商店店员的一句话（女子SPA！）",
        "newsContent": "孕妇内衣，开始戴的时机和尺寸选择，真的必要吗等烦恼的点多哟。笔者也是原内衣销售员，怀孕初期接受的接待客人是久违的“遗憾”。和夏天一起开始孕吐，和夏天一起孕吐结束的我在用空调冷却的室内度过。体温上升，手脚又热又不舒服，所以必须开空调。但是也有只吃了水果的时候，肚子不管做什么都很冷。因为脑子不工作，所以也不能集中精力工作，每天都对突然改变的自己的生活感到困惑。因为拿着的短裤几乎都是浅的，所以想买能完全包住肚子的深的，但是在网上购物的商品太多了，不能比较，所以决定去附近的百货商店。虽然也有价格合适的内衣量贩店，但是因为想接待客人，所以选择了百货店。但是，工作人员不但没有把握商品的阵容，反而是自己寻找“必须在那里”的方式。不仅仅是因为怀孕很累，“肚子还不太大，可以戴上腹带吗？”“不觉得很快吗？”。因为需要内裤的张数，以及从怀孕前就想尝试的东西，会计的金额也很大，但是不知道是不是被认为不买，最后很抱歉被说“谢谢你给我买了这么多”，这也让我很震惊。后来考虑的话，我想应该不是那个内衣品牌直属的专门工作人员而是百货店的工作人员吧，别说商品的介绍了，连库存都没有确认，只是带着悲伤的心情第一次接待孕妇内衣就结束了。因为怀孕的时候心情也容易变得不稳定，所以像笔者这样有销售员经验的人也抱着遗憾的心情很郁闷。",
        "newsTime": "Sun, 17 Dec 2023 06:47:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7c896721a8a7edf048f1100023d3061a71c5152e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-01275266-jspa-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsTitle": "“熊本县旅游景点”排行榜！第2位是“黑川温泉”，第1位是？（睡袋）",
        "newsContent": "日本导航时间发布了“2023导航时间点搜索排行榜”。在以“NAVITIME”为首的导航服务中，以2023年作为目的地检索的景点为基础，公开了“目的地检索景点排行榜”、各都道府县的“观光景点排行榜”、交通手段的“人气景点排行榜”等。其中这次从“都道府县别观光景点排行榜”介绍熊本县。【图片：排行榜第5位～第1位】（出处：2023导航时间点检索排行榜）与大分县交界，位于九州北部中央区域的黑川温泉乡（熊本县南小国町）排在第2位。沿河有一条很有情趣的温泉街，从2012年开始实施了冬季限定的灯光活动“黑川温泉汤光”。用竹竿制作的“鞠灯笼”，可以欣赏到梦幻般照亮周围的风景。黑川温泉乡将30家旅馆和里山的所有风景都视为“一个旅馆”，其特点是可以自由巡游各旅馆拥有的露天温泉的“入浴票据”。在26处充满自然风情的露天温泉中，可以当天返回。第1位是“熊本城”。1607年由被称为筑城名手的加藤清正建造。天守阁前广场的大银杏也被称为“银杏城”。2007年迎来了筑城400周年，第二年“本丸御殿大厅”复原了。熊本城的天守因2016年熊本地震而受灾，2021年3月完全恢复了。位于熊本市中央区，也可以利用从熊本站到熊本城周边设施很方便的熊本城周游巴士“白惠林”等，交通也很便利。",
        "newsTime": "Sun, 17 Dec 2023 06:45:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2560ddc4a24bd274b45ed9861a2781a9c0889059?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-10065439-it_nlab-000-1-view.jpg?pri=l&w=450&h=236&exp=10800"
    },
    {
        "newsTitle": "《美的》2023下半年贤者最佳化妆品【最新洗脸排行榜】（美的.com）",
        "newsContent": "生维生素C×生酵素使皮肤向上↑0.4g×30包￥2420“是维生素C狂热者产生的话题品牌。生酵素和高纯度维生素C对毛孔有效！”2023下半年贤者最佳化妆品【最新洗脸排行榜】第一名和第二名从这里开始确认",
        "newsTime": "Sun, 17 Dec 2023 06:40:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/38b2b2b8246cb59457033bb670e57b6c0e26859b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010004-biteki-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "新一家的美育日记第8回，香水初次亮相！《亲子3代美肌漫画》（美的.com）",
        "newsContent": "新美子：最快访问最新的美容＆干蚌美容喝！编辑妈妈。45岁，作为美容编辑职业生涯23年的老手。通过对皮肤科医生和化妆品公司的采访，从得到的眼睛中传达乌洛科的新常识。新光：流行美容♥米哈JC新光。14岁，美子的长女。到了初中，对护肤也产生了兴趣。在SNS上妄信与自己年龄和肤质都不同的流感患者的护肤方法。新育子：过去被美容所吸引的大格兰玛新。70岁，美子的母亲。虽然美子说要尝试各种各样的衰老护理，但也有对新事物不敞开心扉的顽固一面。回想起来，对洗发水的讲究也是对“好闻的味道”的憧憬。10代觉醒到香味的魅力的时候！光：“妈妈，我想要香水作为圣诞礼物……”美子：“啊，香水。小光也到了这个年纪了呢。好啊。你在意什么样的香味呢？”光“妈妈擦的不是成熟的香味，香草味的甜香味很好！但是，在香水出道的朋友中，有一个有点讨厌，有一个很香的孩子，一想到自己也会变成这样的话就很担心了。”美子“最近，有一个‘香害’虽说如此，也有被别人的香味所困扰的人，所以如果使用香水的话，就要掌握基本。例如，如果尽情地贴在身体的上半身上，擦肩而过的对方会被香味从正面直击鼻子。因为每个人都有各自的喜好，所以如果香味蜂拥而至的话喜欢的他也很讨厌吧（niyari）”Hikaru“是啊，是啊。但是，怎样才能让自己和周围的人都变得正好呢？”美子“首先要知道，人的鼻子习惯了自己的香味，感觉容易麻痹。而且，香水有各种各样的种类，香味的方法和使用方法也各不相同。香水给人一种喷香的印象，但浓度（赋香率）低的花露水和花露水风扇具有扩散性。也就是说在大范围内散发香味。根据使用方法的不同也有比浓度高的帕尔迷更香的时候”光“这样啊，那么，面向初学者的使用方法是？”美子“虽然使用方法本来是自由的，但首先考虑到周围的情况，是在自己腰部以下的位置喷上褶皱，形成香味的雾。在那雾中来回走动，感觉完全缠在皮肤上。啊，这个要贴在肌肤上比较好，所以早上穿衣服之前。”光“原来如此，不能直接吹到上半身的皮肤和衣服上。还有什么要注意的吗？”美子“香水基本上都是随着时间的推移，香味会随着时间的推移而变化，所以在店里突然选择的话也会失败。确认一两个小时后的香味之后再选择是诀窍吧。”",
        "newsTime": "Sun, 17 Dec 2023 06:35:13 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/406dc29d8899cf8a645028e019ef695de7803e08?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00010003-biteki-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "喜欢米菲的不得了！在下午茶中发现的“护手霜&唇膏”治愈效果很好（BuzzFeed Japan）",
        "newsContent": "Afternoon Tea（下午茶）拥有丰富的日常生活用品。【图片・视频】在下午茶中发现的“凯斯因护手霜＆唇膏套装/miffy”的照片这次购买的是“凯斯因护手霜＆唇膏套装/miffy”。价格为1430日元（以下全部含税）。透明的盒子里有一瓶护手霜和一瓶唇膏。两者都是手掌大小，是管型。盒子的表面画着4个米菲们排列的插图。设计有“红”和“绿”两种，这次买了“红”。护手霜和唇膏的香味也各不相同。“红”是水果的香味。“绿色”是麝香葡萄的香味。灰色的包装上画着熟悉的东东脸的米菲。据官方网站报道，保湿成分中含有“奶油”、“甜杏仁油”、“椰子油”、“蜂蜜提取物”。实际拿出来一看，是龙猫和柔软的奶油。即使是少量也容易伸向整个手，感觉很滋润。也充分感受到了水果酱温柔酸甜的香味。粉色的包装上画着闭着眼睛的米菲的脸。据官方网站报道，保湿成分中含有“凡士林”、“甜杏仁油”、“葡萄籽油”。前端倾斜，是容易涂在嘴唇上的形状。虽然纹理很硬，但是因为嘴唇的体温而融化了。试着涂了一下，过了5个多小时嘴唇也感觉不到干燥。盒子的尺寸是长12.5厘米×宽7.3cm，不放笔的大小。只有一侧可以用捕捉按钮开关。因为厚度不多，所以放小东西好像很方便。各种各样的表情的米菲的插图，非常可爱！因为是在意干燥的季节，所以也推荐作为礼物赠送。方便★★★★☆设计★★★★★性价比★☆☆",
        "newsTime": "Sun, 17 Dec 2023 06:35:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b8e4c41400fb17085ae04a8b704b72350f0f6459?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-10010251-bfj-000-1-view.jpg?pri=l&w=450&h=298&exp=10800"
    }
]