[
    {
        "newsId": 0,
        "newsTitle": "インテル、日本で「Core Ultraプロセッサ」を正式発表　AI処理を高速化(ITmedia PC USER)",
        "newsContent": "　インテルは12月18日、新しいモバイル向けCPU 「Core Ultraプロセッサ」（開発コード名：Meteor Lake）を日本で正式に発表した。搭載PCは各メーカーから順次発売される。 【画像】インテルの鈴木国正氏（代表取締役社長） 　Core Ultraプロセッサは全モデルにAIプロセッサ（NPU）を搭載しており、NPUを利用できるアプリのパフォーマンス大きな向上が見込める。プロセッサの詳細は以下にある既報の通りだ。 ・→「AI PC」がベールを脱ぐ！　次世代のモバイル向け「Core Ultraプロセッサ」正式発表　搭載ノートPCは順次発売 ・→「Meteor Lake」はCPUコアが3種類!?　Intelが次世代CPUの詳細を発表（前編） ・→Intel“逆襲”の鍵はやはり「AIプロセッサ」か　次世代CPU「Core Ultra（Meteor Lake）」を解説（後編） （更新中）",
        "newsTime": "Mon, 18 Dec 2023 03:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0438b765593627d80f34ecaeeba5779c52f3afb2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000042-zdn_pc-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "「Fooocus」から「ComfyUI」まで！ 「Stability Matrix」で使えるWebUIを紹介(窓の杜)",
        "newsContent": "　前回は、生成AIを始める方にも、いままで触ってきた方にも最高におすすめしたいツール「Stabillity Matrix」のインストール方法を解説しました。画像生成の各種ツール（WebUI）を環境構築なしで使える上、巨大なAIモデルファイルを各WebUI間で共通管理できる優れものです。 【画像】インストールはこの4箇所を順にクリックするだけ 　今回の「生成AIストリーム」は、そんな「Stabillity Matrix」で導入・利用できる各WebUIを解説していきたいと思います。 ■ WebUIパッケージのインストール方法 　その前に、WebUIのインストール方法をおさらいしておきましょう。 　まずは、左サイドバーにある［Packages］ボタン（箱のアイコン）を選択して画面下側にある［パッケージの追加］を押します。するとWebUIパッケージの選択画面が現れるので、右側にある一覧リストから使いたいパッケージを選択し、［インストール］ボタンを押せばインストールが開始されます。 　歯車型アイコンからはインストールオプションが選択できます。WebUIが上手く動作しない場合はオプションを変更してインストールしなおしてみると動作するかもしれません。 　インストールが完了するとパッケージの一覧画面に該当のパッケージが表示されるので、［Launch］ボタンを押しましょう。ロードが完了すれば［WebUIを開く］ボタンを押してWebブラウザーでWebUIを開き、操作を開始できます。 ■ 「MidJourney」感覚の生成を独占できる「Fooocus」を体験！ 　「Fooocus」は、生成画像のスタイルなどを制御できる「Stable Diffusion」のアドオン「ControlNet」を作ったスタンフォード大学のLvminさん（Lvmin Zhang）が作っているWebUIで、「Stable Diffusion」の最新版「SDXL」専用になります。GitHubで24kもスターが付いています。 　「Fooocus」をインストールするときは、「Stabillity Matrix」のWebUI選択画面でWebUIの一覧リストから［Fooocus By lllyasviel］を選んでください。他にもいくつかの「Fooocus」追加版が存在するので、試してみてもいいでしょう。 　使い勝手は、まさに「Midjourney」、「にじジャーニー」をWebUIで「1人で使う」という感じの環境を構築できます。非常に少ないプロンプトで「SDXL」らしい空間の広がりやライティング品質の高い画像を作ってくれます。 　「SDXL」らしい立体感が素晴らしいですね。 　「Fooocus」は、初回起動時のモデルのロードに時間がかかりますが、その後は非常に高速かつ高品質な画像を生成できます。短いプロンプトで生成できる点と、「Midjourney」や「にじジャーニー」をよく研究しており、（ブラックボックスではなく）オープンソースとして、元祖「Midjourney」に良い刺激を与える可能性があります。 　セットアップ後の細かい設定については筆者のブログをご参照ください。 ■ 美しいUIと速度・カスタマイズ性が魅力の「VoltaML」 　日本ではほぼ使っている人が観測されない「VoltaML」ですが、他のWebUIが「Gradio」で作られている一方で、Typescript、Vue.js、NaiveUI、Ioniconsという全く異なるUI技術で作られています。 　また使ってみると意外と面白いプロジェクトです。 　テキストからの画像生成、画像からの画像生成、画像からのタグ化、ControlNetなど「Automatic1111」とほぼ同等の機能がありますが、まず最初にモデルのロードするところから選択していくことでメモリの消費や仕上がりなどを調整していけるのは「ちょっと玄人向き」かもしれません。 　1枚の画像を20秒程度で生成する速度の魅力に加えて、UIの美しさ。カスタマイズ性も高く、かなり細かいところまで設定できます。しかし、それだけではないようです。「Docker」向けに設計されていることもあり、大きなVRAMを搭載したGPUがなくても動くように設計されています。起動時オプション（［Launch］ボタンの右のギアアイコン）で「PyTorch」のオプションで、CUDAのようなGPU演算環境CPUやIntel、DirectMLといった非GPU搭載環境向けのオプションを入れたり、Config内のパラメータを自分好みに設定していくことで動きます。「HiRes.Fix」のような2段階の高画質化やimage2imageを意識した生成が一連のUIに統合されているので、そのような画像生成で「勝ち筋」が決まっている使い手にとっては快適性が増しそうです。 　モデルのブラウザーもあり、「HuggingFace」や「CivitAI」からのブラウジングから直接インストールもできます。また「Accelerate」という機能があり、Metaが開発する「AITemplate」や「ONNX」（Open Neural Network Exchange）といったフレームワークを使った高速化が試せるようです（筆者の環境では実行ができなかった）。いずれにしても機械学習が大好きな方々向けのWebUIという印象です。 ■ プロ向け画像錬成「InvokeAI」 　続いて「InvokeAI」です。残念ながら筆者の環境では「Stable Matrix」そのままでは動かなかったのですが［Launch］ボタン右の歯車型ボタンで表示できる［Launch Options］から、updateを実施し、右上のキーボード型ボタンで直接入力し、最新版に更新することで利用できました。 　起動できない時は［Launch Options］画面で［--precision float16］オプションを有効化して起動してみてください。 　「InvokeAI」は左側にメニューアイコン、処理は左から右といったUIです。体感として他のWebUIと大きく異なる点は、［Invoke］（呼び出し）ボタンで、これを押すとキューに処理が溜まっていきます。非常に快適にどんどん処理を実施できる点が『忙しいのにカッコいい画像をどんどん作らなければならない広告業界向きだな……』と思いました（偏見かもしれませんがスミマセン）。ちなみに［Invoke］ボタンは押せる条件が揃うまではボタンが押せません。例えば「ControlNet」の設定ミスなどにも気づくので便利です。 ■ ノードベースのWebUI「ComfyUI」は一見の価値あり 　次にいま最も注目が集まっている「ComfyUI」を紹介します。GitHubではスター14Kの人気度です。 　快適（Comfy）なUIを目指して命名されていると想像します。ノードベースと呼ばれるGUIで、「Stable Diffusion」の各処理の過程について、箱と箱を矢印で接続していくことでネットワークを構成します。内部でどんな処理が行われているのか？といった調整や可視化、そして今後期待される動画生成や高速化に大変便利なツールです。 　こちらもGPUなし環境をサポートしているので、（1画像生成するのに3分ぐらいかかりますが）試してみたい時は［Launch Options］画面で以下の設定で起動してみてください。 　起動したら以下のようにノードとリンクがつながったWebUIが表示されます。画像が表示されていない場合は［Load Default］ボタンを押したあと、［Queue Prompt］ボタンを押してください。 　実はこの設計図のようなものが、「Stable Diffusion」によるテキスト画像生成になります。一番左が上流で、右に向かって画像を生成していきます。画面中央、オレンジ色のリンクが出ている［CLIP Text Encode (Prompt)］ノードにプロンプトを入れてみましょう。もう1つある白いリンクが出た［CLIP Text Encode (Prompt)］ノードがネガティブプロンプトです。 【一番左の部品で別のモデルに差し替えてテキスト画像生成した様子】 「ComfyUI」の作者さんのリポジトリでサンプルが多数配布されています。例えばImage2Imageや「LoRA」などを使ったサンプルがあるので使ってみましょう。 実際に「LoRA」を適用した例はこのようになります。ダブルクリックして［CLIP Text Encode (Prompt)］ノードの前段階に［LoRA Loader］ノードを配置し、好きな「LoRA」を選んで、もともと［CLIP Text Encode (Prompt)］ノードに繋がっていたリンクを繋ぎ直しただけです！ 自作のLoRAについての解説はこちら 　「ComfyUI」の興味深い先進性はノードだけではありません。この設計図（Script）はJSON形式で保存、ロードすることもできます。さらに、生成された画像にもこの設計図が埋め込まれています。 ■ 「Stability Matrix」は生成AIオープンソースコミュニティの「Linux」 　おそらく今回したこのパッケージインストーラーの流れは30年前の「Linux」に似ています。「RedHat Linux」「CentOS」「Ubuntu」のような「ディストリビューションパッケージ」のような『もっと多くの人々に便利に使ってもらおう！』という気持ちで作られた生成AIオープンソースコミュニティの次世代ムーブメントであることを感じます。 　多くの人々が使っている「Automatic1111」のような元祖ツールが、非常に洗練された良質のプロジェクトを生み出し、このような便利なパッケージを通してより多くの人々に流通し、磨き上げられていく。そんな熱い現場を感じていただけたら幸いです。「Stability Matrix」プロジェクトのリリース予告版はクリエイター支援サービス「Pateron」での支援者には公開されているようです。 　筆者のAICU社でも多様なユーザや業種に向けた詳細なワークショップ開催や解説記事などで掘り下げています。無料で使うだけでなく、開発者さんや社内のエバンジェリストを応援していければと思います！",
        "newsTime": "Mon, 18 Dec 2023 02:53:16 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/98dd31747c42413ed1ca021207246d710f580a4d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000071-impwfw-000-1-view.jpg?pri=l&w=450&h=281&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "生成AIを「イナズマイレブン」「メガトン級ムサシ」等ですでに活用、レベルファイブのAl利用事例が公開(窓の杜)",
        "newsContent": "　（株）レベルファイブは、12月11日に実施された政府主催の「AI時代の知的財産権検討会（第4回）」にて、同社のゲーム開発およびプロモーション業務において生成AIを活用していることを明らかにした。発表資料はPDF形式で一般公開されている。 【画像】ゲームタイトル画面のレイアウト案出し（「メガトン級ムサシ」） 　レベルファイブは、「イナズマイレブン」「レイトン教授」「妖怪ウォッチ」「メガトン級ムサシ」といった人気作品シリーズを手がけるゲーム開発会社。今回の第4回「AI時代の知的財産権検討会」では、同社の代表取締役社長・CEOである日野晃博氏による資料にもとづいて、実際のゲーム開発やプロモーション業務の場において、どのように生成AIを活用しているかの具体例が紹介された。 　生成AIの有効活用について、同社は「基礎データの作成」「案出し（アイディア）」「クオリティアップ」に利用しているという。 　ゲーム開発において具体的には、まず画像生成AI「Stable Diffusion」を利用した例を挙げる。「メガトン級ムサシ」では、AI（Stable Diffusion）でゲームタイトル画面のレイアウト案を生成する。そのレイアウトを参考に世界観に合ったイラストを作成、最終的にはイラストをもとに映像を作成し、ゲームタイトル画面が完成するとのこと。 　ほかにも、画像生成AIでさまざまなパターンの材質やプロンプトを指定して雰囲気や質感などのイメージ案画像を生成したり（「3Dテイストの案出し」）、画像をベースにさまざまな室内レイアウト案を生成して参考資料としたり（「マップ（空間）のレイアウトの案出し」）、AIが生成した背景美術を調整・ブラッシュアップして世界観の参考資料としたり（「背景美術の案出し」）といった活用事例を挙げている。 　また、背景美術素材にもAIによる自動生成を活用している。資料によると、大観衆や建物群の背景素材をAI（Stable Diffusion）で生成・合成し、キャラクターイラストと合成することでイメージイラストを作成しているという。 　大量のキャラクター設定案やクエストの案出しについては、対話型AI「ChatGPT」で自動生成し、ゲーム内で使用する各データの参考資料としている。サウンドについても、AI音声合成ツール「VOICEVOX」を利用して、テキストから仮ボイスを生成している例を公開している。 　そのほか、プロモーション業務においては、Webサイト制作のコーディングサポートや、イラスト画像の高解像度化、イベントステージの演出イメージ案出しなどに、生成AIを利用しているという。",
        "newsTime": "Mon, 18 Dec 2023 02:47:40 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8cb28203e4223f26027784dc67d2cf27e37f4692?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000068-impwfw-000-2-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "PayPay、「Spotify」有料プランの支払いに対応(ケータイ Watch)",
        "newsContent": "　PayPayは、オーディオストリーミングサービス「Spotify」における有料プラン「Spotify Premium」の利用料の支払方法として、キャッシュレス決済サービス「PayPay」が利用できるようになったことを発表した。 　Spotify Premiumでは、数千万曲の楽曲を広告なしで楽しめる。月額980円の「Standard」、月額1280円の「Duo」、月額1580円の「Family」、月額480円の「Student」の4つが、有料プランとして用意されている。 　ネットサービスに対してPayPayを利用する場合、PayPay残高もしくはクレジット（旧あと払い）を利用できる。料金をPayPayアプリで支払う場合は、対象ネットサービスの画面からPayPayを選択するとPayPayアプリが起動し、支払画面に進む流れ。",
        "newsTime": "Mon, 18 Dec 2023 02:46:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/eaac26e7771035c3b5a3763e80bfbb9da06bf700?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000067-impktw-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "NTT東日本とNTT西日本、固定電話を全国一律料金に 長距離通話は廃止(アスキー)",
        "newsContent": "NTT東日本とNTT西日本は2023年12月14日、固定電話局内設備のIP網への移行を2024年1月1日より開始すると発表した。 【もっと写真を見る】 　東日本電信電話（NTT東日本）と西日本電信電話（NTT西日本）は2023年12月14日、固定電話局内設備のIP網への移行を2024年1月1日より開始すると発表した。移行に伴い、固定電話間の通話料も距離に応じた体系から全国一律へ変更となる。 　 　新しい通話料は「全国一律9.35円／3分」。固定電話同士の場合、区域内通話については従来と同じ金額だが、隣接（～20kmまで）や20km超など、遠方への通話料は値下げとなる。携帯電話への発信については、これまでと変わらない。 　 　IP網移行に伴い「テレホーダイ」「INSネット（ディジタル通信モード）」など、一部サービスは廃止される。 　 　具体的な移行スケジュールは以下の通り。通話または通信中にIP網へ移行した場合も、通話、通信が途切れることはない。料金については通話終了時点での料金体系に基づき課金される。 　 　ユーザー側での手続きや工事は不要で、電話番号も変わらない。現在使用中の固定電話機も継続して使うことが可能だ。 　 文● @sumire_kon",
        "newsTime": "Mon, 18 Dec 2023 02:45:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/141c19db63344b3cb4f41b57fd33019d4a14c1f1?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000010-ascii-000-1-view.png?pri=l&w=450&h=338&fmt=jpeg&q=85&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "2023年を象徴する2つの画期的テクノロジー：この10年で最も革新的な1年に(CNET Japan)",
        "newsContent": "　この10年、テクノロジー業界で大きな話題となったことと言えば、各国政府が技術系大手企業に監視の目を向けるようになったことと、「iPhone」などの象徴的な製品が繰り返しアップグレードされたことだ。しかし4Gの普及によって「Uber」や「Airbnb」といったリアルタイムアプリケーションが次々と生まれるようになる以前から、テクノロジー業界で大きな話題を占めるのは新しい革新的技術だった。 　2023年は2つのブレークスルーが話題をさらい、これまでとは異なる年になった。 1. 「ChatGPT」と生成AI 　厳密に言えばChat GPTが誕生したのは2022年11月だが、多くのイノベーションと人工知能（AI）に対する強い関心を引き起こした。その動きは2023年を通じて止むことなく、この1年で最大の話題なった。 　ChatGPTの最大のブレークスルーは、テクノロジーをより人間らしく感じられるようにしたことだ。コンピューターに話しかけて最適な結果を引き出すのに必要な特定のフレーズや構文を覚えなければならないGoogle、インターネット、その他の検索と異なり、ChatGPTには人と会話しているのと同じような自然な言葉で質問できる。返ってくる結果は驚くほどに優れていて役立つことが多く、全世界を席巻した。ChatGPTユーザーは公開から1週間足らずで100万人を超え、2カ月後の2023年1月にはアクティブユーザーが1億人を超えた。現在では2億人に迫っている。 　ChatGPTは人間のように説明するのが上手なため、実際の能力以上のことができるのではないかと思わせることがある。さらには、「スタートレック」のDataのようなSFのAIのように驚くほど賢いのではないか、あるいは「ターミネーター」「アイ，ロボット」などの映画に出てくるAIのように恐ろしいものなのではないかとさえ思わせることもある。しかし、ChatGPTは質問を理解し、一般公開されている膨大なデータを素早く検索して、返答する時に人間が話しているかのように真似ることが得意なだけだ。 　このテクノロジーの背後にある真の魔法は、それを支える大規模言語モデル（LLM）から生まれる。これこそが生成AI（対話型AI）を実現する技術だ。ChatGPTを支えるLLMはOpenAIの「GPT-4」だが、現在では他にも多くのLLMがあり、そのことも2023年を語る上で大きな部分を占めている。ChatGPTと競合する「Bard」に搭載されているGoogleの「Gemini」は最も新しいLLMの1つだが、Meta Platformsの「Llama 2」やAmazonの「Olympus」といった他のLLMは、ChatGPTの競合になる可能性を秘めているだけでなく、他の目的での利用も想定したLLMだ。 　もちろん、LLMと生成AIの用途は単なるチャットボットの作成にとどまらない。他の使い方としては、以下のようなものがある。 OpenAIの画像生成AIツール「DALL・E」を利用した、アイデアからAI生成画像の作成 調査報告書や法的契約書といった大量の文書の要約 マーケティングのための感情分析 ソフトウェア開発者のためのコード記述支援と自動化 一般的な文書の草稿作成支援 ある言語から別の言語へのテキストの翻訳 　ただし、ここでは表面的なことを取り上げているに過ぎない。LLMは高速化し、効率性が高まり、さらに有能になっており、今後LLMを利用して対処することになる問題の数は飛躍的に増えるだろう。 2. Appleの「Vision Pro」とAR／VRの新時代 　メタバースは2022年、仮想通貨市場の暴落とメインストリームの消費者全体における関心の低さによって燃え尽きたかもしれないが、2023年になって、その灰の中からはるかに興味深いものが生まれた。それは、拡張現実（AR）と仮想現実（VR）における次世代の3次元体験に対する関心の大々的な復活であり、その主なけん引役となったのがAppleだ。 　同社は6月に開催した年次開発者会議「Worldwide Developers Conference」（WWDC）で、開発に7年をかけたという複合現実（MR）ヘッドセットVision Proを発表した。強力なコンピューターに接続されていないスタンドアローンの消費者向けヘッドセットでは見たことがないようなMR体験の品質と迫真性に、開発者コミュニティー、テクノロジーアナリスト、メディアは大いに沸いた。実際、AppleはVision Proをモバイルデバイスとは呼ばず、新しい種類のコンピューター、「空間コンピューター」と呼んだ。 　筆者はWWDCでVision Proを実際に使ってみた後、こう書いた。「AppleがVision Proによって成し遂げた画期的な進歩は、テクノロジー、生産性、エンターテインメントを今後10年にわたって再定義していくだろう」 　Vision Proの発売はまだ数カ月先のことだが、この見方は変わっていない。筆者は何年にもわたってさまざまなAR、VR、MRのヘッドセットを試してきたが、初めて使ってみた後で、すぐにまた使いたくてたまらなくなったのはVision Proが初めてだ。その体験がとてもリアルで魅了されたからだ。 　もちろん、Vision Proは価格が3499ドル（約50万円）もするため、初代モデルを使う人は限られる。しかし、この製品は新たなレベルのMR体験に向けた扉を開くものであり、はるかに多くの消費者が試してみたいと思うようになるだろう。 　ChatGPTとApple Vision Proはともに、「iPhoneモーメント」を私たちに与えてくれたかもしれない。つまり、その後に現われるものを定義し、まったく新しい世代の製品と体験を生み出す新製品が登場した可能性がある。これは時が経てば明らかになるだろう。いずれにせよ、両者がここ数年欠けていた楽観主義とエネルギーをテクノロジー業界に注入したことは明らかだ。 この記事は海外Red Ventures発の記事を朝日インタラクティブが日本向けに編集したものです。",
        "newsTime": "Mon, 18 Dec 2023 02:35:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5e9f22654ed8c5970deaa88b2c764a0ff1d5c515?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-35212911-cnetj-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "スリーシェイク、CI/CDに組み込み可能な自動脆弱性診断機能を公開(ZDNET Japan)",
        "newsContent": "　スリーシェイクは、セキュリティサービスの「Securify」で、API経由により脆弱（ぜいじゃく）性診断を自動的に実行する新機能をリリースした。CI/CD（継続的なインテグレーションとデリバリー）パイプラインにセキュリティ診断を組み込んだDevSecOpsの取り組みを支援する。 　Securifyサービスでは、ウェブアプリケーションの脆弱性検査、SaaSのドライブにおけるデータの公開設定確認の情報漏えい対策、コンテンツ管理システムソフトウェア「WordPress」の設定診断などの機能を提供している。 　新機能は、Securifyを利用する開発者が管理画面から「公開API設定」と「トークン発行」を設定して利用できる。例えば、ステージングへのデプロイ完了後に脆弱性診断を自動実行するようにトリガーを設定すれば、CI/CDパイプラインで診断プロセスを自動実行できるようになるという。",
        "newsTime": "Mon, 18 Dec 2023 02:33:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1a302e1e09a120ddf82cf559a37a589d1f6fcb36?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-35212913-zdnet-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "LINEヤフーが「Yahoo!ショッピング」でポイント攻勢【12月のポイントキャンペーン＆最近の施策まとめ】(ネットショップ担当者フォーラム)",
        "newsContent": "年末商戦の12月、LINEヤフーがポイント攻勢をかけている。 12月は「Yahoo!ショッピング」での買い物で毎日7％の「PayPayポイント」を付与するキャンペーンを実施。19日までポイントアップキャンペーン「ヤフービッグボーナス」を実施しており、17～19日は事前購入など条件を満たすと最大24.5%の「PayPayポイント」を付与している。 LINEヤフーは11月29日、ヤフー特典とLINE特典が利用できる会員プログラム「LYPプレミアム」をスタート。「LYPプレミアム」会員でLINEアカウントと連携していると「Yahoo!ショッピング」での買い物で「PayPayポイント」を2％付与する会員特典を用意している（アカウント未連携の場合はヤフーショッピング商品券を付与）。 毎日7％の「PayPayポイント」付与の内訳は、「LYPプレミアム」会員の2%（LINEアカウントと連携済みの場合）に加え、「毎日もらえる 最大+4％」（LINEアカウントと連携済みであれば「PayPayポイント」、未連携はヤフーショッピング商品券）、ストアポイント1%、PayPayで支払うで0.5～1%。 「ヤフービッグボーナス」では、対象ストアでの購入で「PayPayポイント」付与を5%もしくは10%に設定。12月1～16日にボーナスストアで購入していれば「PayPayポイント」を2%付与するといった特典を用意し、消費者は最大24.5%の「PayPayポイント」を受け取ることができる。 12月17日にはアクセスが集中。負荷軽減のため簡易版のトップページを表示するといった措置もとっていた。 　 「Yahoo!ショッピング」は2022年10月まで、「ソフトバンクスマホユーザーなら毎週日曜日は+10%」を毎週日曜日に実施。他の施策も合わせると消費者は20%以上の高額ポイント還元が見込めることから、出店者は日曜日に合わせた販促を展開していた。 その後の2023年2月、eコマース取扱高の成長について、従来の「ポイント・販促中心」から、「グループアセットを最大限活用することに注力し、成長と収益性のバランスを両立」へとシフトすると発表。ポイントを活用した販促を抑制した。 ショッピングモール事業へのポイント還元投資の抑制により、国内物販系取扱高は減少が続いたものの、2023年4-6月期（第1四半期）に「底打ち」（Zホールディングス（当時））と判断している。 巻き返しを図るため、誰でも日曜日の買い物で「PayPayポイント」4%を上乗せして付与する「買う！買う！サンデー +4％」をスタートし、原則毎月1回以上の不定期で実施している。また、毎月29日の「肉の日キャンペーン」を復活させるなど、ポイントキャンペーンを増やしてきた。 2024年1月からは有料会員が「Yahoo!ショッピング」で日曜日に買い物する際の「PayPayポイント」付与を強化。「LYPプレミアム会員なら日曜さらに＋4％」という名称で、有料会員サービス「LYPプレミアム」ユーザーであれば、5000円以上の買い物で「PayPayポイント」4%を上乗せして付与する取り組みを始める。",
        "newsTime": "Mon, 18 Dec 2023 02:31:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6b886693484eb3d18fa6a66f909f138af12eec32?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000004-netshop-000-3-view.jpg?pri=l&w=298&h=450&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "Appleが選ぶ2023年のベストアプリとゲーム【即買いガジェット】(週プレNEWS)",
        "newsContent": "毎週、気になるグッズ、ホビー、ゲームをフワっとレビューする即買いガジェット。今週は2023年のベストアプリとゲームです。 【画像】今年のベストアプリとゲームはこちら！ Appleがその年のベストアプリとゲームを選出する「App Store Awardｓ」。Googleでも「Google Play ベスト オブ 2023」というアワードが開催され、実はこちらでも『崩壊：スターレイル』がゲーム部門の大賞を獲得！ 本作を開発したのは、『原神』で世界的にブレイクしたmiHoYo。アクション要素の強かった『原神』に対し、ゲームが苦手でもじっくり楽しめるRPGに仕上げられた『崩壊：スターレイル』は、年末年始の推しゲームですよ！ ★今年のベストiPhoneゲーム 崩壊：スターレイル　COGNOSPHERE PTE. LTD.／無料／アプリ内課金あり 今年4月に配信スタートし、iPhone版だけでなく各種モバイル版やパソコン版も世界中で大ヒット！　クオリティの高いアニメーションが特徴のRPG。ゲームシステムは『ドラクエ』や『FF』シリーズと同じターン制となっており、移動中にちょっと遊んでまた再スタートするといった＂ちょい空き時間＂のプレイにも最適。10月にはPS5版も発売された、超話題のゲームです！ ★今年のベストiPadゲームとApple Arcadeゲーム Lost in Play　Snapbreak Games／無料／アプリ内課金あり Hello Kitty Island Adventure　Sunblink／無料　 『Lost in Play』は画面内に設置されたヒントを頼りに謎を解くパズルゲーム。一見、キッズアプリのようなグラフィックですが、大人がドハマリするほど難度は高め。『Hello Kitty Island Adventure』はキティちゃんたちと無人島生活を楽しむという家族で遊べる箱庭ゲームになっていますよ！ ★今年のベストMacゲーム Lies of P　NEOWIZ／8380円　 ゼペットじいさんが作り出した人形が、モンスターたちに対峙するというアクションゲーム。ピノキオをダークファンタジー化したような世界観で、アクションだけでなく謎解き要素、武器のエディットなどもある本気の一本！ ★今年のベストiPhoneアプリ AllTrails: Hike, Bike & Run　AllTrails, Inc.／無料／アプリ内課金あり　 世界中のハイキング、ランニングコースのレビューが掲載される、ハイキング版のぐるなび的なアプリ。各スポットにユーザーからの注意ポイントや絶景ポイントのコメントがありつつ、グルメ系のレビューも満載。大自然の中だけでなく、旅行先での街ブラウオーキングにも活用できますよ！",
        "newsTime": "Mon, 18 Dec 2023 02:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/edb901d05213a0020c526c98bd0beb37a7ab8afa?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-01216100-playboyz-000-1-view.jpg?pri=l&w=222&h=450&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "異世界の人々の悩みにGoogleで答えていたら……→異世界で神としてあがめられるマンガがテンポ良過ぎて笑っちゃう(ねとらぼ)",
        "newsContent": "　自宅でググっていたらなぜか異世界で神と崇められることに――　そんな予想外な展開を迎えるマンガ『スマホで異世界の神になる話』に、X（旧Twitter）で約4.9万いいねが集まっています。 【マンガを読む】ググっただけで異世界の神になったワケ 　「猫が障子に穴を開けてしまい、そこが異世界（？）につながった」という設定から始まるストーリー。その穴からは、異世界に暮らす“森の民”の青年が「たたかずとも音の出る太鼓を作れと領主に命じられました」と悩んでいる姿が見えました。 　昔話で聞いたことがあるような……と、何の気なしにスマホでググってみたら、すぐに答えが分かって「姥捨山か！」「スッキリした～」と独り言。しかしどうやら、こちらの声はあちら側にも聞こえているようで……。 「基本的には穴の向こう側でスマホをいじったり、話したりするだけ」というゆる～い感じで異世界に関わった結果、人々を救い神とあがめられてしまいます。 　ネット上で「宗教のはじまりって、意外とこんな感じだったりして」「面白いからアニメ化してほしい」と反響が寄せられている本作について、作者・まるかわさんにお話を伺いました。 ―――　本作制作のきっかけ、ヒントになったアイデアは？ 　もともと子どものころから、身近なものから異世界へ干渉する（転移する）作品が好きでした。 ・ナルニア国物語：衣装ダンスからナルニアへ　 ・ネバーエンディング・ストーリー：本からファンタージェンへ 　昔からいろいろな媒体で異世界モノは人気ですが、インスタントな感覚で楽しめるSNS特化型のストーリーをやりたいなと思い、2022年10月に話を考えました。 　また、家の猫があらゆる障子に穴をあけていたこと、子どもとドラえもん映画「のび太の宇宙開拓史」（畳の下と異星がつながる）を繰り返し見ていたことにも影響を感じます。 ―――　本作への思い入れや、ご自身の中で気に入っているポイントは？ 　「森の民→領主→聖女→魔王→勇者」のように順次規模が大きくなるピタゴラスイッチのような展開がやりたかったので描いていてとても楽しかったです。 　また、領主のキャラデザは私の理想を盛り込みまくったもので、一番気に入っています。 ―――　うれしかった読者の反応・感想は？ 　領主のキャラデザが想像以上に好評だったのが、とてもうれしかったです！　また、恐る恐る出した後日談とセンシティブ番外編の評判もほとんど好意的な反応で安心しました。 　ググッタダケダシナと領主の恋愛要素についても希望していただいている声が多いので、いつか機会があったら形にしたいなとは思っています。 ―――　本作の他には、どんな活動をしていますか？ 　コミックポラリスさんで『ワンオペ限界魔女集会』（全3話）が公開中です。 　PASH UP!さんでは、異世界で魔法のネイリスト見習いをする日常系ファンタジー『異郷の爪塗り見習い』を連載しております（12月1日に最新第3巻が刊行）。 制作協力：まるかわさん",
        "newsTime": "Mon, 18 Dec 2023 02:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bb72d64ebbb4b055041e0450abd4b578af081ac8?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000022-it_nlab-000-1-view.jpg?pri=l&w=450&h=236&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "イーサL2「Arbitrum」が約1時間半停止し回復、インスクリプションが原因か(あたらしい経済)",
        "newsContent": "イーサリアム（Ethereum）のレイヤー2スケーリングソリューション「アービトラム（Arbitrum）」で、ブロックチェーンが部分的にオフライン状態に陥るネットワーク障害が12月15日に発生した。 問題が発生したのは日本時間で12月15日に22時29分から23時57分の88分間で、その間に生成されたブロックはそれぞれ2つのトランザクションしか含まれておらず、ネットワークのシーケンサーも稼働を停止していたことが分かっている。 なお現在この問題は復旧している。復旧後もガス代が不安定な状態が続いていたが、執筆時点（12/18 7:00）では障害が発生する以前のガス代ほどにまで落ち着いている。 アービトラム財団（Arbitrum Foundation）によると障害の原因は、最近多くのブロックチェーンで流行している「インスクリプション」という仕組みが原因になっているという。 なお「インスクリプション」は、ビットコイン（Bitcoin）ブロックチェーンのビットコインの最小単位である1satoshi（0.00000001BTC）に通し番号をつけ、ひとつのsatoshiに任意のデータを紐づけるプロトコルプロトコル「オーディナルズ（Ordinals）」に着想を得た仕組み。画像やテキストなどをブロックチェーンに保存するためのもので、取り扱いには大きな処理コストが必要になるためガス代の高騰やトラフィックの急増を引き起こすおそれがある。 11月にはイーサリアム（Ethereum）のサイドチェーンであるポリゴンPoS（Polygon PoS）にて「インスクリプション」を使用したトークン規格「PRC-20」が大量に発行され、1日当たりのトランザクション数が5倍以上に急増した。 これにより同チェーンのガス代は平均で100Gwei未満を推移しており、高いときでも一時的に1,000Gweiを少し上回るほどであったが、7,000Gweiを超えることもあったとのことだ。 また、ビットコインネットワークでもネットワークを圧迫していることから手数料の急騰が起こっており、ビットコインネットワークの主要なノードクライアント実装である「ビットコインコア（Bitcoin Core）」の開発者の一人であるルーク・ダッシュジュニア（Luke Dashjr）氏は次回の主要アップデートまでに修正を行う見通しを述べている。",
        "newsTime": "Mon, 18 Dec 2023 02:15:40 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b74ba9b6c88cf154b865aa4315c05663e53d0853?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010000-neweco-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "ネットワンシステムズ、北見コンピューター・ビジネスとの協業で茅ヶ崎市の窓口DXSaaS導入案件を受注(クラウド Watch)",
        "newsContent": "　ネットワンシステムズ株式会社は15日、株式会社北見コンピューター・ビジネスと共同で、茅ヶ崎市のガバメントクラウドの利用に関わるネットワークおよび環境の設計・構築、自治体窓口DXSaaS導入案件を受注したと発表した。2社の協業体制により、自治体窓口DXSaaSの利用と、ガバメントクラウド接続サービス環境を別々に準備することなく、スムーズな導入が可能になるとしている。 　デジタル庁は、政府共通のクラウドサービスの利用環境である「ガバメントクラウド」を利用して、「地方公共団体の基幹業務システムの統一・標準化」を推進しており、その取り組みの一つが、「自治体窓口DXSaaS」となる。 　ネットワンシステムズは、ネットワークインテグレーターとして培った技術力・知見をもとに、デジタル庁のセキュリティ要件を満たしながら、庁内のオンプレミスネットワークからガバメントクラウドまでのネットワーク（ガバメントクラウド接続サービス）を包括的に設計・構築する。自治体窓口DXSaaS提供事業者として採択された北見コンピューター・ビジネスが、ガバメントクラウド上で、ワンストップ窓口を実現する「窓口業務支援システム らくまど」を提供し、自治体の窓口業務改革を支援する。 　自治体窓口DXSaaSは、デジタル庁のガバメントクラウド上に、複数のベンダーが「窓口DXに資するパッケージシステム」を用意し、そのシステムの機能をサービスとして自治体へ提供する。自治体はシステムを自身で用意する必要はなく、サービスを選択肢の中から選べる。 　窓口業務支援システム らくまどは、北見コンピューター・ビジネスが北海道北見市と共同開発し、自治体職員が欲しい機能を搭載し、既存の基幹業務システムに上乗せして導入可能な受付支援システム。窓口業務改革（BPR）を進めている自治体の「書かないワンストップ窓口」の実現をサポートし、住民サービスの向上と窓口業務の効率化を図る。 　ネットワンシステムズと北見コンピューター・ビジネスは、それぞれの強みを生かし、自治体の窓口業務負荷の削減および、住民の手続きにかかる負担軽減に貢献していくとしている。",
        "newsTime": "Mon, 18 Dec 2023 02:03:37 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a53ab66d7e0a0be3b6f715e57feb5392aeae0152?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000054-impclw-000-1-view.jpg?pri=l&w=450&h=305&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "NASA、大気汚染観測衛星「TEMPO」の長期運用狙う–大気汚染の分布を観測(UchuBiz)",
        "newsContent": "米航空宇宙局（NASA）の関係者は、大気汚染観測衛星「Tropospheric Emissions: Monitoring of POllution」（TEMPO）の運用期間の延長を計画していることがSpaceNewsにより報じられている。 　TEMPOは2023年4月に打ち上げられた衛星で、静止軌道から全米の大気汚染の分布を観測する。検知可能なのは窒素酸化物、オゾン、ホルムアルデヒドなので、大気汚染レベルの変化だけでなく、汚染物質がどこに移動するのかのデータも提供される。 　NASAで対流圏組成プログラムマネージャーをつとめるBarry Lefer氏は「可能であれば、TEMPOを10年は持たせたい」と語っている。TEMPOは最低20カ月の運用が予定されているが、TEMPOを搭載するIntelsatのホスト衛星は10～15年の軌道維持が可能だ。 　TEMPOは静止軌道で1日10回～12回観測している。TEMPOの改良版となる米海洋大気庁（NOAA）の「Atmospheric Composition Instrument（ACI）」は、2030年代半ばに米国中央上空の静止延衛星として打ち上げられる予定だ。 関連リンクSpaceNews",
        "newsTime": "Mon, 18 Dec 2023 02:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a47979c524bfc953532a9febef3d0028eccc1b40?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000001-uchubiz-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "「Suno」と一味違う音楽生成AI登場。音楽から新しい音楽をパート毎に生成「StemGen」、着せ替えAI「Outfit Anyone」など重要論文5本を解説（生成AIウィークリー）(テクノエッジ)",
        "newsContent": "1週間分の生成AI関連論文の中から重要なものをピックアップし、解説をする連載です。第25回目は、生成AI最新論文の概要5つをお届けします。作曲歌唱AI「Suno」の登場で脚光を浴びている音楽生成についての新たな技術が登場。こちらはより音楽制作現場に寄り添った技術で、入力した音楽を参考にして新たな楽曲を生成する「StemGen」をはじめとして最新論文を紹介します。 画像内の物体を分離する高速処理システム「EdgeSAM」のイメージ 現在の音楽生成モデルの多くは、テキスト記述やスタイルカテゴリなどの抽象的な情報に基づいていますが、音楽のコンテキストを直接聞き、適切な音楽的応答を生成するモデルはまだ珍しいです。この研究では、音楽を入力として新しい音楽を生成するモデル「StemGen」を提案しています。 例えば、音楽制作ソフトウェア「Ableton Live」で作成した短いドラムループを出発点とします。このドラムループをStemGenで処理すると、ドラムループに適したピアノループ（Stemと呼ばれる）を生成します。ドラムループとピアノループを組み合わせると、心地よい音楽が完成します。ピアノだけでなく、ベース、ギター、パーカッション、ハーモニック、メロディー、エレクトリックなどの生成も可能です。 これらの生成は反復可能で、ドラムから生成したピアノ、ドラムとピアノを組み合わせた音源から生成したギター、ドラムとピアノとギターを組み合わせた音から生成したエレクトリックなど、生成して組み合わせることを繰り返して、重層的な音楽を作り出すことができます。プロジェクトページではデモが公開されており、多くの音源を組み合わせた結果は、非常に調和がとれた複雑で高品質な音楽に仕上がっています。 このように何らかの音源から始めることも可能ですが、無音からStemGenを使用して音楽を生成することもできます。例えば、SlakhデータセットベースのStemGenモデルにピアノループを生成してもらうところから始め、異なるStemも複数生成してミックスしていきます。 さらに、ユーザーがインタラクティブに操作して即興で音楽を生成できるStemGenベースのアプリケーションも開発しています。このアプリケーションでは、4チャンネルの音楽をループさせることができ、各チャンネルにリバーブ、ディレイ、DJスタイルのローパス/ハイパスフィルターを適用できます。各チャンネルには、「生成」ボタン（ロボットアイコン）があり、これを押すとStemGenモデルが現在のミックスされたループをコンテキストとして受け取り、望ましいStemを返します。",
        "newsTime": "Mon, 18 Dec 2023 01:42:15 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/18f5c0e73c1b04a7b4ed1302030e136e47bd3545?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010002-technoed-000-1-view.jpg?pri=l&w=450&h=334&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "マイクロソフト、Meta Quest版Officeアプリ配信開始。WordとExcel、PowerPoint並べマルチタスクも(テクノエッジ)",
        "newsContent": "マイクロソフトはVRヘッドセットMeta Questシリーズ向けに、OfficeアプリWord、Excel、PowerPointの3つを配信開始しました。 Xbox Cloud Gaming(Beta）に続き、昨年10月の予告を実現したかたちです。 対象機種は初代Meta Quest（Oculus Quest）、Meta Quest 2、Meta Quest 3およびMeta Quest Pro。3つのアプリはすべてMeta Questストアから無料で入手でき、いずれもBluetoothキーボードとマウスに対応しています。 利用にはMicrosoftアカウントのログインが必要です。いずれかのアプリに一度ログインすれば、3つのアプリを全て使うことが可能。すでにXbox Cloud Gamingでログイン済みの場合は、再ログインの必要はありません。 各アプリの必要空き容量はそれぞれ約2.3MBと非常に小さく、内蔵ストレージを圧迫しません。すべてクラウド上で実行しているおかげでしょう。 アプリ起動後は、新規ファイルをテンプレートを選んで作成する画面が表示。過去にOneDrive上にファイルを作成・編集したことがあれば、その履歴も表示されます。 また3つのアプリを同時に起動しても動作が重くなる様子はなく、画面下にあるユニバーサルメニューバー上のアイコンをタップすることで、マルチタスクの切り替えも可能です。 さらに各アプリのアイコンを長押しすると、左・真ん中・右と3つのウィンドウ位置が表示。そのどれかにドラッグすることで、3つのアプリを並べて実行できます。 ジェスチャーコントロールにも対応し、バーチャルキーボードも使えますが、文書を確認するだけでなく編集も必要なら、現実的な作業効率でいえばBluetoothキーボードやマウスの接続をお勧めします。 ヘッドセットを被りながらキーボードと手の両方が3D表示される「トラッキングキーボード」は対応機種が限られますが、Quest 3やProならばパススルー表示で手元を確認しつつ作業もできます。",
        "newsTime": "Mon, 18 Dec 2023 01:37:12 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/169f880eeeabd0db9bd8a8e448f4a0fbef8c6d40?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010001-technoed-000-1-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "Android版Firefox、ついに拡張機能をサポート。公式ストアもオープン、450以上の拡張機能を入手可能(テクノエッジ)",
        "newsContent": "Webブラウザの拡張機能は非常に便利に使えますが、たいていはデスクトップ版のみで、Google ChromeにせよMicrosoft Edgeにせよ、モバイル版ではサポートしていません。 そんななか、MozillaはAndroid版Firefoxが450以上の新たな拡張機能に対応したと発表しました。 Mozillaは公式ブログにて、Android版Firefox用の拡張機能を入手できる「Addons.mozilla.org (AMO) Android」ページを公開したとアナウンス。要は、Chromeウェブストア的な位置づけです。 Firefoxのエンジニアリング担当VPであるVicky Chin氏は「Androidの主要ブラウザでオープンな拡張機能エコシステムをサポートしているのはFirefoxだけです」とアピール。「今後数ヶ月のうちにより多くの拡張機能を提供し、人々が自らのモバイルインターネット体験を選び、カスタマイズ可能にする予定です」と付け加えています。 モバイル版Firefoxへのインストールは、各拡張機能のページにアクセスして「Firefoxへ追加」をタップするだけです。 拡張機能ストアはオープンしたばかりですが、すでにSearch by Image（GoogleやBingなど様々な検索エンジンで画像により検索）、YouTubeUtils（YouTubeサイトに動画のループ再生や自動再生などの機能を追加）、Android Scroll Bottom（ページの一番下にジャンプするメニューボタン追加）等が人気を集めています。 今やモバイルブラウザではChromeとSafariが圧倒的シェアを誇り、Firefoxは大きく引き離されていますが、拡張機能のサポートで一定のユーザーが増えるかもしれません。",
        "newsTime": "Mon, 18 Dec 2023 01:35:08 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5b48678c15c75420862c8a0b66a3c9f14a57ebce?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00010000-technoed-000-1-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "社内向け生成AI機能は25歳以下が熱心に利用--日本情報通信(ZDNET Japan)",
        "newsContent": "　NTTグループ企業の日本情報通信は、社内向けの生成AIチャット機能「NICMA」の利用状況を発表した。25歳以下の社員の65％が毎月20回以上チャットに問いかけをしているなど若手世代が熱心に利用していることが分かったという。 　同社は、約1300人の社員向けに、6月からOpenAIの「GPT-4」をベースにしたNICMAを展開しており、リリース後の5カ月間で月間のアクティブユーザー数が700人、毎日のアクティブユーザーが200人以上になっているとする。 　1カ月当たり20回以上チャットに問いかけをしている社員の年代別（5歳刻み）の割合は、25歳以下が65％で最も高く、以下は26～30歳と46～50歳がそれぞれ29％、36～40歳と41～45歳がそれぞれ27％、51～55歳が26％、61歳以上が23％、31～35歳と56～60歳が22％だった。同社によれば、若い年代が研修期間で効果を実感し、「新しい技術に対して高い適応性を持ち、積極的に活用していることを示している」としている。 　導入効果の上位は、「アイデア出し、壁打ち」（191人）、「質問、課題作成」（118人）、「言い回しの変容（表現方法を変える）」（114人）、「要約、簡易化」（110人）などだった。 　生成AIを使った1日当たりの業務時間の削減効果は、「10分程度」（125人）、「30分程度」（109人）、「20分程度」（52人）、「60分以上」（42人）、「40分程度」（12人）、「50分程度」（2人）だった。 　同社はリモートワークが約8割を占めているといい、部門内や部門をまたがったコミュニケーションが希薄になりつつあるため、ハイブリッドワークによる対面コミュニケーションも重視しているという。NICMAを活用することで、「隣にいる同僚に聞く気軽さで業務に必要なサポートを簡易に得ることが可能となると考えている」としている。",
        "newsTime": "Mon, 18 Dec 2023 01:34:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e6a0330c9ee2a6689fccdc9110d4ca6acefffa71?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-35212908-zdnet-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "ガーミン、0%からソーラー充電できるハンディGPS(Impress Watch)",
        "newsContent": "ガーミンジャパンは、ソーラー充電機能を備えたハンディGPS「eTrex Solar」(イートレックス ソーラー)を、12月21日に発売する。価格は39,800円。 【この記事に関する別の画像を見る】 受信感度の高さや正確な位置情報などでハイカーや冒険家、山岳・林業従事者などに活用されている軽量・コンパクト ハンディGPS「eTrek」の新モデル。 新モデルは、シリーズで初めてソーラー充電機能を搭載。ソーラー充電により、無制限のバッテリー寿命を実現する。ソーラーシステムでは、バッテリー0%からでも充電でき、30分の充電で1時間のGPSモード分が充電でき、過酷な環境での「万が一」にも短時間でリカバリーできる能力を備えているとする(75,000ルクスで使用した場合)。 位置情報は、GNSSマルチバンドに進化。複数の衛星からの複数の周波数に同時アクセスすることで、より精密な位置情報を提供するだけでなく、岩盤の谷間や深い谷底など、これまで遮蔽物により途切れがちな場所においても安定したGPS受信が可能になった。 ワイヤレス接続として、Bluetoothを搭載。データのクラウドバックアップ、アップデートなどを行なえるほか、スマートフォンとのペアリング、Garminのオリジナルアプリ「Garmin Explore」を活用することで、ルートの作成や行程の計画、現在の気温や天気予報の表示、通知機能も使えるようになる。 3軸デジタルコンパスは静止状態でも正確な方位を提供。軌跡のデータを1ページに集約表示するトリップアドバイザー、ポイント間のナビゲーション、トラックバックも可能。また、Geocaching Liveからの自動キャッシュ更新を取得する「ジオキャッシング」も搭載。Garmin Exploreに接続すれば、発見するたびにアップロードできる。 ディスプレイは2.16型/240×320ドット、直射日光下でも判読しやすいモノクロの半透過型。コンパクトで耐久性・耐水性を備えたボディと、5つのシンプルなボタンによる操作性、読みやすいディスプレイですぐ使いこなせるとしている。 本体サイズは、6.4×10.5×3.1cmで、重量は141g。ディスプレイ材質は化学強化ガラス。稼働時間は、ソーラー充電で無制限、GPSモードは200時間、エクスペティションモードは1,800時間。防水性能はIPX7。メモリは28MB。USB-Cケーブルが付属する。",
        "newsTime": "Mon, 18 Dec 2023 01:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f2e66c09a8e32821a81f938c78a7ade4169cc397?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000002-impress-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "「中国テック企業の台頭」が米国防総省の懸念となる理由(Forbes JAPAN)",
        "newsContent": "イノベーションに関して言えば、米国経済は「二都物語」だ。アマゾンやマイクロソフトなど、米国最大のソフトウェアやサービスを提供する企業は世界的なイノベーターである。一方、 米国のハードウェア製造企業は外国の競合他社と互角に渡り合うのがやっとだ。 米国防総省が最近の防衛産業基盤評価で指摘したように、米国経済の「着実な産業空洞化」により、同省は軍事関連で使用される重要な鉱物や部品の国内生産を強化することに、ますます関与せざるを得なくなっている。 あまりに多くの企業が製造拠点を国外に移したため、軍需サプライチェーンの大部分において、生産に不可欠なものの国内供給源は1つしか残っていない。例えば、フェアバンクス・モース・ディフェンスは、軍艦に使用される大型ディーゼルエンジンを米国で生産する唯一のメーカーだ。かつては6社が手がけていた。 米国内の一部の製造業者は新しい技術に多額の投資を行っているが、中国との競争に敗れつつあることを示す根拠がある。中国企業は往々にして米企業より先にドローン（無人機）のような新しい市販品の市場投入を行ったり、米企業が張り合えないような価格で商品を販売したりしている。 これは米中間の軍事競争の将来にとって良い兆候ではない。米国防総省は、軍事的ライバル国より一世代先行し続けることを可能にするイノベーションを求めているが、米国の製造業がそうした優位性を提供できる可能性は低そうだ。世界の製造業に占める中国のシェアは今や米国、日本、韓国の合計より大きい。 国防総省は、ソフトウェアやサービスを提供する米国企業に頼ることで、軍事分野での優位性を維持できると考えていた。デジタル革命により、賢いソースコードを用いてクラウドコンピューティングや人工知能（AI）などの分野で世界をリードするイノベーターのエコシステムが米国内にできた。 ソフトウェアの世代は年単位ではなく月単位で移り変わっていくため、最先端のソフトウェアによって米軍が戦場で敵軍の数十年先を行くことはないだろうが、少なくとも AIなどの分野では米国が中国に先行し続けられる可能性はある。 だが、中国企業は中核市場において米国のビッグテック（超巨大テクノロジー企業）に挑み始めている。その最もよく知られている例が、中国発SNSのTikTokによる、これまで同業界を支配していたインスタグラムへの挑戦だ。TikTokは数年連続でダウンロード数が世界で最も多いアプリとなっている。",
        "newsTime": "Mon, 18 Dec 2023 01:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/411756296428bebea42bb7a3b03734953cebc6cd?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00068061-forbes-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "横浜「動くガンダム」に人が乗れる巨大ロボが大集合！技術ディレクター2人の新チャレンジ(PC Watch)",
        "newsContent": "　横浜・山下埠頭の「動くガンダム」こと「GUNDAM FACTORY YOKOHAMA」に、人が乗れるサイズのロボット2体が集合した。ツバメインダストリ株式会社開発の搭乗型ロボット「アーカックス」と、三精テクノロジーズ株式会社の4足歩行型ライド「SR-02」だ。 【画像】アーカックス、ガンダム、SR-02の3ショットが見られるのは最初で最後©︎創通・サンライズ ©︎ツバメインダストリ ©︎三精テクノロジーズ 　株式会社Evolving Gによる「動くガンダム」開発プロジェクト「ガンダム GLOBAL CHALLENGE」に参加したディレクターの、次なるチャレンジを紹介するために実施されたもので、12月16日と17日の両日には2体のロボットが揃ってデモを行なった。 　「アーカックス」は12月16～24日にかけて展示されるが、「SR-02」は16日、17日の両日のみの展示となるため、「動くガンダム」含めて3台が揃うのはこの週末だけとなった。 ■ ツバメインダストリの搭乗型ロボット「アーカックス」 　「アーカックス」は、ツバメインダストリが開発中の搭乗型ロボット。全高4.5m、重量3.5t。先端に車輪のついた4脚で走行することができる。前輪操舵、後輪駆動。バッテリ(DC300V)で駆動し、関節の数は26。しばしば勘違いされているようだが油圧は使われていない。シリンダーも電動シリンダーである。建設機械と同等の転倒安全性を確保し、ISO 及び JIS に基づいたリスクアセスメントを実施するなど、「安全に人が乗ることができて、なおかつかっこいいロボット」を目指して開発されている。既に4億円で販売されている。 　胴体中央のコックピットに乗り込んでジョイスティックとペダルで操縦できるほか、有線でつないだティーチングペンダントを使った外部からの遠隔操作も可能。コックピットは完全閉鎖式。全身には9つのカメラがあり、4面のディスプレイで外部の様子を見ることができる。 　ツバメインダストリのCTOは「ガンダム GLOBAL CHALLENGE」でテクニカルディレクターをつとめた石井啓範氏で、「アーカックス」のモーターや、モーターの回転力を増幅し滑らかに伝達する減速機等には共通するメーカーのものが使われており、それらの制御技術のほか、鉄(一部アルミ)のフレームにFRP(強化繊維プラスチック)を使った外装や軽量化のための工夫など、「動くガンダム」にも使われたさまざまな技術が応用されている。 　前脚を約60度前に伸ばすビークルモードでは時速10kmで走行できる。速度10㎞/hは現行減速機のスペック上の最高速だ。 ツバメインダストリには、株式会社ジパング、長濱重工株式会社、ヤマタホールディングス株式会社、BA-TSU ART GALLERYが出資しており、本体にはそれらの会社ロゴも貼られている。「GUNDAM FACTORY YOKOHAMA」の施工を手がけた川田工業もスポンサーの一つだ。 ■ 三精テクノロジーズ4足歩行型ライド「SR-02」 　舞台装置や遊園地のジェットコースターなどの大型遊戯機械の製作を手掛けている三精テクノロジーズの4足歩行型ライド「SR-02」は、アミューズメント目的に開発されている乗り物だ。全長約3.4m、全幅約1.6m、全高約2.7m。人は4人乗れる。前進、後進、旋回のほか、ローリングやピッチングなどさまざまな動きができる。外装デザインはプラモのパッケージアートなどを手がける天神英貴氏が協力している。 　人が乗る時はしゃがむことができる。筆者は一度乗せてもらったことがある。速度は遅いがロボットが足を下ろすたびに下から突き上げる衝撃があり、なかなかワイルドな乗り心地だった。また旋回動作は意外と早く、ローリングされると、まさに遊園地などの乗り物の感覚だった。 　「SR-02」には、「ガンダム GLOBAL CHALLENGE」システムディレクターの吉崎航氏が所属するアスラテック株式会社が、ロボット制御システム「V-Sido(ブシドー)」を提供している。「V-Sido」は「動くガンダム」にも使われていて、全身の滑らかな動作を作り出すことができる。 ■ 「GUNDAM FACTORY YOKOHAMA」は2024年3月末まで 　「GUNDAM FACTORY YOKOHAMA」では、「ガンダムSEEDシリーズ」の楽曲にのせた冬季特別演出「GFY Winter Illumination 2023 feat. GUNDAM SEED series」も12月1日より2024年1月31日までの期間、行なわれている。「GUNDAM-DOCK TOWER」には2024年1月26日より公開予定の劇場版『機動戦士ガンダムSEED FREEDOM』に登場する新モビルスーツ「ライジングフリーダムガンダム」の描き下ろしイラストも展示されている。 　「GUNDAM FACTORY YOKOHAMA」の開催期間は、2024年3月31日まで。新型コロナ禍の影響もあり、これまで再延長を繰り返してきたが、おそらく今度こそ本当に会期終了と思われる。 　入場料金は大人1,650円と決して安くはない「GUNDAM FACTORY YOKOHAMA」。「動くガンダム」の姿自体は敷地外からも見えるし、実際の多くの人が外からも眺めている。だが、遠目で見るのと間近で見るのとは印象が大きく異なる。多少なりとも興味があり、間近で大きな人型の機械が動くのを目の当たりにする「体験」をまだしていない人は、ぜひ見に行ってほしい。 　「GUNDAM FACTORY YOKOHAMA」に来るたびに感じることなのだが、特に用途があるわけでもない「18mのガンダム」が動く様子を、老若男女、世界各国から来場した人たちが見上げている風景は悪くない。",
        "newsTime": "Mon, 18 Dec 2023 01:07:10 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4b2defc7127c165dacb3be1fa0d958f689858098?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231218-00000047-imppcw-000-2-view.jpg?pri=l&w=450&h=337&exp=10800"
    }
]