[
    {
        "newsTitle": "結局、X（旧Twitter）離れは起きているのかいないのか(ITmedia マーケティング)",
        "newsContent": "　2023年7月のリブランディングで「X」へ名前が変更され、元のアイデンティティーを捨てて退路を断ったTwitter。イーロン・マスク氏のオーナーシップの下でさまざまな改革が実行され、これまでにないスーパーアプリへと変貌を遂げようとしているようですが、果たしてうまくいくのでしょうか。 　最も懸念されるのが「イーロンリスク」とも称される、マスク氏自身の奔放な言動です。センシティブなトピックスを巡る過激な発言の数々が引き金となって、広告主のX離れが進んでいると報じられています。また、セレブやマスメディアなどもXと距離を置くようになっており、それに伴ってユーザー離れも進むことが懸念されます。 　ただし、それはあくまで米国での話。日本でのTwitter人気はいまだ健在という調査結果も出ています。揺れ動くXの動向を注視する必要はあるものの、マーケターの観点からは、現状を正しく認識しつつ、最適なタイミングで最適な施策を実行するためのポイントを、しっかり押さえておきたいものです。",
        "newsTime": "Sun, 17 Dec 2023 07:08:40 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1808fb47091d110391454af6fb47c0d9311c1014?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000055-biz_it_mk-000-1-view.jpg?pri=l&w=450&h=235&exp=10800"
    },
    {
        "newsTitle": "電源タップ＋クリップ＝超便利！　コロナ禍での使い方に注目して開発、机やベッドでも使いやすい(withnews)",
        "newsContent": "　ダイニングテーブルやベッドだと電源タップの置き場に困る――。そんな悩みに応えてくれる商品がSNS上で注目を集めています。開発したメーカーを取材しました。 　エレコム（大阪市）が2021年7月に発売した「シャッター雷ガード付クリップタップ」。 　電源タップと巨大クリップを合体させたような見た目の商品です。 　2ピン式の3個口タップで、ラインナップは色やコードの長さが異なる全6種類。 　磁石で固定する商品とは異なるため、木製のテーブルやベッドの脚や天板などに挟んで使うことが可能です。 　挟める厚さは15mm～35mmで、接地面がラバー仕様となっているため、傷防止や滑り止め効果が。 　ACアダプターなどの大きなプラグを接続しても隣の差し込み口に干渉しにくいよう、中心と両端で差し込み口の向きが変えてあるなど、細かな点も配慮されています。 　SNSで紹介されると、「何これめっちゃ便利」「めちゃくそ欲しい」といったコメントが寄せられ、話題になっています。 　「SNSやWebの画像検索で電源タップが使われている写真を収集し、不満や問題点をまとめ、それらの課題を解決したいという思いから開発に着手しました」 　そう話すのは、商品開発部コンダクションデバイス課の田邉明寛さんです。 　コロナ禍で自宅で過ごす時間が長くなったことで、電源タップの需要が急伸。 　どんな場所でどのように使われているのかを調査したところ、自宅のリビングで仕事や勉強をする機会が増えていることがわかったそうです。 　「挟む力とそれに適した構造の調整に苦労しました」と話すのは、同じ課に所属する坂口申悟さん。 　挟む力が弱すぎるとちょっと引っ張っただけで簡単に外れてしまい、強すぎると握力の弱い子どもや高齢者には扱いにくくなってしまう。 　実際に身近にいる人に試してもらいながら、バネの形状や太さなどを理想的な強度に調整したそうです。 　「コストや部品点数、スケジュールなどの制約もある中で、理想通りにはならない部分もありましたが、現在販売している製品の形にたどり着くことができました」 　リビングテーブルで仕事や勉強をする時だけでなく、作業台に挟んでDIYで使用する時など「ちょっと電源が欲しい」と思った時に役立ちそうなこの商品。 　ロボット掃除機を利用するので床にタップを置きたくない、という人にもオススメだといいます。 　商品が話題になったことについて、田邉さんはこう話します。 　「開発者冥利に尽きます。様々なご意見をいただいていますので、今後の商品開発の参考にさせていただくことで、時代や使用シーンにあった製品に育てて参りたいと思います」",
        "newsTime": "Sun, 17 Dec 2023 07:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e90236d28a767db0ae46fd5556c3826f2a211b0e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231216-00000001-withnews-000-1-view.jpg?pri=l&w=450&h=450&exp=10800"
    },
    {
        "newsTitle": "生成AIはいずれ創造性を獲得する。そのときクリエイターに価値はある？(アスキー)",
        "newsContent": "前編に続き、小林啓倫さんにお話をうかがいます。真に創造する生成AIが出現したとき、人間のクリエイターは何を強みに創造すれば良いのでしょうか？ 【もっと写真を見る】 〈前編はこちら〉 　 ユーザーからの反発を企業はどう受け止めるべきか？ 　AI関連サービス普及によって、マンガ・アニメの領域などさまざまな界隈で引き起こされているAIと倫理の問題について、注目の書籍『AIの倫理リスクをどうとらえるか：実装のための考え方』リード・ブラックマン（白揚社）の翻訳者・小林啓倫さんにうかがっていく。 　 ◆ 　 ――　では前回の終わり際の話題からいきましょう。 　 　倫理をストラクチャーとコンテンツに整理し、そのうえで、実効性はあっても何をしたいのか不明確になりがちなストラクチャーではなく、AIで何をしたいのかというコンテンツから定めていくことが重要だとうかがいました。 　 　しかしながら、たとえばCLIP STUDIO PAINTは「クリエイターの利益をもたらすこと」を目指して画像生成AIパレットの搭載を進めた結果、ユーザーから想定外の反発を受けることになりました。コンテンツをどう定めるのか、ユーザーとの共通の価値観を持つことも難易度の高い作業と言えるかもしれません。どうすれば良いのでしょうか？ 　 小林　基本的には1つ1つブレイクダウン（細分化）していくしかありません。本書ではAIにおける倫理の中核的なものとして3つを掲げています。1つめはバイアス、2つめは説明可能性、そして最後にプライバシーです。 　 　説明可能性では、AIが下した（生成した）何らかの結論を、どうしてそういう結論に至ったかを人間の誰かが説明できないといけない、としています。よくわからないけれどそうなった、というブラックボックスであってはいけないというわけです。では、具体的にどういうことなのか。 　 　たとえば優秀な医療AIがレントゲン写真から100％に近い確率で癌を見つけられるとします。でも、その医療AIがどんな理由で判断したのかというプロセスがブラックボックスになっているとしたら、採用すべきか否かというケースが本書では紹介されています。 　 　もちろん患者の側からすれば癌が見つけられるのであれば、説明可能性はさておき利用したい、となるはずです。医師も人命を守るためには精度が最優先となるでしょう。 　 　でも、そうは言っても万が一誤診だと困ります。したがって、サービス提供側としてはやはり説明可能性を担保したい。AIにおいては多くの場合、結論に至るプロセスの説明可能性と精度はトレードオフの関係にあります。さて、どちらを採用するべきか、ということになります。 　 　また金融系のAIにおいてローン審査を実施するような場合、貸し倒れを高い精度で避けることができるという意味で銀行側にとってはとてもありがたい仕組みとなりますが、顧客にとっては納得できないケースも出てきます。この場合も多少AIの精度は落ちても顧客にある程度の説明、たとえば転職回数が多いからです、といった話ができたほうが良いでしょう。 　 　つまり、説明可能性という倫理基準1つとっても、自分たちがどんなサービスを提供しているかによって、それぞれどんな形になれば基準を満たすかは変わってきます。バイアスやプライバシーについても同様で、本書では1つ1つブレイクダウン（細分化）して検討されています。 　 ■Amazon.co.jpで購入 　 AIの倫理リスクをどうとらえるかリード・ブラックマン、小林啓倫白揚社 　 　 ――　現在、画像や音楽系の生成AIサービスに対しても、「何を学習して、どのように結果を生成したのか明らかにせよ」と説明を迫る動きが続いています。顧客、それもどこまでを顧客とするかも含めて事業者がどのようにコミュニケーションを取り、どこまで説明をするべきなのか、模索を続けなければならない、ということになりますね。 　 小林　著者のブラックマンは説明についてもおもしろい表現を用いていて、「人間による説明」と「機械による説明」と言い方をしています。たとえば、画像認識AIで画像に写っているものが犬か猫かを判別する場合に、機械がやっていることは膨大なピクセル（画素）の中から「この部分が赤だと犬である可能性が高い」といったことをやっているわけです。 　 　これが機械による説明としてのブレイクダウンということになります。でも、我々人間が求めている説明可能性というのはそのレベルじゃないんですよね。先ほどのローン審査であれば、融資担当者がプリントアウトされた紙を持ってきて、対面でAIの判断について言葉で説明する、といった具合にもっとブレイクダウンされていなければなりません。 　 　そこまで具体的なプロセスに落とし込んで初めて倫理基準を満たすことになるわけです。もちろん、本書に書かれた通りにすれば良いということではなく、そのプロセスを定めるための議論ができるレベルまでクリアになるようブレイクダウンすることが重要なのです。 　 ユーザーだって間違えるし、倫理的に常に正しいわけでもない ――　医療AIのように、命を守るために分析過程の説明可能性よりも精度を優先しているのだ、ということが患者（顧客）に「説明」できるレベルにまで議論を重ね、組織としての対応方針を定めることが重要なわけですね。 　 　たとえばCLIP STUDIO PAINTのイラスト生成AIならば「優先事項は生産性」という方針が定まっていれば、ユーザーの批判も受け止めたうえで機能を実装出来ていたかもしれないのでしょうか？　「皆様に新しい創作の体験をしていただきたい」という想いだけでは倫理のストラクチャーとしては弱かったと。 　 小林　そうですね。本書のなかで「つまり顧客の意見を聞けば良いの？」という問いかけがあったのを思い出しますね。でも、顧客だって間違えることはあるし、倫理的に常に正しいわけでもありません。 　 　もう少し原理・原則に立ち返って「説明可能性を実現するというのはどういうことなのか」を確認する必要があります。もちろん顧客の意見には耳を傾けつつ、自分たちが実現したいこととのバランスを踏まえて、「私たちはこうします」という方針を打ち出していく。 　 　たとえば「要望が多い機能の改善に取り組まず、問題視されている機能を追加するのか」という意見が紹介されていますが、企業は必ずしも顧客の要望にすべて応える必要はありません。むしろ、新しい事業にチャレンジしていくことが重要です。これはアップルなどを念頭に置けばイメージしやすいと思います。 　 　AIは既存の倫理に影響を与える存在です。それを十分に認識せずに、新しいから・話題になっているから、という理由で導入してしまうとユーザーの反発を招き、それに対する企業としてのメッセージも用意されていないために、本当はユーザーにも利益があったものかもしれないのにキャンセルせざるを得なくなってしまう。 　 　導入発表前に、本書にあるようなチェックポイントを確認したうえで臨んでいれば、ユーザーからの意見に説明したり、場合によっては反論するなどの対応ができていたはずなのです。 　 ――　ある意味、倫理基準を示すことで「どこまでが自分たちの顧客か」という線引きをすることにもなるわけですね。SNSなどを通じて際限なくつながる時代ではありますが、全員を満足させることもできないわけで。 　 　しかし、AIが提供できる価値は「未来はこうなる」という予測ベースのものとなります。将来ビジョンを示しながら顧客とポジティブなコミュニケーションを取ることを日本企業は苦手としそうです。 　 小林　たしかにそうですね。こういう本を出しておいてあれですが（笑）、AIにおける倫理をブレイクダウンしていく過程は、社内外で価値観を衝突させながら議論を煮詰めていくような作業で、「和を以て貴しとなす」文化が根強い日本ではハードルは高いです。よく言われる多民族＝多様な価値観の衝突からの合意形成を前提とする北米には後れを取ってしまうわけです。 　 　ここで挙げたようなチェックポイントを踏まえたうえでの、日本ならではのやり方、チューニングもいずれ生まれてくるのではと思います。 　 　1つの例として、倫理委員会が下した決定に対して、強制力を持たせるか否かや、AI倫理を巡る懸案が生じたときに倫理委員会に持ち込まれるのかを必須とするか否かなどさまざまなパラメーターがあります。これらの組み合わせ方によって結果も異なってきます。 　 　両方を強制するのが最も強力になるのですが、それを嫌って懸案事項を委員会に上げなくなる、というリスクが大きくなります。落としどころとして、委員会の決定は社長によって覆すことができるようするなど、駆け込み寺を用意しておくといった手法もありますよね。 　 　アメリカ型のガバナンスをガチガチに効かせる方法だけでなく、日本型の根回し文化も取り入れることはできるはずです。 　 ――　本書の著者は、大学教員を経て企業家になったということで、異なる組織文化でのAI倫理のような未知のものを巡る意思決定について、バランスが取れた多様な見方ができている、とも言えそうです。 　 私たちユーザーはAIとどうつきあっていけば良い？ ――　効率的なサービスの提供などAIによる恩恵が比較的イメージしやすい企業側と、著作物が勝手に学習されてしまうといった懸念や不利益が大きくなるユーザー側とのギャップも大きくなっていると感じます。ユーザーはAIとどうつきあっていくべきなのでしょうか？ 　 小林　残念ながら本書は実務書としてAIを利用する企業側の取り組みについて述べられているので、ユーザー側についてのお話は出てこないのです。 　 　ただ、「いずれAIに学習させるデータが枯渇する」という指摘もあるなか、競争に躍起になっている企業側の倫理に期待しているだけではまずいことになるはずです。ましてや「学習禁止」を唱えるだけでは実効性がない。イーロン・マスク氏のような人物も出てくるくらいですからね（笑） 　 Grok 🥰 pic.twitter.com/bF1j6yUcga 　 ― Elon Musk (@elonmusk) December 5, 2023 小林　まず、オンラインに公開したコンテンツはAIによる学習も含めて、どこかで使われるものだという前提に立つべきでしょう。そのうえで、どう行動すれば良いかといえば、先ほどのCLIP STUDIO PAINTの例のように、巧拙はあっても「ユーザーと向き合う」ことを志向する企業のプラットフォームを積極的に使うべきです。 　 　そのためには規約などでユーザーが投稿したデータをどのように扱うのか（学習や模倣が起こった場合にどのように対処してくれるのか）を確認していく必要があります。 　 　プラットフォームの側もユーザーからその観点によって取捨選択されるのだ、という緊張感のなかで事業運営されれば、安易な方向には向かいにくくなるでしょう。逆に言えば、ユーザーが声をあげていく必要があるでしょう。 　 創造する生成AIが出現したとき、クリエイターの価値は？ ――　その通りだと思います。あとは将棋の世界でAIの活用が進んでいるように、創作も含めたユーザーの可能性を広げるものなんだ、という転換がどこかで起こってほしいですね。 　 小林　AIによる変化を前提としてクリエイターがどう生き残るかにも通じる話です。オンラインでの作品発表とは別に、ライブドローイングやインスタレーションなどへの対応も重要になるでしょう。 　 　「作品があるその空間に鑑賞者がいること自体がアートである」という指摘は昔からあったわけですが、AIが介在できない場でのパフォーマンスが問われるようになってくると思います。 　 　とは言え、ではライブパフォーマンスを得意としないクリエイターは淘汰されてしまうのか、という反論はあるかもしれません。 　 　音楽もかつては宮廷音楽のようにパトロンがいないと成立しない芸術だったものが、現在ではDTMのように誰もが音楽を作ったり、発表できるようになったのに、ここに来てまたライブができないとダメなのかと。 　 　現在のAIは、過去データの学習からの生成が中心となっているので、独自性・創造性に乏しいと評価されていますが、いずれはそれらを発揮するようになってくるはずです。もう一段、シンギュラリティが控えていると考えたほうが良いでしょう。 　 　だとすると、やはりAIにはない身体性・空間性といったものを追求していくしかないのでは、と思いますね。 　 ――　いずれにせよ、「学習されるのは嫌だ」からは脱却しなければなりませんね。 　 生成AIには「作者の物語性」がない 小林　生成AIによって生み出されたコンテンツにはデジタル透かしを入れて判別できるよう規制する、という方向の議論が進んでいます。仮にそれが普及すれば、逆に人間が生み出したものの価値が高まるという可能性もあるでしょう。 　 　その価値はAIの説明可能性という話ともリンクしますが、作者はなぜ／どのようにその作品を生み出したのか、という物語性を伴ったものになるはずです。 　 　企業の倫理、ストラクチャーとコンテンツの関係は、個人にも適用できるものですから、たとえば「AIに真似されたくない」というのを倫理ストラクチャーの中心に置くのであれば、真似されないようなコンテンツとはどのようなものなのか、をブレイクダウンしていく必要があります。 　 　逆に「真似されても良い」とするならば、商業利用はNGとするといった戦略が考え得るでしょう。 　 ――　ヒトはほかの動物と違って物語として世界を認識する生き物である、と言われますが、まさにその点がAIに対する優位性と言えるかもしれませんね。虚実織り交ぜて物語を語ることができて、他者もそこに価値を感じ取ることができるというのは、AIとの差別化を考えるうえでも重要だと感じました。 　 小林　映画『君たちはどう生きるか』への感想、考察などもまさにそうですよね。宮﨑駿監督のライフヒストリーから私たちは物語を読み取ろうとするし、そこに喜びも感じるわけです。 　 　将来AIが長編映画も作れるようになっても、学習したデータの特徴、言わば上澄みだけをすくい取ったものになりますから、そこから物語を読み取ることはあまり楽しいものにはならないでしょう。人間が作ったからこその感動というのはやはりあると思うのです。 　 ◆ 　 　よく指摘されることではあるが、19世紀に写真が発明されたときも「絵画を巡る文化や経済を破壊するのではないか」という混乱が広がった。もちろん影響はあったものの、21世紀の現在でも写真と絵画は共存している。 　 　AIによるインパクトも決して小さなものではないが、私たち人間と私たちが生み出すものとの共存が模索されることになるだろう。そこで重要になってくるのが心構えに留まらない実践的な「倫理」なのだ。 　 〈前編はこちら〉 　 　 ■Amazon.co.jpで購入 　 AIの倫理リスクをどうとらえるかリード・ブラックマン、小林啓倫白揚社 　 　 文● まつもとあつし　編集●村山剛史／ASCII",
        "newsTime": "Sun, 17 Dec 2023 06:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0df82b0bebc7c6495fcc0833e2fa97ce500b3be2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000009-ascii-000-1-view.png?pri=l&w=450&h=300&fmt=jpeg&q=85&exp=10800"
    },
    {
        "newsTitle": "ルノーのSUV「アルカナ」のマイルドハイブリッドを選ぶ意味は走りの楽しさに尽きる(アスキー)",
        "newsContent": "輸入車唯一のフルハイブリッド「E-TECH」を推すルノー。今回はSUVアルカナの「マイルドハイブリッド版」に触れ、E-TECHとの違いを紹介します。 【もっと写真を見る】 　輸入車唯一のフルハイブリッド「E-TECH」を推すルノー。実はもう1つハイブリッドユニットが用意されています。今回はSUVであるアルカナの「マイルドハイブリッド版」に触れ、E-TECHとの違いを紹介したいと思います。 　 ※フルハイブリッド＝高出力のモーターを搭載し、モーターだけで走れるHV。ストロングハイブリッドとも ※マイルドハイブリッド＝低出力のモーターを搭載し、コストに優れるHV 　 　せっかくなので、以前、E-TECH版のアルカナを試乗された新 唯（あらた・ゆい）さんにもチェックしてもらいましょう。 　 ◆アルカナは時代を先取ったクーペSUV 　アルカナは、ファストバックスタイルのクーペSUV。最初は「なんかすごい形だなぁ」と思ったのですが、その後プジョーやトヨタをはじめ、各社から似たような形のクロスオーバーが出てきたことから、先見性であったり、今後のトレンドなのかなと思ったりもします。唯さんも、最初は「これは何ですか？」と頭の上にクエスチョンマークが出ていたのですが、見慣れるとスタイリッシュでいいかも、とも。 　 　外観はE-TECH版のアルカナと同一。E-TECH版との違いはバックドアにあるE-TECHのロゴと、ホイールに設けられた加飾が異なる程度。と言いたかったのですが、実はE-TEHC版は最近ENGINEERED（エンジニアード）というエクステリアにチェンジしたため、見た目はガラリと変わりまして。今はチタニウムカラーの加飾の有無で見分けられるようになりました。 　 　見た目から「荷物が載らないのでは？ 後席が狭いのでは？」というイメージを受けますが、これがそうでもなく。荷室に12VアクセサリーソケットやAC100Vコンセントがないのはちょっと残念ですが、荷室は480リットルと大容量。床面は二重底になっており、2列目シートの背もたれをたためばフルフラットにも、より大容量の空間にも対応します。バックドアはかなり大きいのですが、パワーゲートには対応していない様子。ちょっとだけ残念です。 　 ◆赤いステッチがスポーティーさを演出 　後席は身長185cmの男性が座ると「少し頭が擦れるかな」というところはありますが、足元は十分に広くて快適。レザーシートに赤いステッチがスポーティーな印象を与えます。アメニティも充実しており、長時間ドライブでも快適で、乗降性にも問題はまったくもってございません。 　 　運転席は基本的にはアルカナと一緒。ですがステッチの色が赤になっています。「これは可愛いですね」というのは、スポーティーグレードがお好きな唯さんのお言葉。なかでもシートベルトに赤のステッチが入っていることに感心されていました。 　 　室内はLEDアンビエントライトで照らし出されており、任意で色が変更可能。車両をお借りした時は紫で「これ、なんか」と思われたそうですが、赤に変更すると「これならアリ」とのこと。室内の一部にはカーボン調のパネルが貼られており、スポーティームード満点。女性にとって大事であろう、バイザー裏のミラーは昔ながらの跳ね上げ式。お化粧をチェックされる際にミラーを使いますからね、と思いきや「スマホですよ」と唯さん。そんな。 　 ◆スマホはiPhoneにもAndroidにも対応する 　ASCII.jpらしく、スマホ連携をチェックしましょう。運転席側のUSBコネクターはUSB-Aが2系統で、そのうち1系統がディスプレイオーディオとつながります。Android AUTOとApple CarPlayに対応しますが、ワイヤレスCarplayには非対応。スマホトレイはワイヤレス充電に対応しますが、横置きのためかケーブルを接続すると端子に負荷がかかる状態になってしまいました。 　 ◆燃費はリッター17kmとE-TECHには負ける 　今回のテーマであるマイルドハイブリッドユニットを見てみましょう。最高出力158PSの1.3リッター直4 DOHC 16バルブ ターボエンジンに、5PSの補助モーターという組み合わせ。ちなみに、E-TECHは最高出力94PSの1.6リッター直4 DOHC 16バルブ自然吸気エンジンに、最高出力49PSのメインモーターと最高出力20PSのサブモーターの組み合わせです。 　 　ユニークなのは、E-TECH、マイルドハイブリッドともに、全部の最高出力を足し算すると163馬力になるところ。とはいえ「すべてが一斉に動く」ことはないわけだし、単純に足した数字が「システム出力」とは言えないのですが。 　 　気になる燃費は、リッター17kmくらいが実測値。条件がよければE-TECHがリッター30kmくらいは叩き出すので、これだけをみると「E-TECHしかないだろ」と思ったり。ですが価格差は70万円くらいあるのが悩ましいところで、はたしてハイオクガソリンがリッター200円として70万円分、量にして3500L分の差額が吸収できるのか、ということになりそうです。もっとも燃費だけでクルマを選ぶわけではないのですが。 　 ◆走りの楽しさはE-TECH以上！ 　経済性の話はこの位にして、走りの違いをレポートしましょう。E-TECHは実にイマドキのクルマで、滑らかなフィーリングと静粛性を美徳とするもの。どこか日本車的ともいえて、「本当にフランス車なの？」と疑ってしまうほど。 　 　その逆を行くのがマイルドハイブリッド版といえるかもしれません。静粛性や滑らかさというのは減じてしまうものの、走りの楽しさ、アクセルを踏む楽しさを訴求する心地の良いエンジン音、生理的に好ましいパワーの盛り上がり。「R.S.ラインはこうでなくちゃ！」と両手を挙げての大喝采です。 　 　車体重量が90kg軽いからか、ハンドリングも軽快そのもの。加速感もマイルドハイブリッドの方が印象的。唯さんもニコニコしながらクルマを走らせます。「この適度なスポーツ感が良いですね。ですが街乗りならE-TECHの方がいいかなとも思います」。 　 　販売比率では圧倒的にE-TECHなのだそう。確かに普段使いならE-TECHを選ぶことに納得です。特に渋滞や信号の多い都心部ならなおのこと。ですがマイルドハイブリッド版のスポーティーな走り、生理的な心地よさは実に魅力的。 　 　ガソリン高騰の時代においてマイルドハイブリッド版は「すごくせいたくなクルマ」に思えたりもします。EV時代を控え、最後のガソリン車として、あえてマイルドハイブリッド版を手にするのはアリな選択肢かもしれません。 　 　E-TECHとマイルドハイブリッド。ルノーは我々に2つの選択肢を用意したことを素直に歓びつつ、すごく悩ましい選択を迫っている。そんな事を思いました。 　 モデル紹介――新 唯（あらた ゆい） 　10月5日栃木県生まれ。ファッションモデルとしての活動のほか、マルチタレントを目指し演技を勉強中。また2022年はSUPER GTに参戦するModulo NAKAJIMA RACINGのレースクイーン「2022 Moduloスマイル」として、グリッドに華を添えた。 　 文● 栗原祥光（@yosh_kurihara）　モデル●新 唯（@arata_yui_）編集●ASCII",
        "newsTime": "Sun, 17 Dec 2023 06:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/1077327b54dc03767a151f482a20f58e902073c6?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000008-ascii-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "映画「ゲゲゲの謎」クチコミで異例のヒット　劇場でマンガ家が見た“女性に人気”の理由とは？(ITmedia NEWS)",
        "newsContent": "　水木しげるさん原作のアニメ「ゲゲゲの鬼太郎」の前日譚ともいえる映画「鬼太郎誕生 ゲゲゲの謎」が、口コミでじわじわと人気が出て、週末の観客動員数が3週連続で前の週を上回るという珍しいヒット作になっています。興行収入は11億5000万円を超えました（12月10日時点）。気になったので、ボクも見に行ってきました。 【まんが全22コマを読む！】スワイプで次のコマへ 　SNSではとくに女性層に人気のようで、ボクが見た劇場でも観客の7割ほどが女性でした。そして作品を見て、女性ファンが多い理由も分かった気がしました。 　今作の舞台は政財界を裏で操る龍賀一族に支配された哭倉村。龍賀一族の跡目争いに端を発する怪事件が起こります。行方不明の妻を探す鬼太郎の父親と、ある密命を受けて龍賀一族に近づく水木青年もその事件に巻き込まれていくのですが、この2人がとにかくカッコイイ！　バディ感あふれる2人の活躍は、確かに女性を虜にするかもな……と感じました。 　物語の柱である怪事件も、横溝正史の作品を彷彿とさせるサスペンス仕立てで見ごたえ十分。ゲゲゲの鬼太郎のスピンオフとしてしっかり考えられたシナリオも秀逸で、大人の視聴に耐えうる、少しダークなゲゲゲの世界を堪能できると思います。一方で、鬼太郎の父親の背景となっている、奥さんのことなど少し説明不足と感じた部分もあったのは個人的には残念でした。 　そんなボクもラストシーンでは不覚にもウルッときましたし、口コミの評価が高いのも納得です。物語もそうですが、素敵なオジサン達の活躍が見たい人は劇場に足を運んでみてください。マジでカッコイイですから！ 1998年にテレビ番組「トロイの木馬」出演をきっかけに漫画家デビュー。代表作は「ハダカ侍」（講談社、全6巻）、「ルパンチック」（双葉社、1巻）、「コミックくまモン」（朝日新聞出版、既刊7冊）など。現在、熊本日日新聞他で4コマ漫画「くまモン」を連載中。Pixivはsadataro、Twitterは@sadafrecce。 漫画家のサダタローさんが、世界初の電脳編集者「リモたん」と一緒に話題のアレコレについてゆる～く語るまんが連載。たぶん週末に掲載します。連載一覧はこちら。過去の連載はこちらからどうぞ。",
        "newsTime": "Sun, 17 Dec 2023 05:14:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5d4ace11b607ce959267537bf370c111f955b19b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000037-zdn_n-000-1-view.jpg?pri=l&w=292&h=450&exp=10800"
    },
    {
        "newsTitle": "「醤油の発注」が話題、懐かしの空耳アワー？ 松任谷由実さんと乃木坂46の夢コラボ実現で(BCN)",
        "newsContent": "　【いま注目のトレンドワード・345】 年末が近づくと、テレビ番組も音楽特番で賑やかに。12月6日には「FNS歌謡祭」が放送され、番組内で披露された楽曲が話題になりXで「醤油の発注」というワードがトレンド入りした。全く音楽番組からはイメージできないワードがなぜトレンド入りしたのか、その経緯を紹介していこう。 ●勝手に脳内変換される「醤油の発注多い多い」 　話題となったのは、2022年にデビュー50周年を迎えた松任谷由実さんの名曲を集めた「リスペクト！ ユーミン」というコーナー。松任谷さんと乃木坂46が初共演を果たし、小室哲哉さんのプロデュース楽曲「守ってあげたい」を披露した。 　夢のコラボが実現したわけだが、なぜか視聴者からは「醤油の発注多い多いって聞こえるよね」「醤油の発注としか聞こえないんだが」といった声が続出。これはいわゆる「空耳」で、サビ部分の「So, you don't have to worry, worry」の部分が「醤油の発注多い多い」に聞こえたよう。 　実はこの曲の空耳は、以前からネット民の間で話題になっていた。そのためSNS上には「醤油の発注がトレンド入りしてるのを見て、『守ってあげたい』を歌ったんだなってすぐわかる」「Xが醤油の発注で盛り上がってるの俺たちのインターネット感あって好き」など盛り上がりを見せた。 　ちなみに当時話題になった際は、サビ後半の「Cause I love you」の部分は「ポン酢 I love you」と聞こえると話題に。「醤油とポン酢どっちが好きなのかハッキリしてほしい」「醤油の発注多いのにポン酢が好きなのか」との声が上がっていた。 　松任谷さんはXに「なんて清楚な佇まい、乃木坂46！ ギャル、女子、ガールは沢山いても、“乙女”と呼べるのは彼女たちだけ。」と乃木坂46メンバーと共に笑顔で写る写真を投稿。醤油の発注と聞こえるのは一部のネット民だけなのか、ぜひ名曲「守ってあげたい」を確認してみてほしい。（フリーライター・井原亘） 「醤油の発注」だけじゃない！ 是非チェックしたいその他トレンドワード ・オールバック水木 ・エイティシックス ・ウンババ構文 ・東堂のイメージ ■Profile 井原亘 元PR会社社員の30代男性。現在は流行のモノや現象を追いかけるフリーライターとして活動中。ネットサーフィンとSNS巡回が大好きで、暇さえあればスマホをチェックしている",
        "newsTime": "Sun, 17 Dec 2023 03:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6c165975a1d3e0fd335d45a460972d177be5af29?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00386501-bcn-000-5-view.jpg?exp=10800"
    },
    {
        "newsTitle": "終了間近！Amazon、ヨドバシ、ビックで開催中のホリデーセールを比較する(PHILE WEB)",
        "newsContent": "Amazon、ヨドバシ.com、ビックカメラ.comなど各社のECサイトで、ホリデーセールや歳末セールが行われている。各社の目玉商品を比較していこう。 【画像】Amazonホリデーセールで安くなっているもの一覧 ■AmazonホリデーセールはタブレットやAirTagに注目 Amazonでは、ホリデーセールを12月18日23時59分まで開催中だ。単体商品で注目なのは、なんといってもFireタブレットだ。11インチの最上位機「Fire Max 11」が20％OFFの27,980円となっているほか、10インチの「Fire HD 10」が5,000円OFFの14,980円で販売していることにも注目したい。そのほか、アップルの落とし物防止トラッカー「AirTag」が特価となっているのも見逃せない。 PCやゲーミング、周辺機器、スマホ、カメラなども注目商品が多い。PC本体やスマートウォッチなどが安いだけでなく、キーボードやマウス、ストレージ、Ankerの充電器、モバイルバッテリーなど、あると便利なグッズが揃っている。またルーターやネットワーク機器など、年末の大掃除や整理にあわせて環境を整える商品も安くなっている。 そのほか白物家電や生活家電、飲料、食品、プロテイン、生活用品など、多種多様な商品がセール対象となっており、見逃せない。 ■ヨドバシ.comの「ホリデーセール」は12月17日に終了 ヨドバシ.comは「ホリデーSALE」を12月17日まで実施中。ふだんの週末セールとはひと味違う商品が安くなっており、見逃せない。 イヤホン・ヘッドホンでは、SHUREの「AONIC 50」やゼンハイザーのカナル型イヤホンが安くなっている。またApple Watchも、旧モデルがお買い得となっている。Amazonに比べるとセール対象品は800アイテムと少ないが、そのぶん厳選された商品がお買い得になっている印象だ。 ■ビックカメラ.comは歳末感謝SPECIAL WEEKを実施中 ビックカメラ.comは歳末感謝SPECIAL WEEKの第二弾を12月24日まで実施中。人気商品が特価となっており、ハイセンスの「65A65H」が89,800円＋10％還元となっているほか、ダイソンのレーザーでホコリを可視化する「V12 Detect Slim Fluffy」も71,500円＋10%還元となっている。 ヨドバシと同じくApple Watchが安くなっているが、Series 7やSEなど、もともと手に届きやすい旧モデルがさらに安くなっているのが特徴だ。 iPadも特別価格になっており、iPad 第9世代が45,000円前後で販売されているほか、M1を搭載した第5世代iPad Airも87,800円から販売している。 ほかにもクーポン利用で安くなる商品や、台数限定で用意されているお買い得商品など、しっかりチェックしたい内容となっている。",
        "newsTime": "Sun, 17 Dec 2023 03:19:47 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/bb3d72894c09c01c0a2686054e896c3d893e4ae1?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00120414-phileweb-000-1-view.jpg?pri=l&w=450&h=302&exp=10800"
    },
    {
        "newsTitle": "「先端技術を取り入れていくことは必然」SNSを賑わせたドローン仏の製作者が語る。 編隊飛行する8体の仏像が「カオスで最高の画」と話題に(BuzzFeed Japan)",
        "newsContent": "ドローンに乗った8体の光る仏像が、フォーメーションを組んで阿弥陀如来像の周囲を飛び回る……。伝統技法と先端技術が融合した、何とも神秘的な動画がSNSで話題になっています。 【動画を見る】SNS騒然の「ドローン仏」。阿弥陀如来の周りを8体で編隊飛行する姿が荘厳すぎる この動画は、京都市の龍岸寺で11月24日に行われた「超十夜法要2023」の様子を収めたものです。 製作者である仏師の三浦耀山さん（@biwazo）がX（旧Twitter）に投稿。400万回以上再生されるなど、大きな反響を呼びました。 動画では、たくさんの人に取り囲まれ、中央に配置された木彫の阿弥陀如来像と浮遊するドローンに乗った8体の仏像が映し出されています。 青い光を放ちながら「ドローン仏」たちは縦横無尽に、しかし一定の距離とフォーメーションを保ちつつ、くるくると阿弥陀如来像の周りを行き来していました。 その優美で鮮やかな姿はまるでダンスパフォーマンスをしているかのよう！ 法要の表現方法として、とても新鮮味を感じられますね。 X上では約4万3000件の「いいね」が寄せられるとともに、以下のような反応がみられました。 「仏教と最新技術が融合するって最高すぎませんか？」 「まさしく『高度に発展した科学は魔法と見分けがつかない』なのだ」 「ナニコレ、カオスで最高の画だ」 「阿弥陀経」などの経典によると、信念厚い人々が命を終えるとき、阿弥陀如来が菩薩とともに極楽浄土からお迎えに来られると記されています。 この「ご来迎」の様子は昔から図像に描かれて信仰の対象となっていましたが、現代のテクノロジーでアップデートされたのがこの「ドローン仏」です。 三浦さんによると、平安時代から現代までの長い間「宙に浮く仏像」はさまざまなかたちで表現されてきたそうです。 「ドローン仏」はそうした歴史を踏まえて3D技術とドローンを使い「阿弥陀来迎」を立体的に表現しようという試みでした。 2018年に龍岸寺で初披露した時は1人1台のドローンをコントローラーで操作していたそうですが、2022年には最大10体でプログラミング編隊飛行が可能に！ 想像するだけで、その壮大さが伺えます。 ドローンに乗っている仏像は3Dプリントでできており、そのモデルとなった原型はすべて仏師の三浦さんが彫刻したもの。 持っている雅楽器は一つひとつ異なっているそうで、ここでも伝統を重んじる一面が感じられました。",
        "newsTime": "Sun, 17 Dec 2023 03:00:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ef25536faf13c634cbd435b46c5ecc0482f8b238?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-10010313-bfj-000-1-view.jpg?pri=l&w=450&h=298&exp=10800"
    },
    {
        "newsTitle": "ケンコーのコンパクトな双眼鏡が連続首位、23年11月に売れた双眼鏡TOP10　2023/12/17(BCN)",
        "newsContent": "　「BCNランキング」2023年11月1日から30日の日次集計データによると、双眼鏡の実売台数ランキングは以下の通りとなった。 【写真ギャラリー】 1位　Do・Nature 7X18 STV-B07B（ケンコー・トキナー） 2位　PENTAX 双眼鏡 タンクローR ポロプリズム・センターフォーカス式 8X21UCF 62209（リコーイメージング） 3位　スポーツスターEX 10x25D CF（ニコンビジョン） 4位　PENTAX UD 10x21 ブラック（リコーイメージング） 5位　PROSTAFF P7 8x30（ニコンビジョン） 6位　Pliant 3X25 スリム シルバー（ケンコー・トキナー） 7位　ACULON T02 10x21（ニコンビジョン） 8位　Trip light 8x21 RC II シャンパンゴールド （OMデジタルソリューションズ） 9位　コールマン M8X21 ブラック（ビクセン） 10位 SG-H 8X21（ケンコー・トキナー） ＊「BCNランキング」は、全国の主要家電量販店・ネットショップからパソコン本体、デジタル家電などの実売データを毎日収集・集計しているPOSデータベースで、日本の店頭市場の約4割（パソコンの場合）をカバーしています。",
        "newsTime": "Sun, 17 Dec 2023 03:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3b72561c5dc5f6e6338ba6c7805dfa5672d084ce?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00386576-bcn-000-8-view.jpg?pri=l&w=450&h=360&exp=10800"
    },
    {
        "newsTitle": "フランス産“乗用遊びグルマ”のベルランゴ・ロングはアウトドア派にオススメしたい(アスキー)",
        "newsContent": "人生を楽しむことに長けた人々が多いお国柄のフランスから、これまた人生に彩りを添えるクルマがやってきました。その名はシトロエン「ベルランゴ・ロング」。ASCII.jp自動車部のゆみちぃ部長とチェックしました。 【もっと写真を見る】 　人生を楽しむことに長けた人々が多いお国柄のフランスから、これまた人生に彩りを添えるクルマがやってきました。その名は「ベルランゴ・ロング」。その名の通りMPV（マルチ・パーパス・ビーグル）である「ベルランゴ」の3列シート（7人乗り）のバンです。 　 　そんな大人数でのレジャーにピッタリのクルマを、近年「キャンプしてみたい熱」が高まりすぎているアイドルユニット「純情のアフィリア」の寺坂ユミさん（本稿ではASCII.jp自動車部のゆみちぃ部長）とともにチェックしました！ 　 ◆フランスのMPVは「乗用遊びグルマ」にピッタリ！ 　ベルランゴが日本にやってきたのは約3年前のこと。そのライバルは、同郷であるルノーの「カングー」であることは疑いの余地もありません。ちなみに、シトロエンが属するステランティスグループの別ブランド、これまたフランスのプジョーからも「リフター」という兄弟車が発売されており、こちらも日本で発売中。しかも、ベルランゴ・ロングの登場に合わせて、リフター・ロングも上陸を果たしました。どうやらかの地ではMPVが人気のようです。 　 　これらフランスのMPVは日本のミニバンと比較されがちです。その理由はバンという車両形態によるのですが、同じ土俵に並べての単純比較は違うかもと、ASCII.jp自動車部の書記兼撮影係で車両手配担当の部員Kは思います。 　 　というのも、国産ミニバンは「乗用車」として設計されているのに対して、これらのフランス車は「商用車」がベース。つまりトヨタの「タウンエース」と「ノア」を比較するようなものです。それゆえパワースライドドアや快適な2列目シート、痒いところに手が届く装備品の数々は、これらのフランス産MPVに望めません。求めるのであれば、国産ミニバンを買われることをオススメします。 　 　ですが、快適装備は遊び用途では不要になる場合も。キレイな内装は、汚れたキャンプ用品や自転車などをガンガン載せることに躊躇しますし、豪華な2列目シートは荷物を載せるには邪魔だったり。その点、国産商用バンは気兼ねなく使えるのですが、今度は友達みんなとワイワイお出かけというときに、質素すぎる室内と硬めの乗り心地は、道中のテンションを下げること間違いナシだったりします。 　 　よって、使い勝手のよい遊びのクルマ、いわば「乗用遊びグルマ」を求めようとすると、オシャンなフランス産MPVが一気に輝いてくるのです。 　 　そんな「乗用遊びグルマ」市場ですが、我が国ではルノーのカングーが巨大勢力を作り上げてきました。その勢力は年々拡大し、ルノー・ジャポンは昨年「過去最高益」を記録したとか。そんなカングーに支配された日本人に、シトロエンは新しい選択肢となりうるのでしょうか？ 　 ◆国産ミニバンよりコンパクト!? 意外と使いやすいボディーサイズ 　ベルランゴは、登場時から2列シート車と3列シート車がラインアップされていたそうですが、3列シート車の日本導入は随分と慎重で3年遅れ。そこにはコロナ禍と、カングー帝国の日本で3列シート（7人乗り）のベルランゴは売れるのか？ などの議論があったのでしょう。 　 　標準モデルに対して、全長が365mmも伸長したベルランゴ・ロング。それでも全長は4770mmで、Hondaのステップワゴンよりも短いというから驚き！ ちなみに全幅は1850mmで、ステップワゴンと比べると100mm幅広。ですがアイポイントが高いため「幅が広くて運転しづらい」とは感じませんでした。全高は1870mm。いうまでもありませんが、1.55mの立体駐車場への入庫はできません。 　 　中央のシトロエンのマーク「ダブルシェブロン」からサイドに伸びて、LEDヘッドライトへとつながるお顔立ち。これは近年の同社のアイデンティティで、「クセはありますけれど、悪くはないですね」とゆみちぃ部長。日本車にはないエスプリ（精神）がフランス車の魅力でしょう。 　 　エンジンをチェックしましょう。1.5リッターの直4 DOHC16バルブ ディーゼルターボからは、最高出力130PS／最大トルク30.6kgf・mを発生。8速ATを介して前輪に駆動が伝えられます。最近は燃料費が高騰していますから、軽油のクルマはお財布に優しいですね。 　 　一方「ディーゼルエンジンって、ガラガラうるさいんだよね」というのが懸念材料。ご安心ください。絶対といってもよいほど、「え？ これ本当にディーゼル？」と驚くこと間違いナシの静粛性なのです。ゆみちぃ部長はもちろん、取材に同行する部員Sもディーゼルであることを見抜けませんでした。ステランティスのディーゼルユニット、実に恐るべしです。 　 ◆内装はちょっとオシャレな商用車 　まずは運転席から。商用車をベースに少しオシャレにしてみました、というのがファーストインプレッション。フランスの大衆車全般にいえるのは、デザインセンスと素材の使い方の上手さで、それは商用車でも通じるものがあります。そこに「乗用車っぽさ」として、車内のあちこちにある石の表面のような模様のパネルを配置。ですが部員Sは「このクルマ、ホコリだらけじゃないですか！」とポツリ。拭き取ろうとして手で触ると「え？模様なの？」と驚いた表情をみせます。 　 　メーターパネルは今では古風な指針式。中央に各種インフォメーションが表示できます。その上には水温計と燃料計が置かれているのですが、こちらも指針式。LCDで何でも表示させるという最近のクルマに見慣れた目には、逆にレトロで新鮮に映ります。乗降性は良好でSUV的な印象。ドアは重くて頼もしさを覚えます。 　 　ゆみちぃ部長を驚かせたのが極太のセンターコンソールと、そこに取り付けられたシフトセレクター。蛇腹のフタをあけると、そこにはドリンクホルダーはなく、ただの仕切りだけ。シフトセレクター側の収納スペースに12Vアクセサリーソケットが用意されているのですが、この位置がかなり奥深く「これ、使い勝手が悪いなぁ」と部員Kは思ったり。 　 　そして使い勝手の面で賛否が分かれるダイヤル式のシフトモードセレクター。最初は戸惑うこと間違いナシですね、コレ。 　 ◆ドリンクホルダーは多いがサイズが合わないことも 　運転席のあちこちにドリンクホルダーがあるのですが、日本で売られているペットボトルのサイズと合わないため、キチンと入りません。「ここに何を入れるんですか？」という彼女の素朴な疑問に、部員Kは「きっとオランジーナを入れるんですよ」と適当に答えます。 　 　ドアポケットは、ドリンクホルダーのかわりに大きなポケットがあります。メーターバイザーの上に収納を設けるのはカングーも同様です。こういった収納は日本車的で使い勝手バツグンです。助手席側にも収納がしっかりあります。 　 　車両に取り付けられていたオプションのカーナビは、本体側にUSB端子を置くタイプ。ここに接続したスマホを放り込んでおく、というわけです。ナビゲーションシステムはApple CarPlayなどに対応していますが、ワイヤレス接続には非対応の様子。画面サイズは公開されていませんが、8インチ程度といえそうです。 　 　また、エアコンダクトの下にスマホを置くスペースが用意されていました。車両に充電用のUSB端子などはありません。ですので、ナビ本体のUSBコネクターが運転席側につけられている唯一の端子となります。あとはアクセサリーソケットに社外品の充電器を取り付けるしかなさそうです。 　 　ルームミラーの上には後席の様子が確認できるミラーが用意されています。室内灯まわりはほかのクルマとあまり変わりはありませんが、SOSボタンはありません。 　 ◆椅子を外すと当連載史上最大の荷室空間が出現！ 　手動のスライドドアを開けて車内に乗り込む部長。「このドア、めっちゃ重たい」というように、かなり力を必要とします。特に車内から閉めようとした時、か弱い人の力では片手で閉めることは困難で、両手で掛け声をかけて閉める感じに。こういうとき、外からサポートするのが優しさというものです。 　 　2列目シートは3座独立タイプ。エアコンの風量調整機能が備わっています。ですがエアコンの出力は程々といったところで、夏の日中にキンキンに冷やそうとすると、ちょっとパワーが足りないかも。 　 　助手席背面にはテーブルがついています。「なんか新幹線みたい」と喜ぶゆみちぃ部長ですが、「テーブルのドリンクホルダー、ただの穴なんですけれど」と、再びドリンクホルダー問題が発生。どうやらフランスの方は紙コップで飲み物をいただく文化のよう。「この中に水を入れて、峠道をこぼさないように走るんだよ」と茶化す部員S。残念ながら、彼女にこのネタは通じません。 　 　快適性を求める部長的に、この商用車のノリは合わないと思ったようですが、座ってみるとシトロエンの常でシートは柔らかめ。「シートはいいかも」と思われたようです。驚きは2列目シートを倒すとフラットな床になるところ。「こんなことができるんですか！」と、大きな目を丸くして関心された様子。一方で「リクライニングとかあればいいんですけれど」とも。 　 　驚きは3列目。入るのはちょっと大変ですし、普通に座ると体育座りのような体勢になってしまうのですが、足を投げ出す感じに座れば快適。2列目よりも3列目の方が快適かもしれません。そして前出の2列目シートをたためば、とんでもなく広大で快適な3列目シートとなります。これには、その場にいた誰もが驚き！ ですが「なんかコレは落ち着かないですね。戻してください」ということで、普通の3列目に戻りました。 　 　実は本稿の企画意図としては「2列目シートを倒した状態の3列目シートが快適で、ヴェルファイア越えを達成！」だったのですが。「なんか2列目よりも3列目の方が座り心地がよい気がします。あとドリンクホルダーがありますね。ペットボトル入らないですけれど」とチクリ。「3列目からの眺めがいいですね。って、運転席の頭の上、物入になっているんですね」と、思わぬ発見も。見直してみるとバインダーに挟んだ書類や、ひざ掛けなどをおくのにちょうどよいスペースのようです。 　 　荷室は3列目があるとそれなりという印象。国産ミニバンと変わりはありません。「3列目ってたためないんですか？」と、ゆみちぃ部長。たためますが、国産ミニバンと異なり、前に倒す方式です。「へー！」と感心する部長。 　 　そしてなんと椅子（シート）を外すことができるのです！ しかもメッチャ簡単に！ その様子をみた部長は「え？」と驚いたまま思考停止。さらに2列目シートを収納したら、過去のASCII.jp自動車取材史上、最強の荷室空間が出現したのです！ 自転車はもちろん、バイクだって載せられそうです。 　 　「どうですか！」と、何故かドヤる部員K。「いや、これすごいんですけれど。ところで取り外した椅子はどうするんですか？」。部長はいつも根本的なことを聞いてきます。「家でゲーミングチェアとか座椅子として使えばいいじゃないですか」という部員Kを、ジト目で見るゆみちぃ部長が印象的でした。 　 【まとめ】高速道路クルーザー、遠出にピッタリの1台 　見た目はクセっぽいベルランゴ・ロング。ですが走らせてみると、実に普通のクルマ。商用車にありがちな「硬さ」というのはなく、シトロエンらしい乗り心地の良さが体験できます。ほかのシトロエンと比べれば、それはシートも足も硬めですが、突き上げ感は少なく、適度に腰から路面のインフォメーションを伝えてくれる走り。この塩梅、さすがシトロエンといったところ。 　 　運転しながら「普通のクルマですね」とゆみちぃ部長。ミニバンサイズのクルマでありながら、小柄な女性が「普通のクルマ」と感じる、つまり運転していて不満を覚えないというのは、大きなメリットだと思いませんか？ これはすごいことだと思います。 　 　ですが、部員K的にイチバンすごいと思ったのは、高速道路の安定性。120km/h区間でもピタッとしており、車内は快適そのもの。さすが欧州車だと思わずにはいられません。それにパワーも十分で、追い越し車線で一気に加速。振動も少なく「これ、本当にディーゼルなのか？」と驚かされます。 　 　クルマにBBQセットやキャンプ用品を詰め込んで、仲間や家族と一緒に長距離ドライブといった用途にピッタリ！　取材を忘れて車内はピクニック気分です。 　 　取材日は好天でまさにピクニック日和。ですが、女性のお肌の天敵である日差しが強い日でもあります。そんな日焼けを気にされる部長にとって、プライバシーシェードはありがたい装備。こころなしか室温も下がったようです。 　 　ガソリン車と変わらないエンジンフィール、と言いたいところですが、唯一気になったのは、10km/h以下の低速域において滑らかさに欠けるというところくらい。それはミッションとの兼ね合いもあるのでしょう。信号待ちからの発進や渋滞の時に気づいてしまいましたが、それとて重箱の隅をつつくような話です。 　 　ちなみに気になる燃費は、試乗取材時においてはリッターあたり16km程度。悪い数字ではありません。ただ渋滞時はリッター10kmを下回る時があり、そこは車重などを考えると仕方ないかなとも。 　 　国産ミニバンに比べると、荒削りの部分があるのは確か。ですがキャンプ用品や自転車など載せるといったレジャー目的に、ベルランゴ・ロングは適応範囲が広く、実に良いクルマだと思った次第。なるほど、遊びに長けたフランスらしい“乗用遊びグルマ”だと思いました。もちろん仕事グルマとしても最適なのはいうまでもありません。 　 　個性的な見た目も、だんだん頼もしくみえてくるようになりました。「いいじゃんベルランゴ！」部員たちは納得です。ですが最後に、ゆみちぃ部長は「ドリンクホルダーがねぇ」とチクリ。たしかに、ここは直してほしいですね。 　 寺坂ユミ（てらさかゆみ）プロフィール 　1月29日愛知県名古屋市生まれ。趣味は映画鑑賞。志倉千代丸と桃井はるこがプロデュースする学院型ガールズ・ボーカルユニット「純情のアフィリア」に10期生として加入。また「カードファイト!! ヴァンガード」の大規模大会におけるアシスタント「VANGIRLS」としても活躍する。運転免許取得してから上京後は一切運転していないが、最近は自動車にも興味を抱く。こだわりが強く興味を抱くとのめりこむタイプであることから、当連載で、お気に入りの1台を探す予定。 　 文● 栗原祥光（@yosh_kurihara）　モデル●寺坂ユミ（@129Ym_afilia）編集●ASCII",
        "newsTime": "Sun, 17 Dec 2023 03:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e685b8f3c10a6a7651eef9c5557029de5abe8d7e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000007-ascii-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "本当に同じネコ…！？ 「生後2カ月→20カ月」衝撃的なビフォーアフターに「トトロみたい」「もはや人間やな」と反響(BuzzFeed Japan)",
        "newsContent": "え、本当に同じ猫ちゃん……！？ と思わず二度見してしまう成長記録が話題です。 12月10日に飼い主さん（@shiroan_chan）が、X（旧Twitter）に愛猫・しろあんちゃんの写真を2枚投稿したところ、5.4万件を超える「いいね」が集まりました。 ▼【画像】「生後2カ月→20カ月」子猫の成長ビフォーアフターを見る 「生後2カ月→生後20カ月」というコメントとともに公開された成長ビフォーアフターとは！？ 生後2カ月の頃は、飼い主さんの肩の上に「ちょこん」と乗っていたしろあんちゃん。生後20カ月の姿は抱っこしている人の姿がすっぽり隠れてしまうほど、大きく成長していることがわかりますね……！ 目力と貫禄も増していて、圧倒的なオーラを感じます。 約1年半で急成長を遂げたしろあんちゃんの写真には 「こんなに大きくなるんですね」 「もはや人間やな...」 「生後20カ月が『うそ…私デカ過ぎ…？』って顔」 「トトロみたい」 などの反響が寄せられています。 ーーしろあんちゃん、とっても大きくなりましたね…！ この写真を撮影したときの状況を詳しく教えてください。 1枚目はしろあんを友人から譲り受けた4日後の、2022年6月2日に撮影した写真です。このとき、我が家に来て初めて肩に乗ってくれました。 2枚目は2023年11月25日に撮影した写真で、成長記録として定期的に撮影した内の1枚です。身体の大きさもそうですが、毛の生え変わりなども把握するために写真に残しています。 ーー子猫の頃と比べると、どれくらい大きくなったのですか？ もしお分かりになるようでしたら子猫時代と現在の身長・体重を教えてください。 子猫時代の身長や体重は正確に記録できていないのですが、恐らく身長は尻尾まで入れて40cm程度、体重は1～2kg程度だったと思います。現在では、身長は尻尾まで入れて1mほどで、体重は7.7kgまで成長しました。 ーー身体の大きさ以外に、子猫時代と比べて「成長したな～！」と思うところがありましたら教えてください。 性格的な部分で言うと、むしろどんどん甘えん坊になっており、四六時中飼い主にくっついて離れないのであまり成長の実感はありません。 身体の大きさ以外の部分で言うと、例えば腕の引っ張る力が人間の子どもと同じぐらいだったり、アゴや首の筋肉も日に日に発達しており、しろあんと同じサイズのぬいぐるみ程度なら楽々運ぶことができるようになりました。ふわふわの毛に隠れていますが、本当はすごく筋肉質です。 ・・・・・ もふもふでキュートなしろあんちゃん。飼い主さんのYouTubeチャンネルでは、しろあんちゃんのお風呂ルーティーンや、お家に来て間もない頃の姿なども見られます。 ぜひチェックしてみてくださいね～！",
        "newsTime": "Sun, 17 Dec 2023 02:10:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/16b5d7f9de79c49e00f334496865476ba7c12b87?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-10010306-bfj-000-1-view.jpg?pri=l&w=399&h=450&exp=10800"
    },
    {
        "newsTitle": "マクセル アクアパーク品川、「スノウアクアリウム」を12月30日から開催(BCN)",
        "newsContent": "　横浜八景島は12月30日～2024年2月25日の期間、品川プリンスホテル（東京都港区）内で同社が運営する水族館「マクセル アクアパーク品川」において、シーズナルイベント「NAKED SNOW AQUARIUM（ネイキッド スノウアクアリウム）」を開催する。 【写真ギャラリー】 ●駅から徒歩2分で“雪と氷の世界”へ 　「NAKED SNOW AQUARIUM」は、クリエイティブカンパニー「NAKED, INC.（ネイキッド）」が演出を手がける、「雪と氷の世界」で生きものの魅力が輝く同施設の冬の風物詩ともいえるイベントで、神秘的なブルーに満たされた幻想的な空間で、水槽展示やドルフィンパフォーマンスが楽しめる。 　水槽展示エリアのエントランス「BRIGHT SNOW（ブライトスノウ）」は、オーロラとクリスタルの輝きにつつまれており、中央の水槽では透明感あふれる「イトヒキテンジクダイ」や、鮮やかなブルーの体色が目を引く「イエローベリーダムセル」などが群れで泳ぎ、その周壁には手をかざすだけで雪の結晶が浮かび上がるインタラクションな仕掛けが施されている。 　映像演出は、壁面だけでなく来場者の足下まで広がり、冬の美しさを体感的してもらうことで、入り口からスノウアクアリウムの世界観へと深く引き込む。 　イマーシブエリアの「MARINE SNOW DOME（マリンスノードーム）」では、まるでスノードームの中に迷い込んでしまったかのような、深い没入感を体感できる。22台のプロジェクターを使用し、四方を囲む高さ3.6mの壁面と床に海中の雪景色を描く。 　エリア内の4カ所に現れる特定のモチーフ（雪の結晶を閉じ込めたバブル）に触れると、7色の光をまとった海の生きものがランダムに登場し、来場者のアクションをきっかけに空間を美しく彩る。 　同エリアでは、名前に「スノウ」を含む「スノウフレークオセラリス」のペアや、異なる種類で協力し合って暮らす「ニシキテッポウエビ」と「ギンガハゼ」といった、共生にフォーカスした11本の水槽を展開する。 　「WINTER COLOR STREET（ウィンターカラーストリート）」は、アートフラワーを飾ったショウケースと7つの小水槽が交互に並ぶ展示スペースで、両壁にはプロジェクションマッピングによる雪の結晶が舞い、来場者の足下にはダイヤモンドダストのきらめきが流線形に走る。同エリアでは、藻屑を身にまとう習性を持つ「モクズショイ」や、手袋を名前に含む「カワテブクロ」といった、冬のコーデやファッションアイテムをテーマに展開する。 　クラゲ展示エリアである「Jellyfish Ramble（ジェリーフィッシュランブル）」は、天井と両壁が鏡面になった幅9×奥行き35mの大空間で、7つの円柱水槽と全面がクリスタルのシンボリックな水槽が並び、多彩なクラゲを展示している。また、天井からぶら下がる98個の球形LEDライトと水晶照明が、北欧調のメロディと連動する5分間の季節プログラムが開催される。 　なお、フロア中央の水槽には「寒」に由来する「サムクラゲ」を展示している。 　コーラルカフェバー「CRYSTAL BAR（クリスタルバー）」は、デジタルアートの氷とクリスタルにつつまれた空間で、発光サンゴや円柱水槽を眺めつつドリンクを楽しめる。その装いは時間によって変化し、数分に一度ジュエルのような雪の結晶がエリア全体に降るシーンも設けられる。 　「CRYSTAL BAR」では、同イベント限定メニューとして、「ブルースパークリングワイン」（1100円）、「コットンはちみつレモネードソーダ」（800円）、「マシュマロココア」（800円）、「クレミアサンデー～ベリー＆ショコラ～」（900円）を提供する。 　ドルフィンパフォーマンスのデイバージョンは、冬のやわらかな日差しが降り注ぐ中で、アップテンポなクラシック音楽にのせて行われる「White Dance（ホワイトダンス）」で、今季は「冷えた体を温める」をコンセプトに、簡単な振り付けや手拍子で会場一体となって会場全体で盛り上がれる、ゲスト参加型の演出を強化した。開催時間は、11時30分、13時、14時30分、16時の1日4回で、各回約15分のプログラムとなる。 　ナイトバージョンは、MCを入れずに水（噴水・ウォーターカーテン）、光（ムービングライト、水中照明）、音（12.1chサラウンド）といったデジタルテクノロジーによる演出のみで展開する「BRIGHT CRYSTAL（ブライトクリスタル）」が行われる。神秘的なブルーに染まった「海」で、壮大な楽曲に合わせてイルカたちがダイナミックな躍動を披露する。さらに、その動きに連動して客席を囲むようにオーロラやクリスタルのデジタルアートが現れる。開催時間は、17時30分、19時の1日2回で、各回約15分のプログラムとなる。 　マクセル アクアパーク品川の営業時間は10～20時で、最終入場は19時。",
        "newsTime": "Sun, 17 Dec 2023 01:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5b27b33c62662624001950a017bc8c844b1f91b3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00386494-bcn-000-5-view.jpg?exp=10800"
    },
    {
        "newsTitle": "X(Twitter)で「外部サイトへ誘導を遮断」一部ユーザーで報告相次ぐ…YouTubeやInstargramの投稿が“非表示扱い”に(オタク総研)",
        "newsContent": "X（旧：Twitter）をめぐる新たな問題がユーザーの間で注目を集めている。 Xでは12月初頭より特定ユーザーが投稿したリプライに「特定の外部サイトのリンク」が含まれている場合、表示されないという問題が発生。問題を発見したユーザーによる検証も度々行われており、非常に不明瞭な条件下で発生していることが話題になった。 YouTube動画を共有すると「このポストは表示されません。」 直近16日にも同様の検証をXユーザーの@999ccさんが行っており、自身の投稿にリプライする形でどのサイトが非表示になるのかを調査していた。結果、数十に及ぶリプライの中で「YouTube」「Instagram」「Yahoo!ニュース」の3サイトが非表示になっていることが複数の環境から確認できた。 YouTubeを貼ります ― リットル@2日目東“フ”46a (@999cc) 非表示になった投稿は「このポストは表示できません。」とのメッセージとともに、「詳細はこちら」とXのヘルプサイトへリンクされており、閲覧や共有が一切できない状況に。ヘルプサイトの遷移先では複数のX上の様々な警告について紹介されていたが、本例は用意されていなかった。 なお、これらの問題が発生するのはあくまで「リプライ」のみで、対象となる投稿を引用リポストした場合や直接アクセスした場合は問題なく閲覧することができるほか、「Instagramは駄目だけど（同じMeta社による）Facebookは問題なし」など明確な基準が存在しないとして、より“謎”だとユーザーの間で関心を集めていた。 加えて、全てのユーザーがこの問題が起こっているわけでなく、編集部が保有するアカウントの範囲内では問題は発生していない。対象となった別のユーザーによると「Twitter歴が比較的長いアカウント」や「活発的に投稿するアカウント」が問題に引っかかりやすいと推察しており、新たな「シャドウバンの一つ」ではないかとの指摘が行われていた。 この問題について、編集部がXのプログラムを解析したところ、非表示になる投稿はシステム内部で「tombstone（墓石）」と名付けられており、（非表示時は）データを直接参照することができなくなっていることが分かった。前述のように、直接アクセスすれば通常どおり表示できることから、この扱いがユーザー側の問題やバグではなく、X社が「意志を持って実施した対応」であることに間違いないと判断できる。",
        "newsTime": "Sun, 17 Dec 2023 01:06:09 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d7ed3061bb8ca67284efc8b55af7cb31d0eb17cf?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00100609-otakulab-000-3-view.jpg?pri=l&w=450&h=278&exp=10800"
    },
    {
        "newsTitle": "速報!!インテルの新世代CPU「Core Ultra」の速度をAcer「新Swift Go」でベンチ計ってみた(アスキー)",
        "newsContent": "「Core Ultra」を搭載した14型ノートPCで速攻ベンチマークして13世代のU/P/Hに加えRyzen 70シリーズとも比較してみました 【もっと写真を見る】 　日本エイサーは15日、インテルの新世代モバイルプロセッサー「Core Ultra」を搭載した14型ノートPC「Swift Go」の新モデル(SFG14-72-F73Y/FE)を発売した。 　 　ビッグカメラですでに購入可能となっており、本稿執筆時点の12月16日では、都内なら12月18日にお届け可能となっている。 　 　日本エイサーから試用機を借用できたので、とにかく知りたい「Core Ultra」の速度を計測してみた。 　 第13世代Core のU/P/Hに加えRyzen 70シリーズとも比較 R23のマルチは14000超え、内蔵GPUは2倍速になっていた！ 　新Swift Goが搭載するCPUは「Intel Core Ultra 7 155H」でHのモデル名から示すとおり、15日に発表となったCore Ultraでは上位に位置する。 　 　主なスペックは CPU：16コア22スレッド Pコア×6、Eコア×8、LPEコア×2 Pコア最高4.8GHz、Eコア最高3.8GHz GPU：Intel Arc、Xeコア×8 PBP（Processer Base Power）：28W MTP（Maximum Turbo Power）：64/115W である。 　 　現時点では7ではこの上に165Hがあり、コア数は同じで最高クロック数が上になる。さらに2024年の第1四半期には「Core Ultra 9 185H」が最上位で登場し、コア構成は同じだがPBPが45Wとなる。今回のUltra 7 155Hは、モバイルノート用としては現状ほぼ最上位スペックだ。 　 「Core i7-1355U」「Core i7-1360P」「Core i5-13500H」の3兄弟に 「AMD Ryzen 7 7840U」「Core i7-13700H」＋GPU「Intel Arc A570M」とも比べてみました！ 　Swift GoにはF12の右に「エイサーキー」があり、これを押すと「Acer Sense」が起動して、動作モードを、サイレント、通常、パフォーマンスを切り替えられる（Fn+Fでも可能）。以下はパフォーマンスモードで計測している。 　 　比較対象は以下のとおり。 〇「ASUS Zenbook S 13 OLED」 13世代Uコア「Core i7-1355U」 （10コア［2P＋8E］12スレッド、最高5.00GHz、15W～55W） 　 〇LIFEBOOK UH90/H1 13世代Pコア「Core i7-1360P」 （12コア［4P＋8E］16スレッド、最高5.00GHz、28W～64W） 　 〇先代「Swift Go」（SFG14-71-H56Y/S） 13世代Hコア「Core i5-13500H」 （12コア［4P＋8E］16スレッド、最高4.70GHz、45W～95W） 　 〇「Swift Edge 16」(SFE16 43) 「AMD Ryzen 7 7840U」 （8コア16スレッド、最高5.1GHz、28W～30W） 　 〇LAVIE NEXTREME Infinity 13世代コア「Core i7-13700H」 （14コア［6P+8E］20スレッド、最高5.00GHz、45W～115W） ＋GPU「Intel Arc A570M」 　 　まず、CINEBENCH R23のマルチコアではCore Ultra 7 155Hは14150と出た。 　 　NEXTREMEは16型フルサイズノートで、Core i7-13700Hはフル回転しているだけに新Swift Goより速いが、ほかはすべて追い抜いた。先代とも言えるCore i7-1360PのLIFEBOOKが79％、つまりCore Ultra 7は126％に高速化している。i5-13500HやRyzen 7 7840Uを超えているのもさすが次世代Core Ultraだ。 　 　3DMarkでも、dGPUを搭載したNEXTREME以外ではすべて凌駕した。i7-1355U、i7-1360P、i5-13500Hはいずれも「Iris Xe Graphics」内蔵で、Core Ultraが搭載する新しい内蔵GPU「Intel Arc Graphics」はいずれよりも2倍近い速度を出している。 　 　Ryzen 7 7840Uが内蔵するRadeon 780Mは、Core Ultraの64～83%の速度で、こちらも「Intel Arc Graphics」のほうが速いようだ。 　 　NEXTREMEはインテルのdGPU「Arc A570M」搭載である。インテルはCore Ultraの内蔵GPU「Intel Arc Graphics」の実力として「Intel Arc A350M」を超えると説明しているが、A570Mまでは速くはないようだ。 　 ★ 　 　1日でベンチマークテストを行ったので今回はここまでだが、「Core Ultra」搭載のモバイルノートは、速度としては完全に安心して購入できる。 　 　さらに、Core Ultraの特徴である、SoCに内蔵のLPEコアによる省エネ性能がきになるところだが、バッテリーベンチマークは次回お送りしたい。 　 　すでに、Core Ultra搭載ノートは各社から発表・発売されており、年明けのCES2024でも大量に発表され、今後第13世代Core機を置き換わっていく。ASCII.jpでは今後も発表機種をテストしていきますので、お楽しみに！ 　 インテルの新世代CPU 「Core Ultra」特集サイト 　 文● ASCII",
        "newsTime": "Sun, 17 Dec 2023 01:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a7a1fe66eba83b671bb70906294efdce828a46f2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000004-ascii-000-2-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "【OVER THE SUN 出張対談・前編】ジェーン・スー×堀井美香／40・50代になったら「私には何もない」なんて思う必要はない(アスキー)",
        "newsContent": "人気ポッドキャスト番組「OVER THE SUN 」（TBSラジオ）から堀井美香さんとジェーン・スーさんをお迎えし、それぞれのライフシフトについて語っていただいた“出張対談”の前編をお届けする。 【もっと写真を見る】 　人生100年時代といわれる昨今、自分らしい働き方や暮らし方を模索する女性たちが増えている。そんな女性たちに役立つ情報を発信するムック『brand new ME！　ブランニューミー　40代・50代から選ぶ新しい生き方BOOK vol.1』（KADOKAWA刊）から抜粋してお届けしているインタビューシリーズ。今回は、人気ポッドキャスト番組「OVER THE SUN 」（TBSラジオ）の堀井美香さんとジェーン・スーさんにライフシフトについて語っていただいた。 　 「輝かなきゃ」とプレッシャーに感じるのは良くない ――スーさんは文筆業を始めたきっかけがmixiで綴っていた日記とのことですが、元々仕事につなげたいと思って書いていたのですか？ 　 ジェーン・スー（以下、スー）いえいえ。これで食べていけるとは思ってなかったです。“いつのまにか仕事になった”って感じで、明確な安心感はいまだにないです。別に不安があるってわけでも、もちろんないです。こうやってお仕事をいただける間はやっていけるって感じで、「もう安泰でしょ」みたいなものもないんですよね、全然。 　 ――堀井さんはフリーになられるときにご家族の反対はなかったですか？ 　 堀井美香（以下、堀井） あ、家族は私のことに全然興味がないので、特に誰もほぉ、へぇーみたいな反応でしたね。ずっとアナウンサーという仕事をしてきて、何かやれば“良かったね”“悪かったね”と言われる仕事をしてきているので、誰からも気づかれないとか、何もリアクションがないっていうことになったら、「私なんて」って家の中に閉じこもって「もういいか」となってしまう悪い想像もしてたので、その不安はすごくありました。 　 スー　この先どうなるかっていう不安？ 　 堀井　うん、そうですね。日本はまだ出ていく人に対してそんなに寛容ではないので、今までやってた仕事を全部持って行っていいですよってわけじゃないから、退職を前に若干の不安がこう押し寄せて。ただ、自分なりの生活レベルを維持するのにそんなにお金がかからないことはわかっていたので、いざとなればいろんな働き方があるかなと思っていました。 　 スー 「週３回くらいしか仕事が入ってこないかもしれないから」みたいなこと言ってたもんね、独立する前は。 　 堀井 そうそう。配送とかコンビニとかいろんな仕事もやってみたいなって娘に話したら「いやいや、お母さんがやりたくても先方に迷惑がかからないように、そこはちゃんと選んだ方がいいよ。コンビニのレジ打ちとか難しいからね」って言われて。 　 スー 足手まといになるからね！ 　 堀井 当時は本気でどんな仕事でもできると思っていたんですよ。 　 ――仕事の幅が広がって、新たな仕事が始まる時はどんなお気持ちですか？ 　 スー　ワクワクとかはないですね。多分、仕事に対しての期待値がそんなに大きくない。よく思うんですけど、仕事とか自分の人生に対する向き合い方って人によって千差万別。堀井さんと私だって違うと思うんです。ただ我々が似ているところがあるとすれば、仕事によって自己拡張をしたりとか、自分がなんか小さくなったりっていう情緒に振り回されるのではなくて、ひたすらちゃんとタスクをやっていくことに矜持を持っているところかな。仕事が変化したからって「輝かなきゃ」と思い込んでプレッシャーになるのは本当に良くない。それは若い人もそうだし、更年期の女性もそう。今の生活にそんなに不満があるわけでもないのに、「何か新しいものを見つけて輝けない自分がダメだ」みたいな、自罰的な状態になるのは本当に意味がないです。やってみたいことがあるなら年齢や経験不足を理由にせずにトライしてみたらいいし、私ならトライしたいと思うけど、今の生活に十分満足して不満がないのであれば、そんなに自分で追い立てる必要はないんじゃないかなと思う。 　 ――「無理に輝かなくていい」というのは変に気負わなくて済みますね。 　 スー 自分に無理を強いることが一番健康に良くないなと思っていて。だけど、同じように「自分はこのままでいいはずだ」「幸せだ」と思い込むっていう無理もありますから。自己評価や自分のやってきたことに自身がどういうふうに向き合えているかによって、次の世界に飛び込む勢いも変わってくる。どうしたら勢いよく飛び込めるのかって言ったら、勇気があるとかないとかじゃなくて、自分自身をどういうふうに捉えてるかっていう、そこからの堀り下げの話になると思うんですけど。 　 自分の不足を埋めるためではなく「やりたいからやる」 ――まず、自分を見つめることですね。 　 スー そうですね。本当にやりたいことがあるのかもそうですし、自分のことを高く見積もったり、低く見積もりすぎたりしてないかとか。向き合うとちょっとイタタタタってなるところに向き合ってからじゃないと、新しいことを始めても多分うまくいかないし、楽しくないとも思います。 　 ――堀井さんはその部分はクリアして次のステージに？ 　 堀井　私はなんかここのステージはもう満杯であふれ出しそうっていう感覚があったので外に出たんですけど。スーさんが言っているように、人それぞれの生き方とか、充電のパーセンテージとか全然違うと思うんです。 　 スー　そうそう！ 　 堀井　この歳になったら、みんなある程度自分を誇っていいというか。 　 スー　うん、そうね。やってきた自分を認めたほうがいいよね。 　 堀井　多分「私、50になっても平凡な仕事ばかりで何にもない」とか言っても、絶対何かあるし。それを持続してやっていくのか、新しいことにチャレンジするのかはその人のタイミングとか、エネルギーにもよると思うけど。40・50代以上はもう何も卑下しなくていいし、自分をマイナスに捉えて「私には何もない」なんて思う必要もない。 　 スー　足りないところをシフトチェンジすることで埋めようとしても、そこは絶対にうまくいかない。それよりは自分自身とちゃんと向き合って、自分の捉え直しっていうのをして、やりたいことがあるんだったらやる。それは自分の不足を埋めることでも嵩増しすることでもなく、「自分がやりたいからやる」っていうふうに捉え直したほうがいいんじゃないかな。10代前半とか20代後半とかの〝彼氏がいい車を持っていると自分も価値が上がった気がする〟みたいなことをもうこの年になってやらない方が良いのではってことですね。読者の方はこういう話がちゃんと伝わる世代だと思うんで（笑）。 　 ※「後編」に続きます。 　 Profile：堀井美香 　 ほりい・みか／1972年、秋田県生まれ。大学卒業後の1995年にTBSに入社し、2022年3月に退社。現在はフリーアナウンサーとして活躍中。近著に『一旦、退社。～50歳からの独立日記』（大和書房）がある。 　 Profile：ジェーン・スー 　 1973年、東京都生まれ。作詞家、コラムニスト、ラジオパーソナリティ。『貴様いつまで女子でいるつもりだ問題』（幻冬舎）で講談社エッセイ賞を受賞。近著『闘いの庭 咲く女 彼女がそこにいる理由』（文藝春秋）のほか著書多数。 　 文● 竹林和奈・高尾真知子　イラスト／塩川いづみ",
        "newsTime": "Sun, 17 Dec 2023 01:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d20232e482082c60575e230be77da567160e5486?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000006-ascii-000-1-view.png?pri=l&w=450&h=281&fmt=jpeg&q=85&exp=10800"
    },
    {
        "newsTitle": "【OVER THE SUN 出張対談・後編】ジェーン・スー×堀井美香／50歳ならあと35～36年あるって思うと結構長いなと(アスキー)",
        "newsContent": "人気ポッドキャスト番組「OVER THE SUN 」（TBSラジオ）から堀井美香さんとジェーン・スーさんをお迎えし、それぞれのライフシフトについて語っていただいた“出張対談”の後編をお届けする。 【もっと写真を見る】 　人生100年時代といわれる昨今、自分らしい働き方や暮らし方を模索する女性たちが増えている。そんな女性たちに役立つ情報を発信するムック『brand new ME！　ブランニューミー　40代・50代から選ぶ新しい生き方BOOK vol.1』（KADOKAWA刊）から抜粋してお届けしているインタビューシリーズ。今回は、人気ポッドキャスト番組「OVER THE SUN 」（TBSラジオ）の堀井美香さんとジェーン・スーさんにライフシフトについて語っていただいた。 　 ゴールを10年後あたりに設定して、引き算で何をしたいか考える ――この先の生き方について、どう考えていますか？ 　 ジェーン・スー（以下、スー）ライフシフトっていう点で言うと、“人生が100年”には全員が全員はならないと思うんですけど、うちの父親が今85歳で比較的元気なので、私も今の平均寿命まで85、86歳くらいまでは生きられると思うんですよ。そう考えたときに、50歳ならあと35～36年あるって思うと結構長いなと。そこで自分を飽きさせないのが一番だと思うので、そう考えると一番必要になってくるのは体力。健康とか体力、筋力もそうですけど、体力がなくなるときつい。若い頃と違って、精神力が体力を助けるってことはもうないので。今はとにかく体力を整えるのが優先。そこから、何を見ても面白くないとか、興味が持てないとか、やりたいことが見つからなかったとしても、その状態がそんなに不幸せじゃなかったら、その点は気に病まなくてもいいし。新しいことに興味がない場合も、興味があったほうが楽しいとは思うけど、それも人それぞれだよね。堀井さんは別に新しいことに興味ないけど、それで人生つまんないとかないもんね。 　 堀井　ない。 　 スー　私と堀井さんがそのことで壊滅的に話が合わないとか、分かり合えない とかもないもんね。 　 堀井　私は逆で、80まで生きるとは思ってなくて。 　 スー　絶対あんたは90まで生きるよ！ 　 堀井　みんなに言われる～（笑）。でも、割と引き算の設定なので。 　 スー　きれいに死ぬためのね。 　 堀井　そう。なんとなくゴールを10年後あたりに設定。いや、5年後かもしれない。そしたら今何しておこうかなって考えるんです。この考え方も自分で気に入っていて、あと10年だったら優先順位はなんだろう、多分あっちかななんて話を家族にすると、「いや いや、それ90まで生きるタイプだよね」って（笑）。 　 スー　みんな、そう言うよ！　きっと、ひとりだけ元気で「ねぇねぇ～」って電話かけてきて、「みんな死んじゃった」って言いながら家にいるんだよ。 　 堀井　そうやってジリジリ10年、また10年って。「あれ？　まだ元気だ？」って思いながら、マイナスで生きていくのもいいかなって思ってる。 　 スー　マイナスというのは、今持っているものを終わりに向かってどうやって少なくしていくかってことですよね？ 　 堀井　そう、きれいにね。それは執着なのかな。そういうことも全部含めて。 　 スー　仏門だよ、最終的には。 　 堀井　そうなんだなって。先輩方、みんな禅とかやり始めてる。あれ、やっぱりやるよねって。 　 昔叶えられなかったことをもう一回やってみるにはいい歳ごろ スー　昔からやりたいことがあって、いろんな理由であきらめて、それをもう一回チャレンジするには50過ぎとかっていうのはいい歳だと思うんですよ。それで食べていくとかじゃなくて、趣味にしてもいいし、起業するお金があるなら起業すればいいと思うんですけど。昔叶えられなかったことをもう一回やってみるとかのリハビリでいいんじゃないですかね。 　 ――新しく始めたものの違ったというときの手放し方は？ 　 スー　私には向かなかったんだなって思ってすぐにやめます。そういうところでグズグズしちゃうとかやりたいことができないというのは、やっぱり自己評価が低いとか、自己の捉え方が不十分っていうことからすべて来ていると思います。向かないことなんていっぱいあるもんね。 　 ――年を取ると行動範囲が広がらなくなるってことはないですか？ 　 スー　それ、その人にとっては今に始まったことじゃないと思うよ。人ってそんなに変わらないよね。突然年を重ねたからってものすごくアクティブになろうとするのは負荷が大きすぎるからしなくていいと思うよ。元々の自分の性格に合ったことをする方がいいと思う。今の自分は、大体自分の選択の結果だと思っていい。よっぽどのことがない限りはね。 　 ――結婚するとかしないとかも？ 　 スー　そうです、そうです。 　 堀井　結婚は迷いなくしましたね。大学時代、田舎に帰ると周りに結婚している友達がたくさんいたんです。だから、私にとっては特におかしなこともなく、東京では30歳まで会社に勤めるほうがスタンダードなんだってことに気づかなかったんですよね。 　 スー　私は35くらいのときに、結婚するならここでしないと！ みたいな強迫観念はありましたけど、ある時できるできないじゃなく、そもそもしたくないんだって気づいて、じゃぁ仕方ないねって、現在に至ります。 　 ――自分の“したくない”に気づけたのは自分をちゃんと見ていたから？ 　 スー　そうですね。“自分の人生を自分のために生きていい”ってことを知らないと、どうしても迷いが出てしまう。私みたいな生き方は多分すごくわがままに見える人もいるだろうけど、「自分の人生、自分で責任取って自分の好きなように生きていいんだよ」っていうことを、子育てが終わった人も子育てしてない人も50歳くらいになると言えると思うんですよ。子育てがひと段落していても、そこでまた「夫が」「家族が」となるのか、自分の人生だからそこからは自分の好きなことをやるかは、その人の自由、その人次第かな。 　 自分の中の問題を外で解決しようとしないで、まず自分と向き合うこと ――そういえば、互助会員（リスナー）の皆さんは自由で楽しそう。精神面のライフシフトができている感じですね。 　 堀井　互助会の人たちなんて、お互いに知らない人同士で一緒に山に登ったりして。 　 スー　勝手に遊んでますよね。 　 堀井　すごく楽しんでるんですよね。一番いいよね。共通項だった「OVER THE SUN」も、どうでもよくなってますもんね。 　 スー　そうそう。集まってオフ会やったり。 　 堀井　いっぱいグループがあって、もはや勝手に楽しんでくれている（笑）。 　 スー　それでいいんだと思うよ。もうこの年になればいろいろあったんだろうなってお互いにうっすらわかるから。 　 スー　あんまりそこは詰めないよね。 　 堀井　そうそう。 　 スー　ふわっとさせといて。 　 堀井　みんないろいろあったよね、お疲れさまって感じで、労わり合って一緒にいるんでしょうね。私も人と比べるということが激減しました。 　 スー　激減したね。まぁ、それは私たちが恵まれてるからだろうね。自分自身の人生が、誰かと比べたりしないでも満足できて、自分の不足を指折り数えたりしなくてもいい環境だから。 　 堀井　うん、そうだよね。 　 ――そういう気持ちに至れず、モヤモヤしていたら？ 　 スー　自分の中の問題を外で解決しようとしないで、まず自分と向き合うのが大事。それをなんやかんや理由をつけて後回しにしてきたツケは絶対にこの年になったら出てくるので、なるべく早くやっておいたほうがいいです。今、やるにはいい時期なんじゃないかな。この先の人生も長いし。 　 堀井　え～、100歳まで生きられるかわかりませんよ（笑）。私はすぐ先にゴールを見据えていますから。着いちゃったらまた延長する。楽ですよ、この考え方。この先30年生きるんだと思うといろいろ考えなきゃならないですけど。 　 スー　10年だと思うとね。 　 堀井　5年、10年とかだと思うと、CDとか本とか処分してしまってもいいのかなと。いろいろ身軽になりますよ。だって、今から35年生きるのかと思ったら、まだ長いなと思わない？私35年も生きるの？って。 　 スー　しょうがないのよ。あなたは生きるの。間違いなく（笑）。 　 Profile：堀井美香 　 ほりい・みか／1972年、秋田県生まれ。大学卒業後の1995年にTBSに入社し、2022年3月に退社。現在はフリーアナウンサーとして活躍中。近著に『一旦、退社。～50歳からの独立日記』（大和書房）がある。 　 Profile：ジェーン・スー 　 1973年、東京都生まれ。作詞家、コラムニスト、ラジオパーソナリティ。『貴様いつまで女子でいるつもりだ問題』（幻冬舎）で講談社エッセイ賞を受賞。近著『闘いの庭 咲く女 彼女がそこにいる理由』（文藝春秋）のほか著書多数。 　 文● 竹林和奈・高尾真知子　イラスト／塩川いづみ",
        "newsTime": "Sun, 17 Dec 2023 01:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3d029803ea57925ed9c7687c26fce2255b8927cb?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000005-ascii-000-1-view.png?pri=l&w=450&h=281&fmt=jpeg&q=85&exp=10800"
    },
    {
        "newsTitle": "ドスパラが栃木県に帰ってきた！体験型ショップのドスパラ宇都宮鶴田店がおもしろい(アスキー)",
        "newsContent": "サードウェーブが運営するPCショップ「ドスパラ宇都宮鶴田店」が、12月16日にオープン。オープン前日に開催された報道関係者向けの内覧会に招待されたので、新店歩の魅力をレポート。 【もっと写真を見る】 　サードウェーブが運営するPCショップ「ドスパラ宇都宮鶴田店」が、12月16日にオープンした。 　 　2011年3月に残念ながら閉店してしまったドスパラ宇都宮店と比べると、JR宇都宮駅から若干離れた栃木県宇都宮市鶴田でのオープンとなったが、12年ぶりに栃木県宇都宮に帰ってきた形になる。 　 　普段は秋葉原のドスパラ秋葉原本店などを巡っているが、栃木県日光市に住んでいる筆者も、ドスパラ宇都宮鶴田店のオープンを大喜びしているひとりだ。うれしいことに、オープン前日に開催された報道関係者向けの内覧会に招待されたので、新店歩の魅力をレポートしていきたい。 　 便利な県道3号宇都宮環状線沿いにオープン 　県道3号宇都宮環状線沿いにオープンしたドスパラ宇都宮鶴田店。さまざまなお店が並んでいる県道沿いとあって、駐車場は35台分を備えている。家族で食事した後や、ほかの買い物と一緒に、パソコンやPCパーツを選びに行くのにベストだろう。 　 　JR宇都宮駅からは、路線バスが便利。17分ほどの「鶴田橋」停留所から、歩いて5分ほどとなっている。バスは東武宇都宮駅を通るので、東武鉄道を使っている人も同じバスで大丈夫だ。 　 わずか2年で店長に抜擢されたドスパラ最年少店長！ 　栃木県に帰ってきたドスパラ宇都宮鶴田店の店長を務めるのは、なんと入社からわずか2年たらずという弱冠20歳の伊藤陽貴氏だ。高校生だったときに、オープンしたドスパラ郡山店に来店。そのゲーム好きにはたまらない、見て触って試せる楽しい空間に魅せられ、サードウェーブに入社したいという気持ちが芽生えたという。 　 　そして高校卒業後に、2022年度の新卒社員として、サードウェーブに特例として入社。ドスパラ秋葉原本店で研修したのち、ドスパラ大阪・なんば店で約1年経験を積み、今回、ドスパラ宇都宮鶴田店の店長として大抜擢された。 　 　同店のウリとしては、自身も気に入った動画配信体験コーナーをはじめとした、「体験コーナーが充実していること」とのことで、「はじめて、ご来店される方もとても楽しめるお店になっていると思います」と語っていた。また、PCパーツも厳選した品ぞろえでPCケースを含め、見やすく展示しているというので注目だ。 　 ゆったりした店内で欲しい物をじっくりと検討できる 　ドスパラ宇都宮鶴田店の店舗面積は約133坪で、郊外型店舗としては中規模と言えるだろう。とは言え、普段筆者が巡っている秋葉原のパーツショップと比べると、かなり広い。天井が高いのもあるが通路が大きく取られていて、かなりゆったりしている。 　 　スタッフに予算や用途などを相談しながら、パーツを選んでいくときも、周りの人を気にせずにできるだろう。ドスパラオリジナルBTO PCもズラリと並んでおり、店内入ってすぐには即日持ち帰りできるモデルが積まれている。 　 魅力的な体験コーナーに注目だ 　「ドスパラ宇都宮鶴田店」の店内に入ってまず目に入るのが、JR東日本が開発したトレインシミュレーターだ。運転席を模した筐体には、運転士の帽子と手袋が用意され、運転士気分を盛り上げてくれる。 　 　そのほかにもゲームの動画配信を体験できるコーナーをはじめ、パソコンで曲を作るDTM（Desk Top Music）や、自然な会話ができるAIチャットのChatGPT、AI画像生成（Stable Diffusion）などを、体験できるコーナーを用意している。 　 ゲーミングデバイスを実際に試せるのも魅力 　ドスパラ宇都宮鶴田店は、自分に最適なゲーミングデバイスを実際に見て、触って試せるようになっているのが、かなり魅力的だ。 　 　ゲームプレイで大事なデバイスとなるキーボード、マウス/マウスパッド、ヘッドセットの各コーナーには、実際に打鍵感や操作感、音の定位感などを独自のアプリで試せるようになっているのが、おもしろい。 　 　さらに実際のゲームを使って、人気のデバイスを試すことができる試遊室が用意されているのもうれしい。1席のみなので週末はちょっと混雑しそうだが、平日に行って好みのゲーミングデバイスを、いろいろと試すのも良いだろう。ゲームアカウントを自身で用意すれば、実際にプレイしたいゲームで、デバイスを試せるのも良い。 　 買ったパーツを使って店舗内でPC自作もできる！ 　続いては、自作PCパーツコーナーを見ていこう。店長伊藤氏が語ったように、各種パーツは見やすく、分かりやすく展示されていると感じた。また、購入したPCパーツ一式を、その場で組み立てられる無料スペースも用意されていた。車で来店して自作PC構成を相談、購入、その場で組み立てて持ち帰るといったこともできる訳だ。 　 「SAWAYAN GAMES」のサワさんと遭遇 　内覧会には、ドスパラとコラボしていたチャンネル登録者数170万人、総再生回数8.6億回を超えるYouTubeの人気ゲーム配信チャンネル「SAWAYAN GAMES（サワヤン ゲームズ）」のサワさんも来店していた。日本語ペラペラの外国人兄弟（兄 サワさん、弟 ヤンさん）が運営するチャンネルで2020年から動画配信をスタート。 　 　配信ゲームタイトルは「プロ野球スピリッツA」や、「スーパーマリオブラザーズ ワンダー」など、スマホや家庭用ゲーム機のゲームがメインだが、最近では話題を集めたSteamゲームの「8番出口」にもチャレンジしている。 　 　190cm超えと非常に背が高いうえ、サングラスをかけているので、ちょっと近寄りがたく感じるが、とても礼儀正しく、フレンドリーなサワさん。ドスパラ宇都宮鶴田店について聞いてみると、配信者だけあって、やはり動画配信関連に注目。 　 　なかでも配信体験コーナーに設置されていたショットカーキーの「Stream Deck」は、切り替え項目の表示など、その便利さに感動したという。また、ウェブカメラコーナーに関しても、カメラごとの画質を見比べられるのがとても良かったと語っていた。 　 文● 藤田 忠　編集●ジサトラハッチ",
        "newsTime": "Sun, 17 Dec 2023 01:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/edb6824400c82a49b15cdaa0cf10719aa503560f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000003-ascii-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsTitle": "スノーチェーン一体型タイヤ、スイッチ操作でチェーンが出現…ヒョンデが開発中(レスポンス)",
        "newsContent": "ヒョンデ（Hyundai Motor）は12月11日、スノーチェーン一体型タイヤを、傘下のキアと共同開発していると発表した。 スノーチェーン一体型タイヤでは、ホイールとタイヤの内側に形状記憶合金モジュールを配置した。これらのモジュールが、電気信号を受信するとタイヤの表面から現れ、「スノーチェーン」として機能する。 取り付けや取り外しが面倒な既存のスノーチェーンとは異なり、スノーチェーン一体型タイヤは、ドライバーがスイッチを押すだけで、形状記憶合金のスノーチェーンを自動的に展開できるのが特長だ。スノーチェーン一体型タイヤは、ピザのように一定の間隔で放射状の溝が設けられたホイールとタイヤのアッセンブリーで構成されており、この溝に形状記憶合金製のモジュールが組み込まれている。 この技術は、電流を流すと元の形状に戻る形状記憶合金の特性を利用したものだ。通常走行時には、ホイール内部の形状記憶合金は「L」字型に圧縮されており、路面とは接触していない。ドライバーがスイッチを押すと、電流が流れて形状記憶合金が元の形状に戻り、素材が「J」字型になり、モジュールをタイヤから押し出して路面に接触させ、雪道でのグリップ、安定性、安全性を向上させるという。 また、タイヤの摩耗が進み、タイヤ表面がモジュールの高さまで摩耗した場合、ドライバーはこの劣化を容易に認識できるため、タイヤ交換サイクルを見逃すこともないという。 スノーチェーン一体型タイヤのテクノロジーは、韓国と米国で特許出願中だ。ヒョンデとキアは、さらなる技術開発、耐久性・性能試験、法規審査を経て、タイヤの量産化を検討する予定、としている。",
        "newsTime": "Sun, 17 Dec 2023 00:30:03 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/340748d54986443f2ed8041a36349b39a51635df?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000003-rps-000-1-view.jpg?pri=l&w=450&h=187&exp=10800"
    },
    {
        "newsTitle": "ハイセンスが2週連続で首位キープ、今売れてる4Kチューナー搭載テレビTOP10　2023/12/17(BCN)",
        "newsContent": "　「BCNランキング」2023年12月4日から10日の日次集計データによると、4Kチューナー搭載テレビの実売台数ランキングは以下の通りとなった。 【写真ギャラリー】 1位　43v型 4K液晶テレビ 43E6G（Hisense） 2位　AQUOS 4K 4T-C42DJ1（シャープ） 3位　REGZA 55X8900L（TVS REGZA） 4位　BRAVIA XR XRJ-55X90K（ソニー） 5位　BRAVIA XRJ-65X90L（ソニー） 6位　VIERA TH-55LX950（パナソニック） 7位　AQUOS OLED 4T-C55EQ1（シャープ） 8位　BRAVIA XR XRJ-55A80L（ソニー） 9位　AQUOS 4K 4T-C50EL1（シャープ） 10位 AQUOS 4K 4T-C43FN2（シャープ） ＊「BCNランキング」は、全国の主要家電量販店・ネットショップからパソコン本体、デジタル家電などの実売データを毎日収集・集計しているPOSデータベースで、日本の店頭市場の約4割（パソコンの場合）をカバーしています。",
        "newsTime": "Sun, 17 Dec 2023 00:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3cc79ed223d245d6881af61fadfcfa6b34d4bf84?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00386574-bcn-000-7-view.jpg?pri=l&w=450&h=293&exp=10800"
    },
    {
        "newsTitle": "DITAの新製品「Project M」を聴く、新しいアプローチで価格帯のベストを追究(アスキー)",
        "newsContent": "高級イヤホンのブランドであるDITA。その裾野を広げる役割を果たすのが「Project M」だ。 【もっと写真を見る】 　「Project M」は、国内でも人気があるDITA Audioの新製品だ。 　 　DITA Audioは10万円を超えるようなハイエンドイヤホンで知られるが、Project Mは、ユーザーの裾野を広げるために、4万円台とブランドとしては購入しやすい価格で販売されている。一方で、ユニークな新規軸を取り入れており、これまでの製品を単に廉価にしただけではないイヤホンでもある。 　 　まずはその外観デザインだ。DITAとしては初の樹脂製の筐体を採用。内部はステンレス製の金属を使用しており、音響チャンバーを兼ねた内殻が形成されている。通常のイヤホンではシェルにアクリルなどの樹脂を使い、中は空洞になっているが、Project Mは音響チャンバーの外側（外殻）を全て透明な樹脂（スーパークリア樹脂）で埋める手法が取られている。 　 　結果、美しい外観が得られるとともに高い剛性が確保されている。形状も人間工学に配慮したもので、装着性の高さも特徴になっている。 　 DITA初の試みが各所に 　音の要であるドライバー構成もポイントだ。ダイナミック型ドライバーとバランスド・アーマチュア（BA）型ドライバーを組み合わせるハイブリッド形式の採用はDITA Audioでは初となる試み。 　 　ダイナミック型ドライバーは新開発の「PM ONE+」と呼ばれるもの。単独で全ての音域をカバーするが、ハイブリッド構成でベストな音質が得られる設計にしているという。ドライバーの口径は9.8mmと比較的大型だ。高域を補うBA型ドライバーはKnowles製になっている。 　 　付属するケーブルが高品質であることもDITA Audioの伝統だ。Project Mにもそれは引き継がれている。標準添付のケーブルは、米Cardas Audioの高級線材「MOCCA」を使用している。新設計のケーブルに合わせるため、イヤホン端子も新設計の「Awesome Plug 2」を採用し、3.5mm（シングルエンド）と4.4mm（バランス駆動）の2種類の端子を付け替えられる。イヤホンとケーブルの接続端子は2ピンで、qdcのようなカバー付きのタイプとなっている。 　 　趣味性の高さを感じるのは、ドイツのTanosが設計した“Systainer”ケースが付属している点。これは組み合わせて使用できる、クラフト感覚あふれるものだ。 　 初のハイブリッド型だが、リスニング寄りで完成度の高い音 　パッケージを開封してみる。ミニチュアのカーゴコンテナのようなケースがケーブルを収納した状態で収まっている。あふれる遊び心が面白い。ケーブルにイヤホンをつけたままで、このケースに格納できるようだ。 　 　イヤホン本体はコンパクトで、心地よく滑らかな手触り感がある。シェルは光にかざすと美しく輝き、透明感もとても高い。製造時に混入しがちな気泡なども見られない。琥珀のようにも見える美しい仕上がりだ。 　 　装着感もとてもいい。ユニバーサル設計の樹脂部分が耳にピッタリと収まる。コンパクトなので、女性など耳の小さいユーザーにも向いているだろう。樹脂を内部に隙間なく埋めているせいか、遮音性もとても高く感じた。 　 　試聴してみると、低音域の強いパンチが楽しめるハイブリッド型イヤホンらしい音づくりだ。しかし、中音域と滑らかにつながり、ギャップを感じないスムーズなサウンドでもある。ハイブリッド型イヤホンは、ドンシャリ傾向になりがちだが、このなだらかなつながりの良さによって、全体的な音バランスがいいという感覚を覚える。低音は強めだが、引き締まっている。 　 　音の傾向はモニター的でドライな音ではなく、リスニング寄りの美しいサウンドだ。滑らかでわずかに暖かみがある。特に中音域から高音域にかけての音色が美しい。ステンレス筐体の外側を樹脂で固めていることが歪みを少なくしているのではないかと思う。 　 　中高域はヴォーカルがクリアに聞こえ、楽器音もシャープだが、「Dream」のような尖った音ではない。滑らかで聴きやすい表現だ。もっと早くハイブリッドイヤホンを開発しても良かったのではないかと思うほど、初のハイブリッドイヤホンにしては完成度が高い。 　 　DITA Audioのダニー・タンCEOに先日会った際、「Project Mは、DITAのエントリー機なのか」と質問してみた。タン氏は「ユーザーを増やしたいと思うが、決してエントリー機や廉価版ではない」と語っていた。使ってみると、その言葉の意味が分かる。 　 　Project Mはこれまでのハイエンドモデルの価格を抑えた製品ではなく、新しいアプローチで価格帯のベストを追求した製品と言えるだろう。実売価格は4万9800円。 　 文● 佐々木喜洋　編集●ASCII",
        "newsTime": "Sun, 17 Dec 2023 00:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/9e32076889c94b3769d26fdba6b5934fde01ec35?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231217-00000002-ascii-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    }
]