[
    {
        "newsId": 0,
        "newsTitle": "最新Apple Watchでなくても「ほぼダブルタップ」できるよ(ギズモード・ジャパン)",
        "newsContent": "もはや、Series 9です。 今年登場したApple Watch Series 9とApple Watch Ultra（第2世代）には新機能の1つとしてダブルタップが追加されました。親指と人差し指を2回タップすることでアラームを止めたり、電話に出ることができる便利なジェスチャ機能です。 【全画像をみる】最新Apple Watchでなくても「ほぼダブルタップ」できるよ が、実はある設定をオンにすることで、Apple Watch Series 4以降のモデルでもダブルタップのようなジェスチャを使えます。 実はこれ、watchOS 9に含まれていたクイックアクションと呼ばれるアクセシビリティ向けの機能の1つで、ダブルタップと同じジェスチャを行なうことで、上肢に障がいのある方でも画面に触れることなく一部の操作ができるという機能なのです。 クイックアクションをオンにするには、まず最初にiPhoneで「Watch」アプリを開きます。次にアクセシビリティをタップしたら、クイックアクションを選択してオンにします。 クイックアクションですが、ほぼダブルタップといってもいいほどさまざまなアクションを実行できました。 仕組みとしては、画面上部にダブルタップという青枠のメッセージが表示されたら親指と人差し指を2回トントンするだけ。 通知が届いた画面でトントンすると、通知画面を閉じてくれるので、文字盤上部に赤い点が表示されることもありません。 アラームやタイマーにも対応しています。紅茶を飲むときは3分タイマーを使うなんてときに、画面に触れることなく止めることができるのは便利です。 また、デスク作業中で意外と便利に感じたのが音楽の再生および一時停止がダブルタップに対応していたこと。席をちょっと離れる際も指をトントンするだけで音楽を停止できるのはまさに魔法のような感覚ともいえます。 個人的に1番便利に感じたのが、「ワークアウトの開始を通知」に対応していたこと。 これは、自転車や徒歩である程度の距離を移動すると、Apple Watchが「もしかして運動してる？」みたいに聞いてくれる機能なんですが、手袋を外したくないこの寒い季節、画面に触れることなくワークアウトをそのままオンにできるのはとても便利に感じました。 ほかにも、筆者が試した限りでは遠隔によるカメラの写真撮影や電話の応答にも対応していました。 まさか新型Apple Watchの新機能がほかのモデルでもほぼ同じように使えるとは思っていなかったので、ますます現行モデルの完成度の高さを実感することができました。 Source: 9to5mac, Apple 【今週ギズモードから売れたもの】 Anker Power Bank (10000mAh, 30W) (モバイルバッテリー 10000mAh 30W出力 大容量 LEDディスプレイ搭載)【USB Power Delivery/PowerIQ搭載/PSE技術基準適合】iPhone 15 Android MacBook その他各種機器対応 (ブラック) 5,990 Amazonで購入する !function(t,e){if(!t.getElementById(e)){var n=t.createElement(\"script\");n.id=e,n.src=\"\",t.body.appendChild(n)}}(document,\"loadAraklet\")",
        "newsTime": "Thu, 28 Dec 2023 11:30:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8f811fa4bc559c74ac5045e2370cae086cb08dda?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000003-giz-000-1-view.jpg?pri=l&w=450&h=223&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "ガンプラで「ガンダムUC」の名場面を再現したレジンアートが神々しい　「美術館に展示されてもおかしくない美しさ」(ねとらぼ)",
        "newsContent": "　「機動戦士ガンダムUC」の最終決戦で、ユニコーンガンダムが「光の結晶体」へ変化――サイコフィールドでコロニーレーザーの攻撃を防ぐ名場面を再現した、光輝くレジンアートが神々しいまでのクオリティです。 【画像】普通に組み立てた状態のガンプラ（加工前） 　投稿者の「サボリーマンのガンプラ製作部」は、ガンプラレビュー担当のサボリーマンさんと、改造担当のイーサンさんが共同で運営するYouTubeチャンネル。今回は登録者数10万人突破記念と、2023年の総決算を兼ねて、この大作を製作過程とともに公開しました。 　素材として選んだのは、ガンプラの「MGEX 1/100 ユニコーンガンダム Ver.Ka」。付属のLEDシートにより、組み立てるだけでも発光するキットなのですが、イーサンさんはさらなる電飾やレジンによる装飾で、その輝きを高めています。 　まずはユニコーンガンダムを、サイコフレームが結晶化した状態へ改造します。結晶化を再現したキットからパーツを移植する手もありましたが、イーサンさんは素材としてガラスの結晶を選択。塗装まで進めたキットにちりばめて、UVレジンで固めていきます。 　全身を組み立てることで、LEDで光る「光の結晶体」バージョンのユニコーンガンダムが完成。この時点で作品として成立している気もしますが、イーサンさんの手はまだ止まりません。このガンダムを惜しみなくレジンへ沈め、サイコフィールドを発生させた状態へと進めます。 　これでようやく完成かと思いきや、今度は台座の製作へ。木枠に木材やLEDテープ、ガラスや鉱石を仕込んでレジンで固めることで、ユニコーンガンダムを照らしながら自身も輝くディスプレイを作り上げました。 　台座のパーツでユニコーンガンダムを囲うことで、レジンアートはいよいよ完成。これまでていねいに仕込んできた塗料やマテリアル、LEDが全て合わさって、あの幻想的なシーンが具現化されました。その輝きはコメント欄で、「美術館に展示されてもおかしくない美しさ」と称賛されています。 動画提供：サボリーマンのガンプラ製作部",
        "newsTime": "Thu, 28 Dec 2023 11:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/4cf1510eff5bf76367dbfc65999be5759cb82b92?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000036-it_nlab-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "玉ねぎを放置した128日後には……　「水中」と「常温」での“全く違う変化”が興味深い(ねとらぼ)",
        "newsContent": "　水中と常温で放置された玉ねぎを128日間放置して変化を比較するタイムラプスがYouTubeに投稿され、それぞれの変化が注目を集めています。 【画像】128日後の様子 　この動画を公開したのは、YouTubeチャンネル「Temponaut Timelapse」。2つの玉ねぎを放置して、それぞれの変化を観察しています。 　1つは水の中に置き、もう1つは常温で観察。同じ玉ねぎが異なる環境でどのように変化するかを検証しています。 　放置して12日経過すると、早速変化が確認できました。水につけた玉ねぎにはカビが出始め、常温で放置された玉ねぎはしぼんでいます。30日後になると、水につけた玉ねぎは白カビと青カビで覆われ、常温の玉ねぎはさらにしぼんで小さくなりました。 　最終日の128日が経過するとたまねぎはそれぞれ全く違う姿に。水につけた玉ねぎは真っ黒に変色し、溶けています。一方、常温で放置された玉ねぎは乾燥して小さくなっていますが、色や形の変化はそれほど顕著ではありませんでした。異なる環境で放置された野菜が、ここまで違う姿になる結果はとても興味深いですね。 　コメント欄には「水分補給がもたらす違いに驚く」といった感想や、「この撮影現場はかなり臭くなったに違いない」といった観察する際の大変さに着目した声が寄せられました。 　「Temponaut Timelapse」では方にもマヨネーズやドーナッツなどの他の食品を放置したタイムラプスなど、さまざまな観察動画を公開しています。知的好奇心を刺激するものばかりで、ものが変化する楽しさを短時間で表現しています。",
        "newsTime": "Thu, 28 Dec 2023 11:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a8afb1a9aeb90bc7c6fc23b1cef9a6af36b18011?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000001-it_nlab-000-1-view.jpg?pri=l&w=450&h=251&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "Amazonプライム特典でPC版『DEATHLOOP』、1月11日まで無料配布。ループする1日のなかで8人暗殺(テクノエッジ)",
        "newsContent": "アマゾンがプライム会員特典 Amazon Prime Gamingの一環として、人気のタイムループ・ゲーム『DEATHLOOP』のPC版を無料配布中です。1月11日までの期間限定となっています。 ただしEpic Games StoreアカウントとAmazonアカウントをひも付ける必要があり、プレイもEpic Games Launcherから起動することになります。 アマゾンはたびたびゲームの無料配布を行っており、特に夏や年末年始が注目です。 『DEATHLOOP』はFPS（一人称視点シューティング）ならではのスリルと、ほぼ記憶喪失の主人公が謎を解き明かして理不尽な状況から脱出する『Myst』的なアドベンチャー要素を融合したもの。同じ1日がループするなか時間のパズルに挑み、8人の重要人物を暗殺することを目指します。 マルチプラットフォーム対応であり、PlayStation 5版やXbox Series X|S版、PC（Steam/Epic）版もあり。本来の定価は8000円以上（Steam版）ですが、記事執筆時点では、Xboxゲームパスではマイクロソフト傘下のベセスダが権利を持つ（開発はArkane Lyon）ため永年提供。 また買い切りのSteam版やEpic Gamesストア版、PS5版やXbox版は、すべて12月28日現在では80％オフになっています。 そう考えるとお得感が少し薄らぐ感もありますが、ゲームサブスクでの遊び放題タイトルは定期的に入れ替えになることも多く、プレイ中に対象から外れて遊べなくなることも珍しくありません。 こちらは「デジタル版を購入した」扱いとなるため、興味がある方は期限内に入手しておくといいでしょう。",
        "newsTime": "Thu, 28 Dec 2023 10:54:13 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a8e844a2a9fb08cdc550de602cfa9c7f3d83a65e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010003-technoed-000-1-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "楽天モバイルのMNO回線の契約数が600万件を突破　12月26日付(ITmedia Mobile)",
        "newsContent": "　楽天モバイルは12月28日、自社回線を利用する携帯電話サービス（MNOサービス、※1）の契約数が12月26日付で600万件を突破したことを発表した。 【画像】楽天モバイルを含む、楽天グループの「モバイルセグメント」の状況 （※1）個人向けの「Rakuten最強プラン」と法人向けの「楽天モバイル法人プラン」の合算値。うち13万件は「BCP（緊急時の事業継続計画）」用途の回線 　なお、NTTドコモやau（KDDI）回線を利用するMVNOサービス（新規受付終了済み）と合算した契約数は、11月21日付で600万件を突破している。",
        "newsTime": "Thu, 28 Dec 2023 10:51:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c438ebd905c7d124fb1daa3fda98005d091c9cc2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000120-zdn_m-000-1-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "誤情報の正否確認をネット検索すると、かえって誤情報を信じる傾向が強まる調査結果。米大学ソーシャルメディア研究者らが論文発表(テクノエッジ)",
        "newsContent": "ニューヨーク大学ソーシャルメディア政治センターの研究チームは、報じられたばかりでファクトチェックされていないニュース情報を、人々がどのように検証するのか調査した結果を報告しました。 この調査は、新型コロナワクチンやドナルド・トランプ大統領の弾劾、そして気候変動といった話題が大きく騒がれた2019年後半から、全米3000人の協力を得て行われました。 参加者にはこのようなニュースを、報じられてから48時間以内に提示し、その正確性を評価してもらうようにしたとのこと。ニュースは信頼できる情報源の記事から、誤解を招くような紛らわしい(または誤った)見出しの記事までが織り交ぜられており、すべての記事にあらかじめプロのファクトチェッカーによる「事実」「虚偽または誤解を招く」「判断不能」の分類がされています。 そして、参加者の半数には記事が事実を述べているかを自由に調べるよう依頼し、のこりの半数には主にネット検索を使うよう勧めました。すると、ネット検索を勧められたグループは、自由に情報の正否を確認したグループに比べて「虚偽または誤解を招く」ニュースを「事実」だと判断する確率が19%ほど高くなる結果を示したとのことです。 研究の共著者であるニューヨーク大学のジョシュア・タッカー氏は「われわれが行った複数の研究において、この傾向が驚くほど一貫していた」と述べ、Googleなどの検索エンジンが採用するアルゴリズムと、検索エンジンで上位に表示されるよう最適化(SEO)した低品質メディアの傾向、そして成否確認する際の検索ワードの選び方等によって、結果に誤った情報が多く表示されることでこの傾向が生じることを示しました。 特に新しい出来事についての誤情報の場合、「インターネットは陰謀論や粗雑な憶測で溢れて」いるため「誤った情報が出回っていても、それを訂正する情報が見つからない」場合が多いと述べています。 この調査結果に関し、ワシントン大学の情報科学教授チラグ・シャア氏（研究には不参加）は、「われわれがいつも思うのは、人々が検索エンジンや社会的なつながりからの情報に過度に依存しているのではないかということだ」「十分な注意を払ってチェックしたつもりでも、実際はチェックしないよりも悪い方に行くことがある」とコメントしています。 研究共著者のジーブ・サンダーソン氏は、誤情報を信じる傾向が現れるのは「人々がそれをどうやって検索しているか、ということも原因のひとつだ」と説明しています。誤情報を含まれるニュース記事などの誤った見出し語句や、記事URLをそのまま用いて検索した人の77％が、検索結果の上位に誤った情報が表示され、それを信じたと述べています。 たとえば「新型コロナウイルスのロックダウンとワクチン接種義務により、この冬に飢餓と不安が広がる可能性があるため、米国は仕組まれた飢餓に直面している」といった見出しの信憑性を調べるにあたり「仕組まれた飢餓」を含む検索ワードを使った場合、半分以上の確率で陰謀論のような誤った結果が得られたとのことです。 一方、単に「飢餓」だけで検索すれば、誤った結果が出てくることはありませんでした。サンダーソン氏は、質の低いニュースパブリッシャーは皆、同じ特徴的な表現や論の立て方を使う傾向があり、一方で主流メディアはそうした表現を避けることから、ファクトチェックを経た訂正情報がネット上にあるとしても、まず誤情報やフェイクニュースを起点に調べてしまうことで訂正には辿り着けない結果を増やしていると付け加えました。 シャア氏は、最も危険なアドバイスは「自分で調べろ」だと指摘しています。シャア氏は「自らも教育者であり、学生にもそのように勧めているのだが、問題は人々がその適切な調べ方を知らないことだ」と述べました。サンダーソン氏が述べたように、検索語句の選び方次第で出てくる情報の傾向が変わってしまうため、語句をうまく選べなければ正しい情報も得られない可能性があるとのことです。 そしてシャア氏は、Googleのようなテクノロジー企業が、人々がフィクションと事実を区別できるようにするツールを提供するなどの責任を負う必要があるとしました。 ただし、Googleはこうした指摘については「品質を重視し、人々が求めていない有害な情報や誤解を招く情報にさらされないようにランキングシステムを設計している」と主張し、「強調スニペット」と呼ばれる機能なども提供していると述べています。また、Googleは他の検索エンジンに比べて有害な誤情報が少なく、非常に高品質な結果を表示していることが、いくつかの調査により証明されているとしています。 一方、研究共著者で中央フロリダ大学のケヴィン・アスレット助教授は、デジタルリテラシーのカリキュラムにおいて具体的な検索のしかたについてもっとアドバイスすべきで、さらに検索結果に表れる情報源にも注意を払うことを教えるべきだとしています。 インターネットでの情報の入手のしかたはその時々によって変わります。振り返れば、ショッピングサイトなどでクチコミ情報が便利だとなれば、そこにサクラからの書き込みが増え、X（Twitter）のようなSNSではステルスマーケティングのような手法が問題になったりもしてきました。現在多くの人が注目している生成AIなども、それを鍛えるデータセットに誤りが多く含まれていれば、吐き出す情報にも誤りが多く含まれるようになるはずです。 目に飛び込んできた情報をそのまま信じたり、自分が欲しいと望む情報ばかりを集めるのではなく、その情報の出所が信頼できるものかを確認する冷静な判断力が、われわれにはもっと必要なのかもしれません。シャア氏は「誤情報について人々の認識が高まれば高まるほど、読んでいる情報についてもう一度考える可能性も高まる」とコメントしています。",
        "newsTime": "Thu, 28 Dec 2023 10:47:51 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2f8dd76ec00484568a1f9afbed6f40efcb08815d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010002-technoed-000-1-view.jpg?pri=l&w=450&h=256&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "廃車にしか見えないボロボロのトヨタ車が……　25年ぶりに走り出す「ハイラックス」がすごい　全部バラして執念のレストア！(ねとらぼ)",
        "newsContent": "　5年前や10年前……。少し前にインターネット上で話題になった投稿や動画を振り返って紹介する企画「昔のインターネット発掘！」。今回は2021年にYouTubeへ投稿された動画「トヨタ・ハイラックスのレストア」を紹介します。 【画像】ピカピカに修復されたトヨタ車 　動画を投稿したのは、海外のYouTubeチャンネル「Restoration Of Items」。レストアするクルマはピックアップトラックのトヨタ「ハイラックス」で、1968年の登場から半世紀以上に渡って生産されている人気車種です。 　状態を確認すると、ボンネットが取れてエンジンがむき出しとなっており、ドアやヘッドライトなども喪失。本来ならスクラップにするような状態です。 　メカニックがレストア前に全体を確認。外観だけでなく、車内の状態もひどいもので、水没でもしたのか泥だらけです。原型は留めているものの再び走れるようには見えませんが、それでも再び走り出せるようにレストア作業を始めていきます。 　ボディーを大胆に剥がしてフレームを洗浄。あちらこちらにこびりついた泥を洗い流してからパーツを外し、隅々までメンテナンスをしていきます。 　使えるものは洗浄して再利用、交換が必要な物は新しい物に交換して、イチから丁寧に塗装していきます。あれほどボロボロだったクルマが徐々にキレイな姿を取り戻してきました。 　動画の後半では、整備を終えて再び走り出すハイラックスの様子が映し出され、25年ぶりに走るというピカピカの車体はまるで新車のようです。 　動画には「よくやった！」「素晴らしいですね！」「おめでとうございます」などのコメントが寄せられました。",
        "newsTime": "Thu, 28 Dec 2023 10:45:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8c9b3a3c6faad8d998e11d7f5016b81ade071ffe?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000107-it_nlab-000-1-view.jpg?pri=l&w=450&h=252&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "ドコモがコミケ対策に本気モード、5Gの大増設で効果に期待。2023年「パケ詰まり」問題の汚名返上なるか（石野純也）(テクノエッジ)",
        "newsContent": "2023年の年明けから主に都市部のパケ詰まりに悩まされてきたドコモ。その声は日増しに大きくなり、ついには300億円を前倒しで投資する対策を余儀なくされました。 4月には、原因の一端をつかみ、出力調整、チルト角調整といったエリアチューニングや端末がつかむ周波数を分散させるといった対策を発表。その成果は7月ごろから出始めていたものの、原因がキャパシティ不足ということもあり、抜本的な対応には時間がかかっている印象も受けます。 10月には、改めて記者説明会を開催。品質が劣化しているエリアを早期に検知するために、アプリのデータやLLM（大規模言語モデル）を活用することや、基地局1つあたりの収容数を上げるMassive MIMOを導入することなどを明かしました。 こうした対策は、12月までに90%以上が完了する予定としています。一方で、トラフィックも年々増加しているため、今後は先回りでの対策も必要になってきそうです。 根本的な原因の1つには、5Gエリアの不足によるキャパシティ不足がありました。これは、都市部だけでなく、一時的に人が集中するイベント対策でもです。 実際、夏ごろに開催されたフェスやコミケなどのイベントでは、ドコモ回線がつながりづらいという声がネット上にあふれていました。特にフェスに関しては、いち早く5Gを増強したソフトバンクやKDDIの後手に回っていた格好です。 こうした中、ドコモは12月30日から開催されるコミックマーケット103を前に、会場となる東京ビッグサイトのエリア強化に乗り出しました。夏までの反省を活かし、全面的な対策を施しています。 1つ目は、5G基地局の大幅な増設です。東京ビッグサイトの屋内外はもちろん、同会場の最寄り駅であるりんかい線の国際展示場駅からの導線を5Gでカバー。待機列ができる東展示場横には移動基地局車を投入するほか、常設基地局の5G化や仮設基地局の設置により、容量を大きく増強させています。 まずは、人口密度がこれでもかと高くなる東展示棟側の駐車場。ここには移動基地局車を4台配置します。いずれも5G対応。これは夏のコミケでも同じですが、台数は3台から4台に増加させています。しかも、帯域幅が400MHzと特に大きいミリ波にも対応しています。 ドコモの無線アクセスネットワーク部 エリア品質部門 品質規格担当課長 福重勝氏によると、まだまだ対応端末が少なく、効果は限定的なものの、電波をつかめれば通信は爆速になるようです。 コミケに参戦するドコモユーザーは「Galaxy Z Fold5」や「AQUOS R8 pro」などのミリ波対応ハイエンドモデルに買い替えを検討してもいいかもしれません。省令改正で実質価格は上がってしまいましたが……。 ただ、単に移動基地局を増やしても、周囲に常設した基地局と通信しようとしてしまい、容量不足や上りの電波が干渉してしまうおそれが出てしまうと言います。 そこでドコモは、東展示場横の駐車場をカバーしていた基地局をチューニング。4Gの電波が届かないよう、アンテナを下に向けたり、出力を調整したりすることで、ビッグサイト内の常設基地局や移動基地局車の電波をしっかりキャッチするようにしています。 その常設基地局も、5G化することで容量を拡大させています。元々、西展示棟内には5G基地局が設置されていた一方で、東展示棟やその屋外の基地局は4Gにとどまっていました。これを5G化することで、待機列はもちろん、会場内での通信品質も向上します。 福重氏によると、5G端末だけではなく、5Gにトラフィックが流れることで4Gが空くのも増強のメリットだといいます。決済用端末など、5Gに対応していない製品の通信も、より通りやすくなりそうです。",
        "newsTime": "Thu, 28 Dec 2023 10:37:33 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ad5325a6af15865df190c7bd96396cb86f71cbaf?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010001-technoed-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "ドコモ、22歳以下の新規契約＋家族の機種変更で計1万ポイント還元キャンペーン(ITmedia Mobile)",
        "newsContent": "　NTTドコモは、2024年1月1日から3月31日まで「親子まとめてキャンペーン」を開催する。 【画像】対象機種の一例 　本キャンペーンは同一ファミリー割引グループ内の家族が対象機種2台（同一名義可）を同月内かつ同一店舗で購入し、条件を満たすと、購入者それぞれに後日dポイント（期間／用途限定）を5000ポイント、計1万ポイント進呈。サテライト店舗や出張販売含む全国のドコモショップ、ドコモオンラインショップで実施する。ポイント進呈時期は2024年4月上旬から6月上旬。 　対象条件は22歳以下の新規契約、機種変更（eximo契約のみ対象とFOMAからの移行は対象外）、iPadやドコモ タブレット、home 5Gの購入いずれかで、1台は22歳以下の新規契約が必須となる。新規契約と機種変更の対象機種はiPhone 13～15シリーズやXperia 5 V、Google Pixel 8、Galaxy Z Flip5など。",
        "newsTime": "Thu, 28 Dec 2023 10:33:57 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0fd451c60a85bb1e021c6b7e08b0c198d9278b8b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000119-zdn_m-000-1-view.jpg?pri=l&w=450&h=119&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "Apple Watch、米国での販売再開。控訴裁判所が輸入・販売禁止措置の一時停止を命令(テクノエッジ)",
        "newsContent": "アップルは米国内におけるApple Watch Series 9およびApple Watch Ultra 2の販売を再開しました。 アップルは先週、医療・健康技術会社Masimoとの間の知的財産権紛争に関し、Apple Watch Series 9およびApple Watch Ultra 2の輸入禁止措置を米国際貿易委員会（ITC）から命令され、それに先んじて販売の一時中止を予告していました。 ITCの命令は米国政府で60日間の審議を受けていました。この間に大統領が拒否権を発動すれば、アップルは販売中止を回避することができましたが、ここで政府はITCを支持。一方、アップルは、税関・国境警備局（CBP）が係争中の技術を含まない同社の時計の再設計バージョンがMasimoの特許を侵害しているかどうかを検討するまで、禁止措置を保留するよう連邦巡回区控訴裁判所に求めていました。 その結果、控訴裁判所がAppleと医療・健康技術会社Masimoとの間の特許侵害訴訟を検討し、完全な判決を下すまで、輸入と販売の禁止は延期される決定が下されたとのことです。控訴裁判所は米政府に対して「上訴中の停止申し立てを検討する間、追って通知があるまで命令を執行しないよう」指示しています。 アップルの広報担当者は「連邦巡回控訴裁判所が、私たちの全面的な上訴が終わるまで命令を保留するという私たちの要求を検討する間、排除命令を保留したことを嬉しく思います」とコメントを出しました。 Masimoとアップルの間の争いは解決には程遠いものの、今回の一時停止措置はアップルが今後のためのバックアッププランを練り、実行するのに十分な時間を与えることになるはずです。また、米国の司法制度の通常のペースに基づいて考えると、措置は数週間から数か月におよぶ可能性が考えられます。 なお、今回の控訴裁判所の判断により、米国内のサードパーティの小売業者も、Apple Store同様にApple Watch Series 9およびApple Watch Ultra 2を販売し続けることが可能になっています。ちなみにこの問題は米国でのApple Watchの販売に関するものであり、日本国内では販売に関する影響はありません。",
        "newsTime": "Thu, 28 Dec 2023 10:27:39 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ea6952af54869f6c670701dbfe10892c273038b2?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010000-technoed-000-1-view.jpg?pri=l&w=450&h=300&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "コンビニでニンテンドープリペイドを約1万円分買うと、1,000円分返ってくる！(ギズモード・ジャパン)",
        "newsContent": "この年末にゲーム買いまくった人～？ はい僕です。気になるインディーゲームを買いまくってたらまぁまぁな金額になってましたね。おのれ年末セールめ…！ 【全画像をみる】コンビニでニンテンドープリペイドを約1万円分買うと、1,000円分返ってくる！ そんな暇になりがちな年末年始を見越したのか、ニンテンドープリペイドカードをコンビニで買うとお得になるキャンペーンが始まってます。 ファミリーマートとローソンでは、9,000円分のニンテンドープリペイドカード（クッパが書いてるやつ）を購入後、キャンペーンサイトに応募するともれなく1,000円分のニンテンドープリペイド番号がゲットできます。 ファミリーマートの特設サイトはこちら、ローソンの特設サイトはこちらです。メルアドと携帯番号を入力すると応募用の認証番号がもらえるので、あとは応募するだけ。簡単ですね。 で、セブンイレブンでも似たキャンペーンをやってるのですが、少し金額が異なります。こちらは5,000円分のニンテンドープリペイドカードを買うと、500円分のプリペイド番号がゲットできるというもの。1人2回まで応募可能なので、実質1万円買うと1,000円もらえるというわけ。 セブンイレブンの特設サイトはこちら。5,000円分だけ購入しても実質4,500円ですから、充分お得。 購入対象期間は2024年1月7日までで、キャンペーンへの応募期限は1月8日まで。ニンテンドープリペイドカード買ったら忘れないうちに応募しておきましょ。 年末年始は腰を据えてゲームに向き合えるタイミングでもあります。僕もセール中に買った『ロマンシング サガ -ミンストレルソング-』に手を出すか…！ Source: ファミリーマート, ローソン、セブン-イレブン",
        "newsTime": "Thu, 28 Dec 2023 10:00:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/47ae80b820cbb678441866e86ed9fdebd8d801cc?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000002-giz-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "「33年前のクリスマスに母が父に渡した…」思い出の品がエモすぎると話題に「バブルみを感じる」「めっちゃかわいい」(BuzzFeed Japan)",
        "newsContent": "すてきな家族のクリスマスエピソードが話題です。 12月25日に、X（旧Twitter）ユーザーのななすけさん（@nanasuke_55）が、自身のお母様がお父様に贈った「33年前のクリスマスカード」の写真を投稿したところ、10万を超える「いいね」が集まっています。 【画像】お母様が「80-90年代に描かれた謎の面白いイラスト」を見る リプライ欄には、「とてもバブルみを感じるすてきなポストカードですね」「懐かしい字体」「めっちゃかわいい」「など、多くの反響が寄せられています。 投稿主のお母様がお父様に宛てたイラスト付きのクリスマスカードには、 「Merry Christmas！！」 「とっても楽しいクリスマスでした！！」 「どうもありがとう♡」 「 大好きな〇〇ちゃん（お父様の名前）へ」 と書かれたメッセージが。 その横には、手描きの2人の似顔絵が添えられています。 前髪にカールがかかった女の子のイラストに、当時のトレンドを感じますね！ 今回のクリスマスカードを投稿したのは、YouTuberとして活動する「ななすけ」さん。 東京の街を散歩しながら、歴史やお店を紹介するYouTubeチャンネルを運用しています。 ななすけさんは、お父様の部屋で別の探し物をしていたときに偶然このクリスマスカードを発見したのだそう。 ――ななすけさんが、このクリスマスカードを見た時のお気持ちを教えてください。 実はこのカードを受け取った父は3年前の12月に病気で亡くなっています。それから遺品整理は特にせず、父の部屋は父が生きていた頃そのままの状態です。 父は口下手で不器用な人だったので、そんな父が大事に取っておいたものだと思うと涙が止まりませんでした。 ――ななすけさんから見て、お父様とお母様はどんなご夫婦ですか？ 仲は良いけど、少なくともラブラブな夫婦ではなかったです。 お互いかなりキツいブラックジョークを言い合ったりして、仲の良い友達のような関係に見えました。 ――このカードをあげた日について覚えていることを、些細なことでも構いませんので、お母様にお聞きすることは可能でしょうか？ ちょうど22歳の時のクリスマスに贈ったものと聞きました。 ディズニーランドでデートをしたそうです。 バブル時期の影響で数十万の高価な腕時計をお互い贈り合ったものの、2人ともお酒が好きな人だったので、酔っ払った時に速攻紛失したらしいです。 ――お母様のイラストかわいいですね！ すべて手描きで、完全オリジナルなのでしょうか？ 母の手描きです。当時流行していたタッチで、母自身が特に意識したイラストレーターや漫画家はいないと聞きました。 母はたとえ落書きでも思い出として保管する人なので、80-90年代に描かれた謎の面白いイラストが家にたくさんあります。 ・・・ 夫婦になってからもお母様からのクリスマスカードをずっと大切にしていたお父様。 ななすけさんはお父様の心情について、 「亡くなった父は贈り物や手紙をあまり大事にとっておくタイプではなかったけれど、このカードだけは残っていた」 「きっと相当うれしかったのだろう」 と投稿後に思いを馳せました。 当時のお二人の幸せを、この1枚のカードから感じますね！",
        "newsTime": "Thu, 28 Dec 2023 10:00:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/0b905f87af1680b14a71fed3c243d6a7bfc46732?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-10010973-bfj-000-1-view.jpg?pri=l&w=450&h=355&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "BQEYZ、3種のドライバーを搭載するイヤホン「Spring 2」(アスキー)",
        "newsContent": "フォーリーフは12月28日、3種のドライバーを搭載するトライブリッドイヤホン「Spring 2」の販売を開始した。 【もっと写真を見る】 　フォーリーフは12月28日、BQEYZのトライブリッドイヤホン「Spring 2」の販売を開始した。実売価格は1万8600前後。 　 　本製品は独自開発の13mmダイナミックドライバー、9層ピエゾセラミックドライバー、バランスドアーマチュアドライバーを搭載したイヤホン。ダイナミック・BAドライバーが高密度で滑らかなサウンドを、中国にて特許取得済みのセラミックドライバーが音源の細部を再生する。また全てのドライバーは独自開発のクロスオーバー技術により、違和感のない周波数遷移を可能にしている。 　 　アルミ製フェイスプレート5軸CNC加工で精密に製造され、高い強度と耐腐食性を持つ。デザインはフィット感を高めるために、人間工学に基づいたゆるやかなカーブのシェル設計になっていおり、密着性を高めることで低音の損失を防ぐ。 　 　ケーブルは、3.5mmの専用設計、着脱式224芯単結晶銅ケーブルが付属する。コネクターは0.78mm 2pin。 　 文● ASCII",
        "newsTime": "Thu, 28 Dec 2023 10:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/edb9cb5ed267ebaf9514f5f41db23d1c2f96fb26?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000019-ascii-000-1-view.jpg?pri=l&w=450&h=348&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "年末にMINISFORUM特大ネタ投下。SFP+やU.2、PCIeまで付いたミニPC(PC Watch)",
        "newsContent": "　MINISFORUMは、小型でありながらSFP+ポートやU.2、PCI Expressスロットなどを搭載したミニPC「MiniWorkStation MS-01」を発表した。価格はCore i9-12900H搭載モデルのベアボーンが8万7,980円、メモリ32GB+SSD 1TBモデルが11万4,980円。Core i9-13900Hモデルはそれぞれ10万5,980円、13万2,980円。 【この記事に関する別の画像を見る】 　本体サイズは196×189×48mmと、レノボの「ThinkCentre Tiny」シリーズやHPの「Elite Mini」シリーズを彷彿とさせる大きさでありながら、SFP+ポートを2基、2.5Gigabit Ethernetポートを2基、USB4ポートを2基を備えるなど、ネットワーク/外部インターフェイスを充実させた。 　また、内部もU.2(PCI Express 4.0 x4のM.2と排他)とPCI Express 4.0 x16スロット(x8レーン接続、LowProfile)を1基備えているなど、ミニPCとしては異色なほどの拡張性を備え、まさに名前の通り“ミニなワークステーション”となっている。 　CPUはCore i9-12900H、Core i9-13900Hの2種類。メモリはDDR5 SO-DIMMで、スロットは2基、最大容量は64GB。ストレージインターフェイスはU.2のほかに、PCI Express 3.0 x4対応M.2を1基、同x2対応M.2を1基搭載する。メモリ/ストレージ組み込み済みモデルのOSはWindows 11 Home。 　そのほかのインターフェイスは、USB 3.1×2、USB 3.0×2、USB 2.0×2、HDMI出力、Wi-Fi 6、Bluetooth 5.2などを備える。",
        "newsTime": "Thu, 28 Dec 2023 09:44:30 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/700788b86d597c43186fc2200a6d87a5a634ad66?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000109-imppcw-000-3-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "「俺よりうまい」「エイムが完璧」ハンディキャップを物ともせず、左手だけで『フォートナイト』をプレイする小学生に称賛の嵐(BuzzFeed Japan)",
        "newsContent": "右手が不自由な小学2年生の男の子、ゆうゆくん。彼が左手だけで『フォートナイト』をプレイし、ビクロイ（Victory Royale＝勝ち残って1位を取ること）を達成している動画がX（旧Twitter）に投稿され、反響を呼んでいます。 【動画】ゆうゆくんが左手だけでビクロイを取る動画を見る 12月17日、Xに動画を投稿したのはお母さんのらん（@chacha08170）さん。動画では、右手が不自由というハンディキャップのあるゆうゆくんが、左手だけで上手にゲームを遊んでいる姿が写っていました。 遊んでいるタイトルは、Nintendo Switch版の『フォートナイト バトルロイヤル』。 世界で1億2500万人以上のプレイヤーに遊ばれ、日本でも小学生を中心に大人気の対戦ゲームです。 最大100人で戦い、建物を建築して身を守ったり、新しい武器を見つけたりしながら安全な場所へ移動し、最後まで生き残った人が勝利を得るルールとなっています。 瞬間的な判断や対応力はもちろん、相手にうまくエイムする（狙いをつける）必要があることなど、両手で遊んでいても操作が大変なゲームなのですが、ゆうゆくんは左手だけで移動もエイムも的確にこなしているのです。スゴい！ 高台を作って遠くにいる敵をスナイプし、接近されても建築物を利用して誘い込んでいます。終盤に生き残っている強いプレイヤーにも臆することなく、果敢に挑んでビクロイ！ これは間違いなく、大人の自分よりも上手ですね……！ 友だちや両親が遊んでいたのをきっかけに遊び始めたという『フォートナイト』。やりこみの理由を聞くと、「敵さんを倒してビクロイするのが好きだから」と回答してくれました。 また、左手でプレイする際に特殊な設定などをしているか聞いてみたところ、特にボタン配置は変えずに、ビルダープロ（即時建築が可能な設定）から変更してないのだそうです。 手首を使って左側のLスティックを操作し、キャラクターを移動。同時に、親指で右スティックを動かしながら右側のボタンを抱え込み、巧みに攻撃ボタンを押しています。状況判断も的確！ ちなみに動画が話題になっていることに対して本人はどう思っているのか聞いてみると、「全く気にせず、苦手な縦積み（高所に最速で登るためのテクニック）の練習と、友達とボイチャで遊んでいます（お母さん回答）」と、とくに気にせず今日も練習に励んでいるようです。",
        "newsTime": "Thu, 28 Dec 2023 09:30:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/142ed441dd8373ad97f381dcb9c6ca80af824f53?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-10010840-bfj-000-1-view.jpg?pri=l&w=450&h=298&exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "「人気のプログラミング言語」ランキング！　2位は「JavaScript」、1位は？(ねとらぼ)",
        "newsContent": "　企業情報データベース「SalesNow DB」を展開するSalesNowが、Web上で公開されている求人情報を独自収集し、人気のプログラミング言語に関する調査を実施。その結果を調査結果を「求人数から読み解く！　人気のプログラミング言語ランキング」として発表しました。 【画像：ランキング10位～1位を見る】 　企業の求人情報で人気がプログラミング言語は何だったのでしょうか。さっそく結果を見ていきましょう！ 出典：SalesNow DB 　第2位は「JavaScript」でした。米Netscape Communications社によって、Webブラウザで動作するプログラミング言語として開発されました。 　Webページやデスクトップアプリ、モバイルアプリなどに使われているほか、Node.jsが登場してからはサーバーサイドでも積極的に利用されています。また、大規模開発を想定して作られたオープンソースのプログラミング言語「TypeScript」も、JavaScriptを拡張して開発されました。 　第1位は「Java」でした。米国のIT企業Sun Microsystemsが開発したプログラミング言語で、現在はORACLE社が商標や版権を保有しています。 　JAVA仮想マシン（JVM）で動作し、汎用性が高く実行環境の自由度が高いのが特徴。処理速度も安定しており、金融機関の基幹系システムやAndroidアプリの開発などにも使われています。",
        "newsTime": "Thu, 28 Dec 2023 09:10:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/74d2e1239aeeab25b487618ae21ad7f00f886910?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-10066980-it_nlab-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "中古スマホ年間ランキングで「iPhone SE（第2世代）」が大差で1位　ムスビーが発表(ITmedia Mobile)",
        "newsContent": "　ウェイブダッシュは、12月4日に同社が運営するフリーマーケットサイト「ムスビー」内で2023年中古スマホ／タブレット年間取引数ランキングを発表した。 【画像】2023年間取引数ランキング 1～10位 　2023年に取引のあった全730機種のうち1位は9.4％を占めたiPhone SE（第2世代）で、2位のiPhone 8の4.7％を大きく引き離している。この他、iPhone 8やiPhone 11、iPhone SE（第3世代）なども人気を集めた。 　Android製品は15位にXperia Ace III、16位にAQUOS wish2がランクインしてる。",
        "newsTime": "Thu, 28 Dec 2023 09:04:14 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8750ab4b8f8ccfbe2cf12a3008ccdaa74ecf1fdb?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000112-zdn_m-000-1-view.jpg?pri=l&w=450&h=298&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "オンチェーン取引プラットフォーム「Thunder Terminal」で約2,700万円相当のETH不正流出、ハッキング被害受け(あたらしい経済)",
        "newsContent": "オンチェーン取引プラットフォーム「サンダーターミナル（Thunder Terminal）」が、ハッキング被害により86.5ETH（約2,700万円）及び439SOL（約674万円）のエクスプロイト（資金の不正流出）被害にあったことを12月27日発表した。報告によると発生したのは、27日AM12:20:35（UTC）とのこと。 「サンダーターミナル」は今回のハッキング被害についてX（旧ツイッター）で「誰の秘密鍵も侵害されることはありません」とし、また「14,000を超えるウォレットのうち影響を受けたのは114のみでした。私たちは9分未満で攻撃を止め、今後も資金は安全です」と説明している。 また「サンダーターミナル」では秘密鍵を保存していないことから、攻撃者がウォレットにアクセスできなかった為、同プラットフォーム上でハッキングの影響を受けたウォレットは全体の1%未満だったという。 なおデスクトップのウォレットではハッキングの影響を受けなかったとのことだ。 そして今回被害を受けたユーザーに対しては全額の返金措置が直ぐに行われ、10万ドル分のクレジット付与と、今後の取引における手数料が0%になる措置も行われるとのこと。 なお最新の情報では「サンダーターミナル」が28日中に復旧し、取引を再開する予定であることが報告されている。 「サンダーターミナル」は、ハッカーがユーザーに資金を返却する場合においてはハッカーと交渉する予定としており、そうでない場合は米国の司法制度における最大限の範囲で今回の犯罪行為を追及する予定としている。 なおハッカーが既に86.5 ETH（2,700万円）をプライバシープロトコルの「レールガン（RAILGUN）」に送金したことも報告されている。",
        "newsTime": "Thu, 28 Dec 2023 09:03:32 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/768aad6fbe4c57146e8938fb2e0f7d97b79c6129?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00010006-neweco-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "おすすめページを見る前にポータブル電源のポイントを押さえておこう！(BCN)",
        "newsContent": "【注目集めるポータブル電源・Vol.1】家電量販店ではポータブル電源の常設コーナーを設ける店舗が増えている。ポータブル電源の発売メーカーやブランド、ラインアップは増加しているが、製品について知らないことが意外と多いのではないだろうか。購入の検討時や製品選びで押さえておきたいポイントを解説する。 【写真ギャラリー】 ●ポータブル電源とモバイルバッテリはどこが違うのか 　このところ、おすすめ製品を紹介するWebサイトも増えて注目度が急激に高まってきたポータブル電源。ポータブル電源はそれ自体で機能せず、電力を必要とするほかの製品と組み合わせることではじめて機能するものだ。表示部以外にこれといって見える形の可動部はなく、充電や給電を繰り返す役割しかない。 　家電量販店の店頭で展示品を見ても、極論をいえばただの箱だ。デザインはともかく、展示している製品群から用途やニーズに合った製品を選ぶには、事前にしっかりと調べておくことが必須となる。 　本体に充電して、ほかの製品に給電する機器としてモバイルバッテリがある。用途としてはポータブル電源と同じだが、そもそも両製品に明確な定義付けはない。それぞれの呼称で販売されている製品を比較する限り、ほかの製品に供給する出力の大きさと出力端子が異なっているぐらいしか差はない。 　モバイルバッテリはスマホやタブレットへの電力供給を目的として最大出力が100W未満、出力端子はUSBポートのみという製品が多い。モバイルバッテリ本体への充電はUSB経由、1回のフル充電でスマホやダブレットへは複数回の給電が可能だが、ほぼ10回未満と考えてよい。 　ポータブル電源はモバイルバッテリよりも出力が大きく、出力端子はUSBポートのほかにAC電源やシガーソケットに対応。また、ポータブル電源への充電はAC電源やシガーソケット、ソーラーパネルなどに対応している。 　これらのほかに、そもそもモバイルバッテリとポータブル電源は本体のサイズや重量も大きく異なり、製品価格にも大きな違いがある。 　ビジネスでの出張や交通インフラを利用する旅行などではスマホやタブレット、ノートPCへの給電用としてモバイルバッテリ。キャンプや自宅でAC電源を必要とする機器の使用はポータブル電源という使い分けを考えるとよいだろう。 ●内蔵のリチウム電池は2種類のタイプがある 　ポータブル電源は家庭の壁にあるAC電源やUSB、車のシガーソケット、太陽光を受けるソーラーパネルから本体に充電する。本体に入ってきた電力は内蔵の充電池に溜められ、各出力ポートから接続機器に電力を供給する仕組みである。 　充電池に採用されているのがリチウムイオン電池。一般的にポータブル電源で使用されているリチウムイオン電池を大別すると、三元系リチウムイオン電池（以下、三元系）とリン酸鉄リチウムイオン電池（以下、リン酸鉄）の二種類に分けられる。 　三元系とは、主にレアメタルであるニッケルとマンガン、コバルトの3元素を電池の正極の主材料とし、リン酸鉄は文字通りリンや鉄が正極の主材料。最近ではリン酸鉄の採用が増加しているが、それぞれにメリットとデメリットがある。 　リン酸鉄のメリットは充放電を繰り返せる回数が三元系よりはるかに多いため寿命が長く、安全性も高い。さらに自然放電も少なく、最近の内蔵充電池の主流となっている。一方で三元系よりも充電池のサイズが大きくなり、製造工程におけるコストによって三元系よりも価格が高くなりがちだ。製品を選ぶ際は、それぞれのメリットとデメリットを踏まえておこう。 ●使用したい機器を想定して容量を選ぼう 　ポータブル電源の容量は100W程度～3000Wを超えるものまで幅広い。ポータブル電源を選ぶ際に気をつけたいのは、接続して電力を供給したい機器が何台あり、その機器すべての総出力がどのくらいのW数になるかを把握しておくことだ。 　例えばキャンプ場にホットプレートを持って行って料理を作りたいという場合、ホットプレートの消費電力が1200Wだとすると、それ以上の容量があるポータブル電源でなければホットプレートに電力を供給できない。「使用したい機器の消費電力＜ポータブル電源の容量」が使用上の最大の注意点だ。 　注意したいポイントはもう一つ。上記の消費電力1200Wのホットプレートは1時間使用した際の電力量で、2時間の連続使用だと×2で2400Wとなる。容量が2000Wのポータブル電源だと理論上、電力を供給できる再長時間は1.2時間となり、2時間は使えない計算となる。 　また、同時に使いたい機器が3台ある場合、当然AC電源の出力ポートも三つ必要。仮に三つあったとしても3台の合計消費電力がポータブル電源の容量よりも大きい場合は、前述のように電力供給ができなくなる。 　このような点から、ポータブル電源を選ぶときは最低限使用したい機器の合計出力や使用想定時間を考えた上で、余裕のある容量の製品を選ぼう。 ●ポータブル電源の寿命を左右する充放電サイクルとは 　スマホのバッテリを長期間使用していると残量の減りが早くなり寿命を迎えるのと同様に、ポータブル電源にも寿命がある。寿命が近づくと、フル充電までの充電時間が今までよりも長くかかったり、充電できる容量が減ったりして、ポータブル電源としての機能性がダウンしてしまう。 　この寿命を左右するのが充放電サイクルの回数だ。100％のフル充電状態から残量0％になるまでほかの機器に電力を供給する過程を「充放電サイクル」という。充電の回数＝充放電サイクルではないので注意しよう。 　ちょっとややこしいのだが、容量2000Wのポータブル電源を例として整理すると、100％のフル充電から1回の使用で2000W使って残量0％になった場合は1回とカウント。1回で1000W使い、充電をしないまま2回目でも1000W使って残量0％になった場合もカウントは1回だ。 　また、1回目で700W使ってフル充電し、2回目で800W使った後、3回目で500W使ったという場合も1回とカウントする。つまり、充電回数や使用回数、残量とは関係なく容量分を使い切った時点で1回とカウントするのだ。 　ポータブル電源の寿命をサイクルでカウントすると、500～4000回と幅が広く、保管や使用環境によっても寿命は変わる。前述のリン酸鉄は三元系に比べて3～5倍の寿命があるといわれ、仮に4000回だとすると、毎日1回で容量を使い切るような使い方をしても4000日、つまり10年以上は使用が可能ということだ。 　ポータブル電源は決して安価な製品ではない。容量にもよるが、10万円を超える売価の製品も多い。それだけに用途を想定した上で、上記のポイントに気をつけて製品を選ぼう。",
        "newsTime": "Thu, 28 Dec 2023 09:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/39c9fa1a890bebb5a7a303ad51d38935e5650b3d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00389817-bcn-000-3-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "自分に合った枕で新しい寝具体験を SHINGのオーダーメイド枕(アスキー)",
        "newsContent": "SHINGは12月28日、個別の寝姿勢や体型に合わせて製造されるオーダーメイド枕「SHING ORDEER PILLOW」の通常販売を開始した。価格は2万1780円。 【もっと写真を見る】 　SHINGは12月28日、個別の寝姿勢や体型に合わせて製造されるオーダーメイド枕「SHING ORDEER PILLOW」の通常販売を開始した。価格は2万1780円。 　 　本製品は、MAKUAKEでのクラウドファンディングに成功し、達成率500％であるおよそ100万円の資金を調達。多くの支援者からの信頼を受け、製品化した。 　 　SHING ORDEER MAKURAは、アメリカでAI計測領域で実績のある3DLOOK社の先進的なサービスを導入。睡眠の質を向上させるために、ユーザーの寝姿勢や体型に合わせた、完全にカスタマイズされた枕を提供する。 　 　ユーザーはスマートフォンで手軽に独自の寝姿勢や体型を計測可能。計測したデータを高度なAI技術により分析し、それに基づいた枕を作るという。 　 　本製品は、ユーザーのライフスタイルに合わせた柔軟な支払いオプションを提供する。現在は一括購入で2万1780円となっているが、今後は月額1980円から購入が可能になるという。 　 文● ASCII",
        "newsTime": "Thu, 28 Dec 2023 09:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f00c1fcf6f47ca3de08705c96f89faba2058259b?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231228-00000018-ascii-000-1-view.png?pri=l&w=450&h=450&fmt=jpeg&q=85&exp=10800"
    }
]