[
    {
        "newsTitle": "イルミネーションの写真を美しく撮るコツ！ iPhoneで撮影方法をカスタマイズしてみよう(All About)",
        "newsContent": "イルミネーションが輝くシーズンになりました。きれいな景色を見つけると、思わずスマホで写真を撮りたくなりますよね。 【画像】背景がぼやけて美しく仕上がる「ポートレート」モードの作例 せっかく撮るなら、少しステップアップした撮影方法を試してみてはいかがでしょうか？ この記事では、見映えが上がるイルミネーションの撮影ポイントを解説します。今回はiPhoneを例に解説しますが、同様の機能を使えばAndroidスマホのカメラや一眼カメラでも同じ効果が得られます。 イルミネーションの光が明るい場所では、スマホを手で持って撮影してもいいかもしれません。しかし暗い場所でイルミネーションを撮るときは、カメラスタンドや三脚などでスマホを固定することをおすすめします。 というのも、光の量が限られている場所ではカメラのシャッター速度が遅くなるため、手ぶれが起こりやすくなるのです。スマホを手で持つとどうしてもぶれてしまいますから、スマホホルダーがついているカメラスタンドなどをご用意ください。 スマホカメラのデフォルト設定のままでもきれいな写真は撮れますが、ここではイルミネーションを好みのイメージにカスタマイズして撮る方法を試してみましょう。 まずは色味を変える方法です。iPhoneのカメラを開くと上部中央に矢印の（∧）部分がありますので、そこをタップします。 フレーム下にいくつかアイコンが表示されますが、その中から紙が3枚重なっているような見た目の「フォトグラフスタイル」のアイコンをタップします。 「フォトグラフスタイル」を選択すると「リッチなコントラスト」「鮮やか」「暖かい」「冷たい」という選択肢が出てきます。ここでは例として、「暖かい」を選びます。淡い色合いで暖かみを感じる「暖かい」は、イルミネーションの撮影に適した色味のひとつです。 ※フォトグラフスタイルはiPhone SE（第3世代）と、iPhone 13以降のシリーズで使用できます 「フォトグラフスタイル」を選ばずに撮影したイルミネーションの画像です。",
        "newsTime": "Sat, 16 Dec 2023 11:50:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2921e236eef3246dfbc1a4ec7155317a0102c1e0?source=rss"
    },
    {
        "newsTitle": "次世代Apple Watch Ultraは2インチ超に大型化＆新技術マイクロLED採用で2026年発売？調査会社が予測(テクノエッジ)",
        "newsContent": "初代Apple Watchは、アップル製品の中でもいち早く有機EL画面を採用していました。そのためか、次世代ディスプレイ技術「マイクロLED」も将来のApple Watch Ultraへの採用が噂されています。 そうした文脈のなか、Apple Watch Ultraのディスプレイは2026年にマイクロLEDに変更され、画面サイズは約10％大きくなると台湾の調査会社Trendforceが主張しています。 同社は業界向け情報セミナーを開催し、そこで語ったディスプレイ技術の話をレポートしています。 そちらによれば「次世代Apple Watch」はマイクロLEDを採用し、サイズは現在のApple Watch Ultraより大きい2.12インチに。次世代モデルがApple Watch Ultraとは特定していませんが、UltraはApple Watchの中で最大サイズであることから、将来の後継モデルと推測できます。 発売時期は2026年であり、マイクロLEDパネルのコストは有機ELパネルの2.5～3倍で120ドル程度。これでも、アップルのサプライチェーンに対する「強力な交渉力」により抑えられる結果だと述べています。つまり、先進技術ゆえに非常に高くつく、ということでしょう。 将来のApple Watch UltraにマイクロLED画面が載ることは、複数の情報源が伝えています。 たとえば、アップルの未発表製品に詳しいBloombergのMark Gurman記者は、同社が約6年（2023年1月時点）かけてマイクロLED技術に取り組んできたと報道。 極秘プロジェクト「T159」のもとで開発されたマイクロLEDパネルは有機ELよりも輝度が高く、色再現性や視野角も改善され、画像がディスプレイガラスの上に「絵を描いたように」見えるとのこと。そのパネルを積んだApple Watch Ultraは、2024年発売だと述べていました。 香港の投資会社Haitong Intl Tech ResearchのアナリストJeff Pu氏も、マイクロLED版Apple Watch Ultraの画面サイズが現行の1.93インチから2.1インチになると予想。この数値はTrendforceと概ね一致しており、他の識者らも近いサイズを主張する傾向があります。 またディスプレイ専門アナリストRoss Young氏は、LGディスプレイがApple Watch用のマイクロLEDバックプレーン用の小規模生産ラインを建設中だと述べ、これを搭載したApple Watchは2025年発売だと予想しています。 要は「将来のApple Watch UltraはマイクロLED画面が搭載」は確実視されており、ただ発売予想時期は食い違っているわけです。2024年説が多いなか、Young氏は2025年だと主張した後、Trendforceはさらに1年繰り延べた格好です。 アップルは長期的に、従来型の液晶パネルやミニLEDバックライト液晶、有機ELパネルをすべてマイクロLEDに置き換える計画とみられています。上記のGurman記者によれば、それはサムスンやLGディスプレイなどパートナー企業への依存を減らし、より多くの部品を内製化するためとのこと。 しかし、次期iPad Proは有機ELパネルを採用するため、コスト増により大幅に値上げするとの噂もあります。あまりに値上げ幅が大きいと製品の売上げを落としかねないため、アップルはマイクロLEDの製造コストが十分下がるまでは、採用を急がないのかもしれません。",
        "newsTime": "Sat, 16 Dec 2023 11:25:42 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d76a3cf8e1bc8c69e94707551a91dd6631998c89?source=rss"
    },
    {
        "newsTitle": "iPhoneに登録した交通系ICカードの「残高不足」を未然に防ぐ方法【図説つきで解説】(All About)",
        "newsContent": "筆者はiPhoneにSuicaを登録しており、電車の利用だけでなく、日常の細かな買い物にも利用しています。その中で気をつけているのが「残高不足」にならないようにすること。 駅の改札やレジ前で残高不足になれば、後ろの人たちに迷惑がかかってしまいますからね。残高には常に余裕を持たせることが大事だと考えています。 そこで今回は、筆者が行っている「残高不足にならないようにするテクニック」をご紹介しようと思います。 iPhoneでは、登録している交通系ICカードの残高が一定の金額を下回ったときに、通知を受け取ることができます。この設定をしておけば、日頃から「チャージは足りていたっけ……？」とそわそわした気分にならずにすみます。 設定アプリを開いたら「ウォレットとApple Pay」をタップ。「支払い用カード」から、使用している交通系ICカードをタップします。 「情報」のタブをタップしたら、「残高」をタップ。「残高不足のリマインダー」という項目があるので、自分の好きな金額を設定します。筆者は1000円未満に設定しています。 Suicaの「オートチャージ機能」について聞いたことがある人もいるかもしれません。いちいち手作業でチャージをしなくても、一定の金額以下になったら自動的にチャージされるというものです。 しかしこの機能を使うには、JR東日本グループが発行している「ビューカード」というクレジットカードを使用する必要があります。普通のクレジットカードでは、オートチャージの設定をすることができません。 したがって残高不足を防ぐには、やはり前述した方法で「通知」を受け取るのがよさそうです。 もしビューカードをお持ちであれば、iPhoneのSuicaアプリから「オートチャージ」の設定が可能です。 Suicaアプリを起動し、「Suica管理」から「オートチャージ設定」と進めば、設定できます。 オートチャージの詳しい仕様や機能については、公式サイトを参照してみてください。",
        "newsTime": "Sat, 16 Dec 2023 11:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/45dca488d275d1f9831575b425194938dbc21d4b?source=rss"
    },
    {
        "newsTitle": "10代女子を「STEM」（科学、技術、工学、数学）の道へ――AWSのコンテスト「AWS GetIT」への参加で英学校と生徒が感じた意義(TechTargetジャパン)",
        "newsContent": "　「AWS GetIT」（以下、GetIT）は、Amazon Web Services（AWS）が実施したSTEM（科学、技術、工学、数学）関連コンテストだ。10代の女子生徒向けに、STEM系のキャリアへの関心を促すことを目的としている。GetITの主な参加対象は、12歳から14歳までの、同コンテストの参加校に所属する女子生徒だ。参加者には、現実世界の問題を解決するためのアプリケーションの企画案を作成することが求められる。 　GetITの参加校にはカリキュラムが提供され、参加する生徒はクラウドコンピューティングを含むITのスキルを学ぶ。生徒はそのスキルを使って地域の人々を助けるアプリケーションを開発することで、さらにスキルを伸ばすことができる。 　2023年の受賞者は、英国エディンバラのセントジョージズスクール（St. George’s School）のチームだ。このチームは、特定の食事制限のある人々が食事をする場所を見つけるためのアプリケーションを作った。 　セントジョージズスクールのeラーニング責任者であるアンディ・リースク氏は「GetITのプログラムに参加することで、生徒はITの知見やインスピレーションを得ることができた」と述べる。特に生徒は、ITがさまざまなキャリアに大きな影響を与えることや、IT業界にはコーディング以外にもさまざまな仕事があることなどを学んだという。 ※AWSがGetITを実施する背景には、IT業界に就労する女性が少数派だという課題がある。中編（「女性がIT業界に来ない」のは“ある誤解”が理由だった？）はその理由を説明する。",
        "newsTime": "Sat, 16 Dec 2023 11:01:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/8e329b317f70cdff50b268d4f10caee83f36b70d?source=rss"
    },
    {
        "newsTitle": "［Pro Shop インストール・レビュー］BMW 320i（桑田さん）by リクロス　前編…ショーケースのジュエリー(レスポンス)",
        "newsContent": "トランクルームに唯一無二のカスタムインストレーションを完成させた桑田さんのBMW『320i』。広島県のリクロスが手がけたデザイン処理はパワーアンプを斜めに立てて設置させる個性的な手法。おしゃれなショップのショーケースを思わせる上質デザインが絶品だ。 【画像全10枚】 ◆高級ショップのショーケースを思わせる 質の高いインストールデザインが見どころ サウンドはもちろんインストールデザインではユニット選びから徹底してこだわった桑田さん。以前からブランドイメージもデザイン性も好みだったモスコニをパワーアンプとして選び、個性的なインストールを施したトランクルームはとにかく圧巻だ！ トランクリッドを開けると目に飛び込んでくるのは高級ショップのショーケースを思わせる上質で煌びやかなインストール。トランクフロアの中央部分に設置されているのはモスコニのZERO4×2台。しかも、各パワーアンプは極限まで斜めに立ててインストールしているのがオーナーのこだわり。少しでもモスコニのアンプのフェイスパネルをギャラリーに見せるための工夫なのだ。同時に立体的なインストールとするためのアイデアでもある。 さらにパワーアンプを設置するラック部分はすべてキルティングによるフィニッシュが施され、電球色による間接照明によるイルミが組み合わされる。立体感のあるラックデザインと落ち着いたカラーリングで、ひときわモスコニのアンプを上質にショーアップしている。まさにショーケースに飾られているジュエリーを思わせる見せ方となった。 ◆クワトロリゴとモスコニの組み合わせで 繊細なサウンドの追求がテーマとなった これまでもモスコ二のパワーアンプを使ったデザイン性豊かなオーディオカーを作ってきたベテランである桑田さん。すでにリクロスとの関係も親密で、桑田さんがやりたいことをショップ側でも知り尽くしている感がある。そんな中、桑田さんのBMWにおけるサウンド面のテーマとなったのが“繊細なサウンドの追求”だった。わずかでももっさり感のある音は排除して、美しく繊細な再生音を奏でるオーディオシステムを目指したという。 フロントスピーカーに選んだのは後編で詳しく紹介するクワトロリゴの20th記念モデルだった。そんなスピーカー群をドライブするのに似つかわしいとピックアップしたのが先にも登場しているモスコニのZERO4×2台だった。こうして美しいサウンドを奏でるシステムの根幹ができ上がった。先にも紹介したトランクルームのモスコニのデザイン性と合わせて、サウンド面＆デザイン面ともに満足の仕上がりとなった。 ◆アンプラックの周辺にキルティングを用い 立体的なデザインを追求するのも見どころ トランクルームはモスコニのZERO4を2台用い、しかも斜めに立てるように設置されているのが最大の特徴。これはトランクルームにおける魅せるインストールのキーワードと言える部分だ。しかし、このアンプレイアウトを周囲から盛り上げているデザイン処理もかなり手が込んでいるので順に見ていくこととした。 まずはパワーアンプの取り付け面はフロアから一段下げて設定され、斜めに立ててインストールしてもフロアをフラットに保つ構造になっている。さらにパワーアンプの両サイドを見ると、美しいキルティング処理の生地が用いられている。上からフレームを被せて積層構造にしているのも上質。トランクルームを平面に見せること無く、立体感を細部にまで施したかったのがオーナーの狙いだ。 さらにフロアにはリクロスのロゴ処理に加えてシルバーのフレームをデザインする繊細な仕上げも見どころ。また前方には車室との間にエンクロージャーを設置するが、その背面にあたりメンテナンスリッドにもキルティング処理を施し、トランクルームのデザイン的な統一感を引き出している。 絶品のトランクインストールを魅せてくれた桑田さんのBMW。次回の後編では音の今回に関わるコクピットまわりのインストールなどを順に見ていくこととしよう。 土田康弘｜ライター デジタル音声に関わるエンジニアを経験した後に出版社の編集者に転職。バイク雑誌や4WD雑誌の編集部で勤務。独立後はカーオーディオ、クルマ、腕時計、モノ系、インテリア、アウトドア関連などのライティングを手がけ、カーオーディオ雑誌の編集長も請負。現在もカーオーディオをはじめとしたライティング中心に活動中。",
        "newsTime": "Sat, 16 Dec 2023 10:00:04 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/dfc279c17d40e635a243a377719a6f73c8961d8c?source=rss"
    },
    {
        "newsTitle": "初のカーボン入りシューズはASICSが正解。安心して走れます(ギズモード・ジャパン)",
        "newsContent": "なんだか速く走れそうな「カーボンプレート」シューズ。 ランニングをしない人でも耳にしたことがあるかもしれません。 【全画像をみる】初のカーボン入りシューズはASICSが正解。安心して走れます アスリートやエリートランナーなど、上級者向けの印象ですが、フルマラソンでパーソナルベスト更新を目指すランナーにおすすめしたいカーボンプレートを搭載したASICS（アシックス）のランニングシューズ「MAGIC SPEED 3」を試し履きさせていただく機会がありました。 およそ2週間、総距離にして100kmほど試走してみたところ、日々のランニングの意識も走りも変わりました。 そもそも「カーボンプレート」シューズとは、跳ね返りの特徴があるカーボンプレートをミッドソールに搭載することで、前への推進力を生み出す仕組み。少しでも速く走るためにサポートしてくれる役割があり、魅力的なシューズです。ただ、筋力とシューズが見合わないと自己判断し、履くことを敬遠している方もいらっしゃいます。 そんな理由から、ハードルが高いと感じていることが多いようです。また一般的にこの手のシューズは、価格帯が高いということもあって除外しがち。 ところが「カーボンプレート」シューズって、誰でも履けるんですよ。ただし、使い方と選び方にポイントがあります。 カーボンプレートシューズ1足だけで練習も本番も走ることを避ける。 地面との接地面積と接地部分の素材に注目して選ぶ。 1.は練習と本番（レースなど）とで履き分けることが大切です。怪我をしやすいということが起こり得るならば、履くタイミングをミスしているとアシックスランニングコーチの小谷 浩さんは言います。 特にシューズの履き分けをしてこなかったランナーが、シューズの買い替え時などに「カーボンシューズに初チャレンジしてみよう」として、普段のランニングからレース本番に至るまで、すべてのランニングがそのシューズ1足だけになってしまうと、主に使われる筋肉が違ったり、負担のかかる場所が一点に集中することが原因で不調やケガに繋がる場合があります。 普段からジョギングやポイント練習（スピードや距離走）、レース本番用などでシューズを履き分けるよう心がけてみてください。（小谷さん） とはいえ、いまやいろんなメーカーから「カーボンプレート」シューズがラインナップされている中で、初めてだとなおさらどれを選べばいいのか悩ましいところです。 そんな時は、2.に注目すると良さそうです。 地面に接地する接地面積が広いシューズであれば、安定性の向上につながります。さらに、かかとの外側までミッドソールが覆われているシューズならば、カーボン初心者でも耐久性に優れています。 この2点は見た目でわかる特徴ですが、お店に行ける方はスタッフの方に自分の目的や走力を伝えて相談することがおすすめです。（小谷さん） 小谷さんのコメントからも分かるように、「カーボンプレート」シューズは普段から“履き分ける”ことが大切。 普段ぼくは意識して履き分けるどころか、1足を履き潰すまで走っていたので、これは目からウロコでした。",
        "newsTime": "Sat, 16 Dec 2023 10:00:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5b660cc8ab7a7c3e62c219b8967a9dec23cdfe15?source=rss"
    },
    {
        "newsTitle": "漫画「幽☆遊☆白書」153話まで順次無料公開、ゼブラックで　実写ドラマの配信を記念して(ITmedia NEWS)",
        "newsContent": "　集英社は、公式電子書店「ゼブラック」で、冨樫義博さんの漫画「幽☆遊☆白書」の順次無料公開を12月14日に始めた。Netflixの実写ドラマ配信開始を記念したキャンペーンという。 【画像】俳優の北村匠海さんが主人公の浦飯幽助を演じた 　14日から第1弾として「霊界死闘編」「霊界探偵編」に当たる1～51話を公開している。期間は20日の午後11時59分まで。 　第2弾は「暗黒武術会編」の52～112話で、12月21日から27日まで。 　第3弾は「魔界の扉編」の113～153話。12月28日から1月3日までとなっている。 　実写ドラマは、Netflixで12月14日に配信を始めた。映画「君の膵臓をたべたい」「君は月夜に光り輝く」などの月川翔監督がメガホンをとり、多くの作品で月川監督とタッグを組んだ俳優の北村匠海さんが主人公の浦飯幽助を演じた。 　幽☆遊☆白書は冨樫義博さんによる少年漫画。1990年から集英社「週刊少年ジャンプ」で連載し、コミックス（1～19巻）の累計発行部数は5000万部以上。テレビアニメを1992年から95年までフジテレビ系列で放送した。",
        "newsTime": "Sat, 16 Dec 2023 09:24:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/d42cfd2cd72353c767abf3334c99c7bd5b7b16ba?source=rss"
    },
    {
        "newsTitle": "人気の「炊飯器レシピ」、故障やケガの原因にも　タイガー魔法瓶が注意喚起(ITmedia NEWS)",
        "newsContent": "　タイガー魔法瓶は12月15日、動画配信サイトやレシピサイトを中心に人気を集めている「炊飯器レシピ」について、誤った炊飯器の使い方によって故障したり、使用者がケガをしたりする危険性があると注意喚起した。 【画像】調理機能付き炊飯器でもNGな5つの使い方とその危険性 　炊飯器レシピは、炊飯器1つで様々な料理を作る方法を解説したもので、材料を入れてスイッチを押すだけという手軽さで人気だ。しかしタイガー魔法瓶は、一般的な炊飯器はそもそも炊飯以外の調理を想定して作られてはいないと指摘する。 　「通常の炊飯器は、吸水から昇温、炊きあげ、蒸らしという炊飯の工程で、中の水が蒸発するまでグツグツ煮込む動作になっている。基準と異なる量の水や材料を入れると水が早く蒸発し、内釜が焦げるおそれがある他、圧力式の場合は材料が調圧孔をふさいで中身が噴き出す危険もある」という。 　タイガー魔法瓶は、調理機能付きをうたう炊飯器を使い、説明書にある範囲で活用することを勧めている。ただし調理機能付き炊飯器でもNGな使い方として、1）ポリ袋やクッキングシートなどに食材を入れて加熱する、2）多量の油を入れる料理を挙げる。圧力炊飯器の場合、上記に加えて、3）とろみが付いた料理、4）葉物野菜を使う料理、5）膨張しやすい、煮炊きで分量が増える食材を使うレシピも避けた方がいいとしている。",
        "newsTime": "Sat, 16 Dec 2023 09:18:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/898abad0a916d8f1db383ecc454a5e56364c5033?source=rss"
    },
    {
        "newsTitle": "「うそだろ…」オーイシマサヨシが「オーマイゴシゴシ」の生産終了に反応→「残念です」ファンから悲しみの声。“因縁”の経緯を振り返ってみた(BuzzFeed Japan)",
        "newsContent": "シンガーソングライターの大石昌良（オーイシマサヨシ）さんが11月27日、X（旧Twitter）を更新。 【画像】「お前らのセンスどないなっとんねん」オーマイゴシゴシとのこれまでを見る 自身の名前によく似たサビ取り研磨剤「オーマイゴシゴシ」（呉工業）が生産中止になっていたことを受け、悲しみの声を挙げました。 大石さんは、呉工業のウェブサイト上の「オーマイゴシゴシ」の商品紹介ページの写真を投稿。 商品画像の下には「※生産中止」と赤字で明記されています。 これを受け大石さんは、 「オーマイゴシゴシ……生産中止とか……うそだろ……」 と信じられない様子を見せました。 実は大石さんにとって、「オーマイゴシゴシ」は長年の因縁（？）の相手でした。 大石さんは2019年6月、「プレゼントボックスにオーマイゴシゴシ入れたヤツ先生怒らないから出てきなさい」と投稿。 ライブ会場でファンからプレゼントされたことを報告していました。 さらに大石さんは、2022年9月に「今日初めてオーマイゴシゴシにサインしました」と投稿し、「なんでやねん」とツッコみました。 写真には、「オーマイゴシゴシ」のパッケージに油性ペンでサインをする大石さんの姿が写っています。 同年11月にはゲストとして訪れた東海大学の学園祭・高輪建学祭のケータリングで、「オーマイゴシゴシ」が置かれていたことを報告。 「学園祭のケータリングにゴシゴシ置いたやつ先生怒らないから出てきなさい」とつづっていました。 大石さんとファンの間ではお馴染みの存在だった「オーマイゴシゴシ」。大石さんが生産中止を悲しんでいるのも頷けます。 今回の大石さんの投稿には、「生産中止になってもみんなの心の中にオーマイゴシゴシさんは存在しますよ」「残念です……1つネタが無くなります……」「ありがとうオーマイゴシゴシ涙」など、ファンからたくさんの反響が寄せられました。 中には、「もうグッズ化するしかないですね！」「『オーイシゴシゴシ』を販売されてみては？」と、グッズとして製作することを提案するコメントも。",
        "newsTime": "Sat, 16 Dec 2023 09:00:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/eb2c249d8e09494ffe1bffa232116531ad1a3ffd?source=rss"
    },
    {
        "newsTitle": "Android勢がiPadを追う、今売れてるタブレット端末TOP10　2023/12/16(BCN)",
        "newsContent": "　「BCNランキング」2023年12月4日から10日の日次集計データによると、タブレット端末の実売台数ランキングは以下の通りとなった。 【写真ギャラリー】 1位　10.2インチiPad Wi-Fi 64GB スペースグレイ MK2K3J/A（アップル） 2位　10.2インチiPad Wi-Fi 64GB シルバー MK2L3J/A（アップル） 3位　10.9インチiPad Wi-Fi 64GB シルバー MPQ03J/A（アップル） 4位　10.2インチiPad Wi-Fi 256GB スペースグレイ MK2N3J/A（アップル） 5位　10.9インチiPad Wi-Fi 64GB ブルー MPQ13J/A（アップル） 6位　Lenovo Tab M10(3rd Gen) ZAAE0009JP（レノボ・ジャパン） 7位　VANKYO MatrixPad S10X 64G Android Tablet （Shenzhen VanTop Technology Innovation） 8位　Lenovo Tab B10 (3rd Gen) ZAAE0116JP（レノボ・ジャパン） 9位　Galaxy Tab A9+ SM-X210NZAAXJP（SAMSUNG） 10位 Galaxy Tab S6 Lite(Wi-Fi) SM-P613NZAAXJP（SAMSUNG） ＊「BCNランキング」は、全国の主要家電量販店・ネットショップからパソコン本体、デジタル家電などの実売データを毎日収集・集計しているPOSデータベースで、日本の店頭市場の約4割（パソコンの場合）をカバーしています。",
        "newsTime": "Sat, 16 Dec 2023 08:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/3edac96855a185e77e403425afd06c4c647f8073?source=rss"
    },
    {
        "newsTitle": "2024年秋開業「所沢駅西口開発計画」のテナント第1弾発表！　全12スクリーンのシネコンなど(BCN)",
        "newsContent": "　西武リアルティソリューションズと住友商事は、2024年秋開業予定の「所沢駅西口開発計画」について、スーパー「サミットストア」、ティ・ジョイなど3社が共同で運営する全12スクリーン・1800席規模の「シネマコンプレックス（名称未定）」などキーテナント11店舗を発表した。 【写真ギャラリー】 ●アカチャンホンポやジュンク堂書店、ナムコなど充実のラインアップ 　所沢駅西口開発計画は、西武鉄道所沢車両工場跡地（埼玉県所沢市東住吉）を含む周辺一帯で進められている「所沢駅西口土地区画整理事業」地区内において、西武グループの西武リアルティソリューションズと住友商事が共同で進めている大規模商業施設。都市と郊外の2つの魅力を享受できる「所沢スタイル」を創造・発信する拠点として、新しい体験・体感の提供を目指し、多彩なイベントに対応するスペースや新たな交流をもたらす広場空間を設けるほか、最新鋭設備を導入する映画館、ファッション、雑貨、飲食、エンタテインメントなど多様な店舗を集積する。出店店舗数は約150。 　4階建ての商業棟はフロアごとにコンセプトを設定し、それぞれにマッチしたテナント構成を目指す。敷地面積は約3万4000m2、店舗面積は4万3000m2、延床面積は12万9000m2。駐車台数は約1700台、駐輪台数は約2000台。 　今回は、1階「サミットストア」「ニコアンド」、2階「H＆M」「ドットエスティ」「アクタス」、3階「アカチャンホンポ」「スポーツデポ」「ジュンク堂書店」「ノジマ」、4階「シネマコンプレックス（名称未定）」「ナムコ」の11店舗を発表した。このうち、西武鉄道沿線において西武グループが運営する商業施設への初出店は9、所沢市初出店は10。 　ターゲットは30～40代のファミリー世帯からアクティブシニアまで幅広い世代を想定する。アミューズメント施設「ナムコ」はクレーンゲーム中心の予定。「ジュンク堂書店」は児童書・学習参考書を中心に充実の品揃えで展開し、絵本を家族で一緒に読んだり、知育玩具を体験したりできるエリアを設ける。 　出店が決定した家電量販店のノジマは現在、「ノジマ 所沢本店」をはじめ、同市内に4店舗を営業しており、西武鉄道沿線において西武グループが運営する商業施設への出店は「ノジマ 西武飯能ペペ店」に続く2店舗目となる。",
        "newsTime": "Sat, 16 Dec 2023 08:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/2752af9febdb88980887bbe0193f770ca6ce5cff?source=rss"
    },
    {
        "newsTitle": "グッドスマイルレーシング、2024年もSUPER GTに参戦！ イラストは水星の魔女のモグモさん！(アスキー)",
        "newsContent": "SUPER GT GT300クラスに15年の長きにわたって参戦し続けるグッドスマイルレーシングが、2024シーズンの参戦を発表。レーシングミクは「機動戦士ガンダム 水星の魔女」のキャラ原案を担当したモグモ氏が担当する。 【もっと写真を見る】 GOODSMILE RACING、2024年こそ戴冠を目指し早くも参戦発表 　今日16日、グッドスマイルレーシングは生放送「グッドスマイルミーティング」、そして秋葉原のアキバCOビルのイベント会場にて2024シーズンのSUPER GT GT300クラスへの参戦を発表した。 　 　チーム体制は例年通りで変更ナシ。エントラント代表はグッドスマイルカンパニー代表取締役社長の安藝貴範氏、チーム監督は元F1ドライバーの片山右京氏。ドライバーは鉄板コンビの谷口信輝選手と片岡龍也選手。メンテナンスは安定のRSファイン、チーフエンジニアはRSファイン代表の河野高男氏が担当する。そして参戦マシンはMercedes-AMG GT3を引き続き使用するが、新型を購入したとのことで、来年にかけるテームの意気込みがわかる。 　 　そして、毎年のお楽しみ、「レーシングミク」のイラストレーターは「機動戦士ガンダム 水星の魔女」のキャラ原案などで知られる「モグモ」氏が担当する。魔女つながりということで、来年のレーシングミクのデザインは魔女になった。安藝代表やアートディレクターのコヤマシゲト氏によると「バレリーナのデザインとかもあってそっちも素晴らしかった。でもやっぱり魔女がいいということになった」とのこと。手に持っているのはコードレス掃除機とマイクが一体型になったものらしい。 　 　なお、マシンデザインやレーシングミクサポーターズ 2024は来年2月11日開催のワンフェスにて公開されるという（現段階でグッドスマイルカンパニーの出展は発表されていないが）。 　 　なお、生放送が終わったあとは、個人スポンサー向けの忘年会もあり、生放送がないこともあって、ここでしか聞けない話で、チームもファンも盛り上がった。 　 　今年は勝てそうなレースをトラブルなどで落としてしまうことも多く、安藝代表は「本業に支障が出るほど勝てなくて悔しい」と語っていたほど。また近年では珍しく一度も表彰台に上がれなかったシーズンでもある。来シーズンは表彰台はもちろん、GT300クラスの頂点を期待したい。 　 （C）モグモ/Crypton Future Medie, INC. www.plepro.net piopro directed by コヤマシグト 　 　 2024年度 参戦体制 チーム名 GOODSMILE RACING ＆ TeamUKYO エントラント代表 安藝貴範 （株式会社グッドスマイルカンパニー代表取締役社長） 監督 片山右京 （TeamUKYO 代表） ドライバー 谷口信輝 片岡龍也 レーシングミク サポーターズ 未定 チーフエンジニア 河野高男 （RSファイン代表） メンテナンス RSファイン ゼッケン 4 参戦車両 Mercedes-AMG GT3 車両名 グッドスマイル 初音ミク AMG タイヤ YOKOHAMA 文● スピーディー末岡",
        "newsTime": "Sat, 16 Dec 2023 08:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/dc5b410e6ceb380cf2dc13ba94b8adab535e9439?source=rss"
    },
    {
        "newsTitle": "ITmedia Mobile人気記事より：スマホの「テザリング」は面倒臭い？　僕は5G対応PCです（良しあしあり）(ITmedia Mobile)",
        "newsContent": "　ITmedia Mobileにおける1週間の記事アクセス数を集計し、その上位10記事を紹介する「ITmedia Mobile Weekly Top10」。今回は2023年12月4日から2023年12月13日までの7日間について集計し、まとめました。 【画像】ランキングまとめ人の解決方法 　アクセス数の1位は、スマートフォンの「テザリング（インターネット共有）」を使うのが面倒と感じる理由をまとめた記事でした。 　確かに、スマホやタブレットのテザリングは有効化するために一定の操作が必要で、それが面倒と感じることもあります。Mac（macOS）ならiPhoneのインターネット共有をリモート操作でコントロールできたり、Windows PCでもサムスン電子のGalaxyシリーズ限定ですがリモート総裁でテザリングをオンにできたりします（※1）。しかし、ご覧のようにPCからのリモート操作でスマホ／タブレットのテザリングを制御できる環境は、今のところ限られています。 OneUI 4.1.1以降をインストール済みのGalaxyシリーズ本体と、Windows 11（バージョン22H2 ビルド22621以降）をインストール済みのPCが必要です（互いのリンクアプリも最新にしておきましょう） 　「だったらモバイルルーターを持ち歩けばいい」という意見もあるでしょう。これなら、PC側の操作をせずとも、事前にルーターのSSID（アクセスポイント名）の設定を済ませてあればすぐつながります。しかし、ルーターの充電も必要になるので、別の意味で面倒です。 　テザリングも面倒で、モバイルルーターも面倒――そう考える人にお勧めしたいのがモバイル通信モジュールを内蔵したノートPCです。最近はeSIM対応の機種も増えており、au（KDDI）の「LTEデータプリペイド」なら、Windowsの設定画面からオンライン契約も可能です。 　確かに、モバイル通信対応のノートPCはテザリングの煩わしさはもちろん、モバイルルーター（あるいはテザリングに使うスマホ／タブレット）の充電の手間から解放されて便利です。ノートPCを買うならモバイル通信モデルを真っ先に検討すべきだとも思います。 　しかし、「スマホ／タブレットとは別の通信契約が必要」「バッテリーの消費が激しい」という新たな問題が発生します。前者は親回線とひも付けるデータプラン（NTTドコモなら「5Gデータプラス」）をうまく活用すれば何とかなるのですが、後者はいかんともしがたいのです……。メーカー直販のカスタマイズ（BTO／CTO）で、バッテリーの容量を選択できる場合は断然“大容量”の方を選んだ方がベターです。モバイル通信対応のノートPCを買って、モバイル通信って意外と電力を使うんだなと改めて思いました（モジュールがこなれてないだけかもしれませんが……）。 　どの方法にしても長短が入り交じっているので、自分の性格に一番合う方法はどれなのかを見極めることが大事です。皆さんはテザリング派ですか？　モバイルルーター派ですか？　それともモバイル通信対応PC派？",
        "newsTime": "Sat, 16 Dec 2023 06:34:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/a339af807d332da2bf7f66a883c6348ea91b4041?source=rss"
    },
    {
        "newsTitle": "「売ってほしい！」と言われたから作ったのに、いざ作ったら1本も売れず……。ある職人が投稿した“ものすごい技術”が「悲しい」「割り切れない」と7万いいね(BuzzFeed Japan)",
        "newsContent": "売ってほしいと言われて作ったのに、いざ作ったら1本も売れなかった……。 あるハンコ店の悲しすぎる投稿が話題になっています。 【画像】これぞ職人技… 1円玉より小さい円周率のハンコを見る！ 印章の製造販売を行う永江印祥堂（@nagaeinsyoudou）が12月13日、公式X（旧Twitter）に「円周率のハンコ」の写真を投稿したところ、7.2万件を超えるいいねがつきました。 リプライ欄には「この割り切れない気持ち……」「あの時の人はどこへ」「実に悲しい」など数多くの反響が寄せられています。 投稿された写真に写っていたのは、1円玉よりも小さな「円周率のハンコ」。 紙に残った朱肉の跡を見てみると、3.14から始まる円周率の数字がびっしりと並んでいます。 ハンコに写る数字は1円玉に刻まれた文字より小さい……。ものすごい技術であることが分かりますね。 とても緻密な円周率のハンコには過去、大きな反響があり、「売って欲しい！」との声に応えて販売を開始したそうなのですが……なんと1本も注文はなかったとのこと。 これには永江印祥堂も「『円周率のハンコ売って欲しい！』と言われ販売開始したのに1本も売れてないって嘘みたいだよね」と悲しみを募らせました。 1970年の創業時から印章の製造販売を行っている株式会社永江印祥堂。 島根県松江市に本社をおき、「唯一無二」をキャッチフレーズに、樹齢1000年以上の「屋久杉」の印章や、国産の間伐材を原料にした印章の開発販売などを行っています。 ――投稿では「1本も売れなかった」とありましたが、その後ハンコの売上などに変化があれば教えてください。 投稿に反響が沢山あったおかげで、なんと円周率のハンコが売れました！（まだ作製しておりますので発送はしておりませんが） ――今回の投稿への反響をどのように受け止めていらっしゃいますか？ ハンコが売れたことはもちろんですが、今回の投稿をきっかけに弊社のハンコへ興味関心をお寄せいただき、技術の高さを評価するコメントを頂いたことに誠に嬉しく思っております。",
        "newsTime": "Sat, 16 Dec 2023 06:05:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/203c3b3b90c2d0b9838e2eb5bdc0d0f6903beed2?source=rss"
    },
    {
        "newsTitle": "生成AIへの違和感と私たちはどう向き合うべき？ AI倫理の基本書の訳者はこう考える(アスキー)",
        "newsContent": "アニメ・マンガの界隈では引き続き混乱が続く生成AI。そもそも人はAIとどう向き合うべきなのか？　『AIの倫理リスクをどうとらえるか：実装のための考え方』リード・ブラックマン（白揚社）の翻訳者・小林啓倫さんにうかがいました。 【もっと写真を見る】 AIと向き合うためのカギは「倫理」 　AI関連サービスの急速な普及が、さまざまな混乱を巻き起こしている。本連載が扱う、マンガ・アニメの領域でも、たとえばpixivは「FANBOX」でのAI利用を禁止し、定番ツール「CLIP STUDIO PAINT」ではユーザーの反発を受けて、導入予定だったAIパレットの実装を取りやめるに至っている。 　 　アニメ業界でも生産性の向上への期待がある一方、拒絶反応も大きいのが実情だ。技術以前に「AIとどう向き合うべきか」という倫理が問われている状況のなか、注目の書籍『AIの倫理リスクをどうとらえるか：実装のための考え方』リード・ブラックマン（白揚社）の翻訳者・小林啓倫さんにお話をうかがった。 　 ■Amazon.co.jpで購入 　 AIの倫理リスクをどうとらえるかリード・ブラックマン、小林啓倫白揚社 　 「絵が勝手に使われる」という拒絶反応はどこから来るのか？ ――　オンライン上の情報（作品）の特徴を大量に学習して、それを元に絵などを生成するというのが生成AIサービスの基本的な仕組みですが、そのことがクリエイターやユーザーの反発を招いています。この点をまずどう見ていますか？ 　 小林　クリエイターとしては、描いて世に出したものは学習されるものだという前提で行動しなければならなくなったと思います。それはAIサービス――「AI＝生成AI」ではない点には注意が必要ですが――を提供している事業者自体が、大量のサンプルデータ（教師データ）をAIに学習させることで優秀なサービスが生まれてきたことと表裏一体です。 　 　ではどこから学習データを調達するかと言えば、本来は自前で用意できれば理想的なのですが、そんな大量のデータは用意できません。そこでネット上の情報をクローリング（巡回）して持ってきているわけです。 　 　このクローリングの結果をもとに文章なり画像なりが生成されるため、「何かと似ている」ということは当然起こり得ます。そしてそれが文章であれば、たとえ「誰々の文章っぽい」言い回しが出てきても、著作権上問題だという意識にはなりにくいのです。 　 　以前記事で紹介したこともあるのですが、ChatGPT4の解析をした人が、出力される文章にオーウェルの『1984』や、「ハリー・ポッター」の特定の巻数を学習しているのではないか、と指摘していたりもします。 　 　私も検証したのですが、それらの作品からある部分のフレーズを持ってきてChatGPTに「これはどの作品からの引用ですか？」とたずねたところ、作品名を正確に答えました。 　 　また、その続きを書くように指示したところ、まったく同一ではありませんが、非常に似た文章を返してきましたので、これはたしかに『1984』を学習しているな、と。 　 　このように、手当たり次第クローリングしてAIに突っ込んで生成させるということを各社が競って実施いるわけですから、クリエイターからすればネット上に出したものは学習されるのだという前提のもと、対応をしていかねばなりません。 　 「●●っぽい」が絵では許されず、文章だと寛容な理由 ――　クリエイターもすでにそこには危機感を覚えていて、たとえばX（旧Twitter）のプロフィールに「AI学習禁止」の旨を書いているアカウントも目にするようにはなりました。ただ、Xの規約も相まって実効性はないですよね？ 　 小林　残念ながらまったくありません。 　 ――　そして文章であれば、先ほど例に挙げていただいたように「●●っぽい」は人間でも起こり得るため一定の範囲で許容され、ときには歓迎されたりもしているわけです。ところが、絵だとそうでなくなっていきます。 　 小林　これは個人的な考えにはなってしまいますが、絵が1枚で完成されたものとして捉えられるのに対して、文章は一連の内容・文脈のかたまりで1つのものとして扱われるという違いはあるかもしませんね。 　 　音楽もそのようなコンテンツではないかと。つまり絵のほうがその人の個性・スタイル＝特徴が強烈に現われている。その特徴をコピーしてしまうと、それこそ「贋作」として受け止められてしまう。 　 ――　音楽であればラップのような「ミックス」という制作スタイル・ジャンルがあったり、文章でも共著があったりして文化として受容されていますが、絵はより個性に依拠していると言えるかもしれませんね。 　 　将来はわかりませんが少なくとも現在はそこにAIが介在することに強烈な違和感、たとえばオリジナルが蔑ろにされているのではないかといった嫌悪感などが生まれてしまっている、ということかもしれません。 　 　あと、先ほどのお話のなかで、「『1984』から学習してきたんだな」という、言わば出典がわかると一定の納得感も生まれ得るわけですが、一方で1枚の絵の中に『ここから学習したんだろうな』と類推できるにもかかわらず出自が明らかにされていないと、いわゆる「トレパク」じゃないのかという感覚が生まれてしまいますよね。 　 小林　先ほどの文章の検証のように、技術的には「どこから学習をしたのか」は本来ある程度は示せるはずです。絵を描いたクリエイターがAIサービスに学習されているかどうかを検証したい場合も、同様に確かめることもできるかもしれません（参考：NYタイムズ、オープンAIの提訴検討　現地メディア報道／日本経済新聞）。 　 　ただ、自分が描いている絵が非常に特徴的であればそれも可能ですが、そうでなければ確認自体難しくなります。したがって、クリエイターの側からの「学習された」という立証は難しく、開発者でなければわからないということになってしまう。開発側が学習経路を出してくれなければ、クリエイターからはあくまで仮説を積み重ねることしかできないわけです。 　 ――　ベータ版を公開即停止したmimicを思い出します。 　 　ユーザー側が学習させる絵をAIに明示的に与えるタイプのサービスだったので、何を学習したかはハッキリしていて、それが批判を招いたわけですが、一方でネットのクローリングで学習対象が明示されていないStable Difusionや※Midjourneyがmimicのようには批判されていないのは、ある意味興味深いなと。 ※MidjourneyではLoraと呼ばれる追加学習によって、特定の作風に沿った出力を得る手法も存在している。 　 　そして、膨大な学習によって成立しているので、クリエイター側が自身の作品を学習／模倣されたと立証するのは難しい。自身の作品を発表して認知拡大を図ろうとすればするほど、AIに「模倣」されるリスクが高くなるというジレンマに陥ってしまいます。 　 小林　おっしゃる通りですね。 　 【mimicの今後の展開について】 先般はmimicベータ版へ多数のご意見を頂戴し、誠にありがとうございました。 皆様のご意見を踏まえた、mimicの今後の展開について説明させていただきます。長文となり恐縮ですが、ご一読くださいますようお願い申し上げます。 pic.x.com/aYwY0a5bRf 　 ― mimic（ミミック） (@illustmimic) September 14, 2022 ストラクチャーありきの組織は社会に害を与える可能性がある ――　ある意味「詰んでいる」ようにも見える状況ではありますが、そんななか、今回小林さんが翻訳された『AIの倫理リスクをどうとらえるのか』における考え方が、特にサービス事業者にとって重要になってくると言えます。 　 小林　本書では、倫理をストラクチャーとコンテンツに整理して、サービスを提供する側に本質的な対応をすることを求めています。CLIP STUDIO PAINTの例でもわかるように、現状はサービス事業者とユーザーとの間で共通理解ができていません。 　 　本書で私が良いなと思ったのが、倫理を考え方で終わらせるのではなく「行動」に落とし込むために、どんな選択を採るべきなのか示している点です。 　 　もちろん、本書に書かれていることが唯一ではないと思いますし、さまざまなアプローチはあるべきなのですが、一般的な企業で「考え方は決まったが、ではどう実行するか」という段階になったときに、途端にグダグダとなってしまうという、よくある挫折を未然に防ぐ可能性を高めてくれると思います。 　 　現在、「AI倫理宣言」を打ち出す企業は増えています。しかし「AIはユーザーに不利益を与えない／人道に反さずバイアスや偏見を防ぐ」といった方針を定めたとして、それは確かに良いことなんだけれども、たとえば「顧客に害を為さない」とは具体的にどういうことかをブレイクダウン（細分化）しておく必要があるのです。つまり、ここがコンテンツの側面となります。 　 　「こういうケースではAIはこのように活用／制限されなければならない」というコンテンツを想定したうえで、事業プロセスのなかで実現できる倫理の構造＝ストラクチャーを作ろうという考え方のもと、本書ではチェックリストを提示しています。 　 　事例として「クー・クラックス・クラン（KKK＝白人至上主義を掲げる秘密結社）」が挙げられているように、理想や行動倫理といったストラクチャーがしっかりしている組織でも、コンテンツが黒人排斥といった危険な方向を志向していると社会に害を与えることが十分にあり得るわけです。 　 　そのため、まずAIで何を実現したいのかというコンテンツを適切に定めることが重要になります。 　 　ストラクチャーだけだと、実効性はあっても何をしたいのか不明確になりがちですが、「これを実現したい」というコンテンツとセットであれば、実現できているか否かを日々チェックしつつ運用できます。 　 ――　昨今のイーロン・マスク氏配下のXや、ビッグモーターなどが想起されますが、ストラクチャーが単純明快で極端であればあるほど、議論の余地なく組織はまとまりやすい。けれども、そういった事業者が提供する1つ1つのサービスのようなコンテンツがどうなるか、という話でもありますね。言わばカルトに近づいていくわけなので。 　 　したがって、AIのような破壊的なゲームチェンジャーが現われたときこそ、「コンテンツが顧客と事業者、社会に利益をもたらしているか」からチェックしていくべきであると。 　 小林　その通りです。 　 ユーザーからの反発を企業はどう受け止めるべきか？ ――　しかし、たとえばCLIP STUDIO PAINTも「クリエイターの利益をもたらすこと」を目指して画像生成AIパレットの搭載を進めた結果、ユーザーから想定外の反発を受けることになりました。 　 　コンテンツをどう定めるのか、ユーザーとの共通の価値観を持つことも難易度の高い作業と言えるかもしれません。どうすれば良いのでしょうか？ 　 〈後編は明日公開〉 　 　 ■Amazon.co.jpで購入 　 AIの倫理リスクをどうとらえるかリード・ブラックマン、小林啓倫白揚社 　 　 文● まつもとあつし　編集●村山剛史／ASCII",
        "newsTime": "Sat, 16 Dec 2023 06:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/21faac47f527070b96a3a7afd8c7698b4323fa2e?source=rss"
    },
    {
        "newsTitle": "FOCUSが神戸でスパコンセミナー開催　利用促進図る(電波新聞デジタル)",
        "newsContent": "　計算科学振興財団（FOCUS）と神戸商工会議所が主催する「スーパーコンピュータ・ソリューションセミナー2023」が15日、神戸市内で行われた。 　FOCUSは「FOCUSスパコン」と呼ばれる高性能コンピューターを自前で保有し、企業のスパコン利用促進を図っている。保有するノードコンピューターは富士通製が多く、FOCUSスパコンの次の段階として「富岳」を利用したい企業のステップアップの手助けをしている。 　セミナーでは東京大学大学院工学系研究科システム創成学専攻の吉村忍教授が「スーパーシミュレーションの挑戦～人間の時空感覚を超越する～」をテーマに基調講演を行った。シミュレーションの研究開発プロセスの重要性や、「富岳」を使って東京都庁並みの243メートルに上る発電用大型洋上風車の各種解析の結果などについて解説した。 　特別講演として登壇したパナソニックホールディングスのプロダクト解析センター太田智浩部長の講演テーマは「新たな価値を創出するシミュレーション技術～環境とくらしで貢献～」。解析とシミュレーションを繰り返しながら価値を提供し、ユーザビリティーと材料分析、EMC、電気・人体安全、デバイス創造、電子回路解析、信頼性、バイオ評価の八つのコア技術で価値を提案していくと語る。 　事例講演はバンドー化学伝動技術研究所の森本莉恵氏が、量子化学計算によるIRスペクトルの予測について解説。コベルコ科研技術本部の狩野恒一氏が、ナノシミュレーションによるアルミニウム合金腐食データベースの構築について行った。 　同セミナーには約70人が出席した。",
        "newsTime": "Sat, 16 Dec 2023 05:30:21 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/03af8e15fe6f5aa8b44eefc9d273fdc1633790b3?source=rss"
    },
    {
        "newsTitle": "ビックカメラ.com、「OPPO A55s 5G」を1万2800円で販売　メーカー価格から57％引き(ITmedia Mobile)",
        "newsContent": "　ビックカメラは自社通販サイト「ビックカメラ.com」で、スマートフォン「OPPO A55s 5G」をメーカー価格よりも割安な価格で販売している。メーカー価格は2万9800円（税込み）だが、ビックカメラ.comでは1万7000円（57％）引きの1万2800円で販売される。 【画像】OPPO A55s 5Gの外観 　OPPO A55s 5Gはオウガ・ジャパンが2021年11月26日に発売した5Gスマートフォン。リフレッシュレート90Hzの約6.5型フルHD＋（1080×2400ピクセル）ディスプレイや、容量4000mAhのバッテリーを搭載する。アウトカメラは約1300万画素の広角カメラと約200万画素の深度測定用カメラで構成。インカメラは約800万画素の単眼だ。 　OSはAndroid 11ベースの「ColorOS 11」をプリインストールする。プロセッサは「Snapdragon 480 5G」、メインメモリは4GB、内蔵ストレージは64GBを備え、外部ストレージは最大1TBのmicroSDXCに対応する。 　サイズは約74.7（幅）×162.1（高さ）×8.2（奥行き）mm、重量は約178g。IP68等級の防塵（じん）／防水性能を備える。本体の下部にはUSB Type-Cポート、3.5mmイヤフォンジャックを搭載する。モバイルFeliCaには対応しないが、FMラジオ（※）を聴ける。SIMはnano SIMとeSIMをサポートする。",
        "newsTime": "Sat, 16 Dec 2023 04:35:39 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5b472611678037a5ebc034d0a66061f6a3611125?source=rss"
    },
    {
        "newsTitle": "量子の人材、4万人規模で育成へ　IBM、東大・慶大など日米韓で(電波新聞デジタル)",
        "newsContent": "　米IBMは14日、慶応大や東大など日米韓の5大学と、量子教育活動の支援に向けて協力すると発表した。各参画大学との協業を組み合わせて教育プログラムを提供予定で、今後10年間で最大4万人の学生を教育。量子人材の育成やグローバルな量子エコシステムの成長促進を目指す。 　先にあった日米韓3カ国の首脳会議（キャンプ・デービッド合意）以降、経済やハイテク、健康、サイバーなど、さまざまな分野の協力が打ち出されており、その一環ともなる。 　協力するのは両大学とシカゴ大学、延世大学、ソウル国立大学。駐日米・韓各大使も歓迎し、慶應義塾の伊藤公平塾長や東大の藤井輝夫総長は「量子ネイティブ」の人材を育成していく方針を示した。",
        "newsTime": "Sat, 16 Dec 2023 03:03:34 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/01eda4a22fb0af5a08b1e4fa4d86fb6af51897a2?source=rss"
    },
    {
        "newsTitle": "ニコンの超望遠ズームレンズがTOP3入り、23年11月に売れた交換レンズTOP10　2023/12/16(BCN)",
        "newsContent": "　「BCNランキング」2023年11月1日から30日の日次集計データによると、交換レンズの実売台数ランキングは以下の通りとなった。 【写真ギャラリー】 1位　18-50mm F2.8 DC DN Contemporary ソニーE用（シグマ） 2位　28-75mm F/2.8 Di III VXD G2 Model A063（タムロン） 3位　NIKKOR Z 180-600mm f/5.6-6.3 VR（ニコン） 4位　18-50mm F2.8 DC DN | Contemporary 富士フイルムX用（シグマ） 5位　70-180mm F/2.8 Di III VC VXD G2 Model A065（タムロン） 6位　RF50mm F1.8 STM RF5018STM（キヤノン） 7位　NIKKOR Z 40mm f/2（ニコン） 8位　FE 50mm F1.8 SEL50F18F（ソニー） 9位　RF100-400mm F5.6-8 IS USM（キヤノン） 10位 56mm F1.4 DC DN Contemporary ソニーE用（シグマ） ＊「BCNランキング」は、全国の主要家電量販店・ネットショップからパソコン本体、デジタル家電などの実売データを毎日収集・集計しているPOSデータベースで、日本の店頭市場の約4割（パソコンの場合）をカバーしています。",
        "newsTime": "Sat, 16 Dec 2023 03:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6c7e2f4728780abc1f7cb987ffc9a243e7a91243?source=rss"
    },
    {
        "newsTitle": "＜懐かしのデジタル家電＞ 2001年12月のOS市場、前月発売のWindows XPが上位を独占(BCN)",
        "newsContent": "　今回は2001年12月のOS市場を取り上げる。当時、BCNが収集したデータによると、タイトル別上位のTOP10のうち6タイトルを01年11月発売のWindows XPが占めた。当時はTOP10に入ってはいないものの、LinuxやB-TRONなども売れていた。 【写真ギャラリー】 　01年12月におけるOSのタイトル別TOP10では、9タイトルがWindowsだった。特に前月に発売になった「Windows XP」の色々なエディションがランクインしている。最もシェアが高かったのは「Windows XP Home Edition Upgrade」で32.2％。次いで「Windows XP Professional Windows2000USER特別限定UPG」が21.4％だった。この2タイトルで過半を占める状態で、Windows XPへの期待感のあらわれとも言えるような初動となった。唯一Windows以外の「Mac OS X 10.1（J）」は01年9月に発売になった製品でPuma（ピューマ）と呼ばれていた製品。 　OS別の販売本数シェアでもWindowsの比率が最も高く87.7％。Macは8.5％に過ぎなかった。他にも当時は色々なメーカーがLinuxを販売していたこともあり、3.3％を占めた。その他には、DOS/Vや国産OSのB-TRONが含まれていた。",
        "newsTime": "Sat, 16 Dec 2023 03:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/912af4670e54724f00ef627bee4a21b8cfb7584c?source=rss"
    }
]