[
    {
        "newsId": 0,
        "newsTitle": "ホロライブ・紫咲シオンが一部活動休止　「超絶元気になって戻ったらまた会ってね」(ねとらぼ)",
        "newsContent": "　ホロライブ所属の人気VTuberである紫咲シオンさんが、一部活動を休止すると発表しました。ホロライブの公式X（Twitter）と自身のXで告知しています。 【投稿】シオンさんのコメント全文 　ホロライブの公式Xによると、シオンさん本人と今後の活動について協議を行い、しばらくの間は基本的な配信活動及びSNSを休止する運びになったとのこと。この件について、所属タレントへの直接の問い合わせは控えるよう呼びかけています。 　シオンさん本人の公式Xでは、「既に決まっている仕事などはやるので休止中も時々現れるかもしれないです」「すぐ居なくなるとかでは無いのであまり心配しすぎないで待ってて」と今後のことについて言及。「超絶元気になって戻ったらまた会ってね」と結んでいます。 　このシオンさんのポストには、リプライ欄でホロライブ所属のタレント複数人から「待ってる」「ゆっくり休んで」といったコメントが寄せられている他、ファンたちからも多数のコメントが寄せられています。",
        "newsTime": "Thu, 21 Dec 2023 12:26:26 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/61dee68860ee2164e59ed79351a78db98106eebd?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000130-it_nlab-000-1-view.jpg?pri=l&w=450&h=236&exp=10800"
    },
    {
        "newsId": 1,
        "newsTitle": "暗号資産ウォレット「Phantom」、ビットコインおよびオーディナルズをサポート開始(あたらしい経済)",
        "newsContent": "幻冬舎の暗号資産（仮想通貨）/ブロックチェーンなどweb3領域の専門メディア「あたらしい経済 https://www.neweconomy.jp/ 」がおくる、Podcast番組です。この番組は「CoinTrade」の提供でお届けします。 ーーーーー 【番組スポンサー】 「CoinTrade」は上場企業グループで金融庁登録済みの暗号資産販売所。トレードはもちろん、預けるだけで暗号資産が増やせるステーキングサービスでは、国内最多の10銘柄を取り扱っています。そして期間限定で、無料口座開設で2000円相当の暗号資産が貰えるキャンペーンや、初めてのステーキングサービス申し込みと取引で2,000円相当のAVAXが貰えるキャンペーンを開催中。今なら合計4,000円相当の暗号資産が貰えるチャンスです。ステーキングなら「CoinTrade」！ 詳細は以下のリンクをチェック ーーーーー https://www.gentosha.co.jp/t/nect/ ーーーーー 【解説したニュース】 ・Oasys、Datachain・TOKIと提携。IBCを活用したブロックチェーンゲームのインターオペラビリティ推進へ ・NFT特化のレイヤー2「Frame」がトークンエアドロップ実施へ、配布は1月31日 ・LiskブロックチェーンがイーサL2に、Gelato介してOPスタック利用で ・バイナンスローンチプールで「NFPrompt（NFP）」取扱開始 ・テラ創設者ド・クオンの米国送致が却下、モンテネグロ裁判所で再審へ ・リップル社、アイルランドで暗号資産事業者ライセンス取得 ーーーーー 【関連リンク】 ニュースの詳細や、アーカイブやその他の記事はこちらから https://www.neweconomy.jp/",
        "newsTime": "Thu, 21 Dec 2023 12:22:07 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c084eda3ed0797cfec595cf5e5bb7683308be991?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010005-neweco-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 2,
        "newsTitle": "「暖房をつけているのに寒い」ときの原因は？ 確認すべきポイント【家電のプロが解説】(All About)",
        "newsContent": "エアコンの暖房を使っているのに、なぜか部屋がうまく暖まらず、寒い……。そんな経験をしたことがある人もいるかもしれません。 【TOP7】古い家の寒さ対策ランキング！「厚着」「暖房を使う」を抑えた1位は？ 電源をオンにしたばかりではなく、しばらく使っていても暖まらないのであれば、何らかの不具合が生じているかもしれません。メーカーに連絡する前に確認したい、4つのポイントを紹介します。 まずは運転モードや設定温度、風量などをチェックしましょう。 ●冷房やドライになっていませんか？ 運転モードが「冷房」や「ドライ」になっていませんか？ そうすると当然暖まることはありません。必ず「暖房」もしくは「自動」にしましょう。 ●設定温度が低い 環境省が提唱する「WARM BIZ（ウォームビズ）」では冬の室温は20℃を目安にすることが推奨されていますが、20℃では薄着で過ごすことはできません。20～23℃など、無理のない範囲で温度を設定しましょう。 ●風量が「弱」などになっている 風量を「弱」にしていると部屋が暖まるのにかなり時間がかかってしまいます。特に暖房スタート時にはかなりの風量で一気に部屋を暖めるので、風量は「自動」にしておきましょう。 ●風向が上向きになっていませんか？ 暖かい空気は上にたまりやすいため、風向を上に向けていると暖かい空気が床の方に降りてこなくなってしまいます。エアコンの風が当たるのが嫌いな人の場合、風向は下に向けるようにし、ルーバーなどで体に当たらないように工夫しましょう。 ●エアコンのフィルターが汚れていませんか？ エアコンのフィルターがホコリなどで汚れていませんか？ ホコリが付着していると空気抵抗が増して室内機の内部に空気を取り込みにくくなり、風量が弱まってしまうことで部屋が暖まりにくくなります。においの原因にもなりますので、汚れている場合は取り外して掃除機で吸う、シンクやお風呂場で洗うなどしてお手入れをしてください。 ●エアコンの吹き出し口付近に障害物はありませんか？ エアコンの吹き出し口や上部の吸い込み口が家具やカーテンなどの障害物によってふさがれていませんか？ 障害物があるとうまく室内の空気を循環できなくなってしまい、部屋が暖まらない原因になります。障害物がある場合は取り除いてください。 ●室外機の吹き出し口付近に障害物はありませんか？ 室外機の吹き出し口の前に障害物があると、暖房（夏は冷房）の効率が悪くなってしまいます。植木や室外機カバーなどで吹き出し口がふさがれている場合は必ず取り除いてください。少なくとも吹き出し口から30センチ以内には、障害物がないようにしましょう。",
        "newsTime": "Thu, 21 Dec 2023 12:15:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e8f71acf8a1e0af0b30885ee8a1f98f64bb6d77d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00077435-nallabout-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 3,
        "newsTitle": "最短19分で充電完了！ 10万円台で購入できる高性能スマホ「Xiaomi 13T Pro」(All About)",
        "newsContent": "2023年12月8日、Xiaomi（シャオミ）からAndroidスマートフォン「Xiaomi 13T Pro」が発売されました。 【画像】「Xiaomi 13T Pro」で景色を撮影 わずか19分でバッテリー容量が100％になる高速充電に対応し、快適な操作性を備えたフラッグシップモデルとなっています。この記事では、「Xiaomi 13T Pro」の魅力を紹介します。 「Xiaomi 13T Pro」はハイエンドモデルの中では低めの価格設定で、公式サイトにて10万9800円（2023年12月現在）。その他、ソフトバンク、イオンモバイル、IIJmioなどでも販売されています。 MediaTek製のチップセット「Dimensity 9200+」を搭載しており、高速処理を実行できるのが特長。約6.7インチの有機ELディスプレイは最大144Hzのリフレッシュレート（※）により、滑らかな画面表示を実現しています。 マルチレベルリフレッシュレート機能（表示するコンテンツに応じて、30、60、90、120、144Hzを自動で切り替える機能）で快適さと消費電力の節約を両立しているのもポイントです。 ※リフレッシュレート：ディスプレイの表示が1秒間に何回更新されるかを示す数値。数値が大きいほど画面の動きは滑らかに見える バッテリー容量は5000mAh。同梱されている「120W Xiaomiハイパーチャージ」対応の充電器を使うと、19分でフル充電が可能です。 カメラは広角（約5000万画素）＋望遠（約5000万画素）＋超広角（約1200万画素）のアウトカメラと、約2000万画素のインカメラ。ダイナミックレンジ（カメラが識別できる明るさの範囲）が広く、きれいな写真の撮影が可能です。 その他の機能としては、防水IPX8、防塵IP6X、おサイフケータイ、生体認証（指紋認証、顔認証）、デュアルSIM（nanoSIM+eSIM）を搭載しています。 「Xiaomi 13T Pro」は、日常的な使用から高負荷なゲームアプリのプレイにまで対応する高機能スマホです。特に高速充電は便利で、日常的な使用なら、数分充電しただけでも十分に操作できます。 ※「19分」は2～100％までの最短充電時間であり、使用環境などにより変動します ※在庫状況は記事執筆時点です",
        "newsTime": "Thu, 21 Dec 2023 11:45:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/c0af53ed0a047623710cc8152965660272dfd124?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00077456-nallabout-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 4,
        "newsTitle": "ずっと気になってた「ふるさと納税」、デビューしてみました(ギズモード・ジャパン)",
        "newsContent": "お得なら試すしかない。 ふるさと納税。何度も聞いたことはあるものの、実際どんな制度なのか、何をしたらいいのかよくわからなかった筆者。でも、まずは自分で試してみないと全体像が掴めません。 【全画像をみる】ずっと気になってた「ふるさと納税」、デビューしてみました そのため先日ついに、人生初のふるさと納税にトライしてみました！ ＜目次＞ はじめてみようと思ったきっかけ やってみると意外と簡単だった 手順1：寄付限度額を調べる 手順2：寄付先と返礼品を選ぶ 手順3：ふるさと納税したことを申請 返礼品が届いても「お得さ」をすぐには感じにくい はじめてみようと思ったきっかけ そもそもふるさと納税とは、自分が応援したい自治体に寄附をすることで、そのお礼として返礼品がもらえるというもの。おまけに、（寄附金額に応じて）所得税や住民税が安くなります。結果、自己負担額2,000円で返礼品が手に入る形になります。 「ふるさと納税の仕組み」を教えていただいて仕組みが理解できたのが、はじめてみようと思ったきっかけのひとつです。時期的なものもありました（2023年分のふるさと納税の受付は12月いっぱい）。 やってみると意外と簡単だった 初めてのふるさと納税ですが、楽天市場でトライしてみました。普段ネットショッピングに使っている楽天が使えて、楽天ポイントが同時に貯まるのはいいですよね。 手順1：寄付限度額を調べる 手順としてはまず最初に自分の寄付限度額を把握するために、控除金額シミュレーターに必要な情報を入力していきます。これで自分がいくら分の返礼品を申し込むことができるのかがわかります。 自己負担額を2,000円にするために必ず踏まなければならないステップです。 手順2：寄付先と返礼品を選ぶ お次は寄附先と返礼品を選びます（想像以上に悩みました）。 まずはどんな返礼品があるのか把握したかったため人気ランキングを見てみると、返礼品の多くが食材でした。返礼品の金額にもかなりバリエーションがあります。 結局、自分は寄附先のひとつとして栃木県佐野市を選んでみました。理由は以前訪れた佐野厄除け大師でお世話になったのと出流原弁天池が自然あふれる美しい場所でとても印象に残っていたから。寄附金の用途に関しては応援したい気持ちを込めて「自然環境との調和を図る事業」を選びました。 栃木県佐野市に寄附をすることで、ティッシュペーパー60箱分が返礼品として受け取れます（ふつうに買うと4,000円とかするので、これが自己負担額2,000円でもらえる時点でお得）。 手順3：ふるさと納税したことを申請 楽天市場で注文してから約3週間ほどで寄附金受領証明書が同封された封筒が手元に届きました。自分のような個人事業主はこの証明書が確定申告の際に必要になります（会社員の方はふるさと納税ワンストップ特例制度の申請を寄付先から送られてくる書類などで行ないます）。 ネットで注文したときは正直少し不安な気持ちがありましたが、いざ証明書が手元に届くとふるさと納税をしたんだ！という実感がようやく湧いてきました。 返礼品が届いても「お得さ」をすぐには感じにくい そして、60箱のティッシュペーパーが入った超巨大なダンボール（長さ57cm×深さ48cm×幅36cm）も既に届いてます。これがまた想像以上に大きく驚きました。 現時点では1万3,000円を自治体に寄附してそのお礼としてティッシュ60箱分を受け取らせていただいたわけですが、これが実際にお得に感じられるのは確定申告をして、所得税や住民税を支払うときってことですよね。 今回実際にふるさと納税を試してみたことで、どういう仕組みなのか。また、納税者にとってなぜお得なのか長年の謎がとけたような気がします。 来年以降は恐れることなくふるさと納税に臨むことができそうです。 Source: 楽天市場 【今週ギズモードから売れたもの】 Anker Power Bank (10000mAh, 30W) (モバイルバッテリー 10000mAh 30W出力 大容量 LEDディスプレイ搭載)【USB Power Delivery/PowerIQ搭載/PSE技術基準適合】iPhone 15 Android MacBook その他各種機器対応 (ブラック) 5,990 Amazonで購入する !function(t,e){if(!t.getElementById(e)){var n=t.createElement(\"script\");n.id=e,n.src=\"\",t.body.appendChild(n)}}(document,\"loadAraklet\")",
        "newsTime": "Thu, 21 Dec 2023 11:30:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fb320aa5d063c5c44fb2f6363885c4a478b55893?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000005-giz-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 5,
        "newsTitle": "iPhoneの「ポートレート」モードで写真を撮るメリットは？ 撮影に向かない場面はある？(All About)",
        "newsContent": "iPhoneのカメラには「ポートレート」という機能が備わっており、これを利用するととても情緒的な写真を撮ることができます。 しかし一般的には、このポートレートモードはあまり利用されておらず、中には数えるほどしか使ったことがないという人も少なくないそうです。 そこで今回はポートレートモードの素晴らしさを伝えるべく、このモードを利用するメリットと、撮影後に使える便利な機能についてご紹介します。 iPhoneの背面には、広い範囲を撮影する「広角レンズ」と、被写体にズームする「望遠レンズ」が備わっています。 ポートレートモードでシャッターを押すと、それぞれのレンズが写真を撮影。iPhoneが2つの写真を合成することで、背景にボケを施した立体的な画像を作ることができるのです。 ※望遠レンズのないiPhoneでもポートレートモードに対応しているモデルがありますが、仕組みや撮影できる対象が異なります ポートレートモードで撮影する最大のメリットは、背景をぼかすことで被写体が際立ち、より趣深い画像に仕上がることです。 ボケ具合を後から調整することも可能なので、後から「やっぱり平面的な写真に仕上げたい」と心変わりしても大丈夫。通常モードで撮影した写真にボケを加えるのは大変ですが、ポートレートモードで撮影した写真のボケをなくすことは簡単なのです。 また「被写体に当たる光の具合や効果を変更する」なんてことも可能です。したがって、迷ったらポートレートモードで撮影しておき、後から調整するのがおすすめです。 ポートレートモードが活躍するのは、被写体が存在する写真です。写真の主人公が明確に存在していて、それを強調したいときに役立ちます。 さらに主人公と背景との位置関係に一定の距離があり、立体的な構図になっている場面がおすすめ。ですので、人物や動物の撮影、あるいは物撮りなどにはピッタリです。筆者もよく、家族写真やペットの撮影、ブログに掲載するガジェットの写真などに利用しています。 逆にポートレートモードが適さないのは、たとえば風景写真です。風景にはハッキリとした被写体がありません。あるいは遠くの山を被写体にするとしても、距離が離れすぎているために奥行きを感じづらくなってしまいます。 集合写真にも、ポートレートモードはあまり有効には働きません。これは逆に、奥行きを表現したくない種類の写真であり、すべての人に対してピントがあうべき写真だからです。 また、ファインダーに収めてからシャッターが切れる状態になるまでに少し時間が必要になりますので、激しく動きのあるような被写体には不向きです。",
        "newsTime": "Thu, 21 Dec 2023 11:25:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fd8c89146d76a92d7ae1ee636669e63f34375e8d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00077450-nallabout-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 6,
        "newsTitle": "UNiCASE、2種類のジャーマンレザーを採用したiPhoneケースやApple Watchバンドを発売(ITmedia Mobile)",
        "newsContent": "　ユニケースは、12月21日にミラノ発のラグジュアリーブランド「BONAVENTURA」からiPhoneケースやApple Watchバンドを発売した。同社が運営するUNiCASEオンラインストアで取り扱う。 【画像】ダイアリーケース（手帳型） 　BONAVENTURAは、ジャーマンレザーを採用して美しさを追求したブランド。天然皮革の魅力である自然なシボ感を楽しめる、柔らかい肌触りのシュリンクレザー、滑らかで均一な柄が特徴のノブレッサレザーから選べる。 　価格は、カードポケットやストラップホールを備えたダイアリーケース（手帳型）が1万8700～1万9800円（税込み、以下同）、横向きスタンドになるスタンドダイアリーケース（手帳型）が2万4200～2万5300円、上部まで覆うバックカバー（背面型）は1万4300～1万5400円で、対応機種はiPhone 15、iPhone 15 Pro、iPhone 15 Pro Max、iPhone 14、iPhone 14 Pro、iPhone 13など。 　Apple Watchバンドは1万7600円。ベルト裏側に縫製穴がない隠しステッチ仕様で、アダプターと同色のバックルはApple Watch本体のカラーと合わせられる。",
        "newsTime": "Thu, 21 Dec 2023 11:03:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/99548009187b3cb0259e9d913513c6b67a70a08e?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000125-zdn_m-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    },
    {
        "newsId": 7,
        "newsTitle": "PayPayがくじ付きお年玉ポチ袋で「現金を駆逐する」。最大1万円が当たるキャンペーン開始(BUSINESS INSIDER JAPAN)",
        "newsContent": "スマホ決済サービスの「PayPay」（ペイペイ）は12月21日、年始のお年玉需要を狙った抽選キャンペーン「お年玉くじ」を発表した。 【全画像をみる】PayPayがくじ付きお年玉ポチ袋で「現金を駆逐する」。最大1万円が当たるキャンペーン開始 キャンペーン期間は2023年12月21日から2024年1月14日。期間中にキャンペーン対象のポチ袋デザインの送金画面を利用し、500円以上を送った人と送られた人双方が対象になる。 抽選結果は2024年1月19日に発表され、1万円相当、1000円相当、100円相当のPayPayポイントが当たる（ハズレあり、付与時期は2024年1月下旬頃予定）。 抽選は送金時に発行される決済番号の下2～5桁で判定する、いわゆる宝くじのような仕組み。複数の人に500円以上送金すれば抽選のチャンスは増えるが、同じ相手には期間中の1回目に送った番号のみが対象となる。 また、送金する人も受け取る人もPayPayアプリ内での本人確認が必要なほか、送金側は18歳以上である必要がある。 PayPayはすでに6100万人のユーザーを抱えているが、同サービス史上、「お年玉」を名目にしたキャンペーンは今回が初めて。 ただ、お年玉ニーズを狙ったキャンペーンは特別珍しいものではない。 例えば、現在はLINEヤフー傘下でグループ会社となっているLINEの決済サービス「LINE Pay」も、「お年玉くじ」に酷似している「送金くじ」を2023年12月21日から2024年1月10日まで実施する。 いずれのサービスも、同サービス間であれば送金自体に手数料はかからない。収益に直結しない「送金」機能に注力する理由は別にあると、21日の説明会に登壇したPayPay 執行役員の藤井博文氏は説明する。 「（お年玉くじで）ユーザー間送金の活性化につなげたい。送金を頻ぱんにするユーザーは、通常の決済機能の利用頻度や定着率も上がる」（藤井氏） 今回が初めての試作になった理由については「今まではユーザー数が少なかった」とし、「6000万ユーザーを超え、約1億人の現金ユーザーに匹敵する規模になった今だからこそやる」と施策の効果が最大化できるタイミングを狙ったとしている。 とはいえ、年末の風物詩である「お年玉」は「やはりポチ袋に入れたい」「キャッシュレスじゃ味気ない」と感じる人はいるだろう。 そのため、PayPayでは今回のキャンペーンのために「ポチ袋デザイン」を用意したり、24時間送金できる利便性、履歴や不正な送金を検知する安全性などを訴求する。 藤井氏は2024年の現金を含む国内お年玉総額を5263億円とする自社調査を紹介。調査のうち4割の人は「キャッシュレスでお年玉を受け取りたい」と回答しているとし、「1500億円規模の市場をとりに行きたい」「現金を駆逐していくためにトライしていきたい」（いずれも藤井氏）と意気込みを語った。",
        "newsTime": "Thu, 21 Dec 2023 11:00:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ba993484f8df32eb3a4fceacfe3a913fb7fc6b97?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000005-binsiderl-000-1-view.jpg?pri=l&w=450&h=281&exp=10800"
    },
    {
        "newsId": 8,
        "newsTitle": "3歳児が「アンパンマン見せて」とGoogleの音声入力をしてみたら…→想像と違う結果に！「オチがきれいすぎ」と14万いいね(BuzzFeed Japan)",
        "newsContent": "音声入力を使い、動画検索をする子どもがかわいすぎる！ と話題です。 miamama（@miamama202020）さんがInstagramに3歳のお子さんの動画を投稿したところ、「超かわいい！」「オチがキレイすぎ」とコメントが寄せられ14.5万件のいいねが集まりました。 【動画】Googleのお姉さんに「こんにちは、アンパンマン見せて」と話しかける3歳児 動画に映っているのは、3歳の「みあちゃん」。投稿したのはみあちゃんのお母さんです。 みあちゃんはYouTubeの音声入力を起動し、「あ、こんにちは、あのーアンパンマン見せて」と丁寧にお願いをします。しっかりと伝わったようで、画面にはアンパンマンの動画が表示されました！ 動画の候補を見て「わ～アンパンマンがいーっぱい！ どれにしようかな、あ、カレーライスがいいか」とひとりごとを言ったあと、「すみません、カレーライスを、あのアンパンマンカレーライスをお願いします！」と大きな声でもう一度音声入力をしてみます！ しかし、表示されたのはいつものカレーパンマンではなく、非公式のカレーパンマン！ ショックを受けながらも静かにテレビの電源を落とすみあちゃんの姿に、お母さんも思わず笑ってしまいます。 こちらの動画には「オチがキレイすぎやろ（笑）」「『こんにちは』『すみません』って始まるのかわいすぎる」と多くの反響が寄せられています。 ――普段からよく音声入力を使っているのでしょうか？ 私は時々音声入力を使用していましたがこの動画を撮ったとき、娘は2回目くらいでほぼ初めてでした。 ――みあちゃんはどのように音声入力の使い方を覚えたのですか？ 私が使用していたのを見聞きして覚えたようです。なんでもマネしたがります。 ――みあちゃんは、どのようなときに音声入力を使用していますか？ 娘は気まぐれで「OK Googleのお姉さん」とお話したくなるようなので、娘の気分次第で使用しています。 余談ですが、先日タクシーに乗車した際、目の前にあるモニターに「OK Google、〇〇見せて」と話しかけていました！ ――「ちゃんと挨拶できてて偉い！」とコメントが寄せられています。みあちゃんが音声入力をするときはいつもこのような話し方をされるのでしょうか？ ありがとうございます。はじめの頃はしっかりご挨拶から始まっていましたが、最近では親しくなり過ぎたようで、だいぶフランクになってきました。 ――miamamaさんから見て、みあちゃんにとってのGoogleのお姉さんはどのような存在ですか？ 娘のお話し相手をちょっとだけしてくれるご近所さんのような存在です。 ――投稿への大きな反響をどのように受け止めていますか？ まだインスタの投稿を始めて1週間ほどだったので、反響の大きさに大変驚いたと同時にSNSの影響力のすごさを改めて実感しました。 様々なご意見がありましたが、たくさんの素敵なコメントをいただいてとても嬉しく温かい気持ちになりました。この場をお借りして感謝申し上げたいと思います。ありがとうございました。",
        "newsTime": "Thu, 21 Dec 2023 11:00:01 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/f19bc8f249b30cd94474a96d1377cec5c1954ecc?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-10010503-bfj-000-1-view.jpg?pri=l&w=274&h=450&exp=10800"
    },
    {
        "newsId": 9,
        "newsTitle": "楽天ペイ、国税スマホアプリ納付に対応　ポイントも利用可(Impress Watch)",
        "newsContent": "楽天ペイメントは、「楽天ペイ」で、12月21日から国税のスマホアプリ納付に対応した。利用者は専用Webサイト「国税スマートフォン決済専用サイト」から楽天ペイで国税を納付できるようになり、納付時に「楽天ポイント」「楽天キャッシュ」も使用可能。 【この記事に関する別の画像を見る】 国税のスマホアプリ納付は、2022年12月からスタート。PayPay、d払い、au PAY、LINE Pay、メルペイ、Amazon Payが対応しているが、新たに楽天ペイが加わった。 楽天ペイでの支払いでは、「楽天キャッシュ」も利用可能。楽天カードから楽天キャッシュへチャージをすると0.5%の楽天ポイントが還元される。なお、一度の納付での利用上限は30万円。",
        "newsTime": "Thu, 21 Dec 2023 11:00:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/55539228fdad27a8a1fcbce2a50df7762896db74?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000011-impress-000-1-view.jpg?pri=l&w=450&h=236&exp=10800"
    },
    {
        "newsId": 10,
        "newsTitle": "話題の『スイカゲーム』が累計500万ダウンロード突破！クリスマス仕様になったフルーツたちやBGMが楽しめるモードも新登場(BuzzFeed Japan)",
        "newsContent": "Nintendo Switch用ソフト『スイカゲーム』は、12月13日時点で日本と海外を含めて累計500万ダウンロードを突破したことを発表しました。 【画像】マフラーを巻いた“もも”の姿も…？クリスマス感あふれるゲーム画面をみる さらに、12月21日からはゲーム画面がクリスマス仕様になる「クリスマススキン」の配信が開始されています。 同じ種類のフルーツを組み合わせて、大きなスイカになるまで進化させていくパズルゲームとして話題の『スイカゲーム』。 2021年4月のリリース当初はプロジェクター「Aladdin X」シリーズ内で遊べるオリジナルゲームでしたが、現在はNintendo Switchでも遊ぶことができます。 今回はクリスマスの時期に合わせて、ゲーム内のさまざまな要素が変化します（Aladdin X版は一部仕様が異なります）！ ゲームのタイトル画面で「Lボタン」または「Rボタン」を押すことで、『スイカゲーム』がクリスマス仕様に変化します。 クリスマスをテーマにした背景やBGMを楽しめるほか、スイカのキャラクターがかわいらしいクリスマス仕様の見た目に。 これはますますスイカができるまでプレイしたくなっちゃいますね……！ なお、10月にはハロウィン仕様のBGMやゲーム画面に変化するモードが公開されていました。 プロジェクター「Aladdin X」シリーズに搭載されているAladdin X版『スイカゲーム』では、ランキングに応じて賞品がもらえるキャンペーンも開催。 ゲームのスコアで高得点を獲得し、ランキング1位になると同社の製品「Aladdin Mic」がプレゼントされるほか、2～7位のプレイヤーの中から毎日各1名様に『スイカゲーム』グッズがプレゼントされます。 『スイカゲーム』の公式X（旧Twitter）の告知には、ファンから反響が寄せられれいます。 「クリスマスバージョンかわいい！」 「イベントごとに色々やってくれるのいいねぇ」 「やはり来たか」",
        "newsTime": "Thu, 21 Dec 2023 10:55:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/6c3c883a71ebe0f1fe2a41ff88395f9377dfa1d3?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-10010606-bfj-000-1-view.jpg?pri=l&w=450&h=253&exp=10800"
    },
    {
        "newsId": 11,
        "newsTitle": "ゲオが2178円の車載用スマホホルダー発売　ワイヤレス充電も可能(ITmedia Mobile)",
        "newsContent": "　ゲオストアは、12月21日にゲオ限定「車載用マグネット対応ワイヤレス充電スマホホルダー（GRFD-SMST X16 BK）」を発売した。ECサイト「ゲオオンラインストア」や全国のゲオショップ931店舗で順次取り扱う。価格は2178円（税込み）。 【画像】利用イメージ 　本製品は自動車のエアコン吹き出し口に設置し、マグネットで固定してスマートフォンをワイヤレス充電することが可能。最大15Wの急速充電に対応し、ボールジョイント式で角度を360度自由に調節できる。MagSafe非対応機種でも利用できるマグネットリングが付属する。 　サイズは約65（幅）×95（高さ）×7（奥行き）mm、重量は本体単体が約48g、本体＋固定ネジ＋取り付けクリップで約65g。",
        "newsTime": "Thu, 21 Dec 2023 10:49:23 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/7bfc4ce0357392a62d1ac082fcd857c7bd3731d8?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000123-zdn_m-000-1-view.jpg?pri=l&w=396&h=450&exp=10800"
    },
    {
        "newsId": 12,
        "newsTitle": "Pontaポイントがたまる電子書店「Pontaマンガ」開始　「キングダム」「進撃の巨人」「SPY×FAMILY」など最大10万作を配信(ITmedia Mobile)",
        "newsContent": "　and factoryとロイヤリティ マーケティングは、12月21日に総合型電子マンガ書店「Pontaマンガ」を提供開始した。 【画像】100万Pontaポイントの山分けキャンペーン 　本サービスは「アオアシ」「キングダム」「進撃の巨人」「SPY×FAMILY」「東京卍リベンジャーズ」「ブルーロック」「ミステリと言う勿れ」「名探偵コナン」「ONE PIECE」をはじめ、小学館、集英社、講談社、KADOKAWAなどの人気作最大10万作を配信。Pontaアプリをはじめ、PontaWebなどのPontaオウンドメディアから利用できる。 　マンガを読むためのコイン購入時にはクレジットカード決済の他に1Pontaポイントを1円相当として利用でき、100円（税込み）または100Pontaポイントの利用につき1Pontaポイントたまる。 　サービス開始を記念して、100万Pontaポイントを応募者全員で山分けしてプレゼントするキャンペーンを実施。2024年1月6日までにPontaマンガへPonta会員IDを連携することで応募できる。ポイント加算時期は2024年2月末頃を予定。",
        "newsTime": "Thu, 21 Dec 2023 10:48:54 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b6d7085b75fef7787bb13060c9be39239e7fd9ee?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000122-zdn_m-000-1-view.jpg?pri=l&w=450&h=235&exp=10800"
    },
    {
        "newsId": 13,
        "newsTitle": "ランボルギーニ、スーパーSUV「ウルス」をイタリア警察に納品　ハイパフォーマンスモデルをカスタムした特別モデル(ねとらぼ)",
        "newsContent": "　ランボルギーニが、イタリア警察に自社の高級SUV「ウルス ペルフォルマンテ」の特別モデルを納品しました。 【画像】警察に納品された「ウルス」特別モデル 　ランボルギーニ「ウルス」は2017年12月に発表されたスーパーSUV。同社初となるクロスオーバーSUVであり、その走行性能はすさまじいの一言。中でも「ペルフォルマンテ」は、同モデルのハイパフォーマンスモデルに位置づけられ、搭載する最大約666馬力、最大トルク約86.6kgf-mを出力するツインターボV8エンジンによって、停止状態から3.3秒で時速100キロに達するという性能を誇ります。 　イタリア警察に納品されたウルス ペルフォルマンテには、追加装備として青いLEDライトを備えたライトバーをルーフに設置。外装は鮮やかなブルーとホワイトで塗装しています。 　さらに車内には、内部温度をチェックするディスプレイ、それにポータブル冷蔵庫などを搭載しており、臓器や血漿（けっしょう）の緊急輸送など、医療関係の支援任務で使用することを想定しています。",
        "newsTime": "Thu, 21 Dec 2023 10:45:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/b6d390b23e1aca997d159f917ff61235abf0d49f?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000120-it_nlab-000-1-view.jpg?pri=l&w=450&h=299&exp=10800"
    },
    {
        "newsId": 14,
        "newsTitle": "今売れている「オイルヒーター」おすすめ製品＆ランキング　デロンギとアイリスオーヤマ製品が人気【2023年12月版】(Fav-Log by ITmedia)",
        "newsContent": "　「オイルヒーター」は内蔵のオイルを電気で温め、その熱で部屋を暖める暖房器具です。 【画像】見た目もスタイリッシュなデロンギ「デジタルラディアント KHD410812-GC」 　オイルヒーターは燃料補給が不要で、空気を汚さず効率的に暖房できるのが魅力。暖まるまでには時間がかかりますが、静かで空気が乾燥しにくく、メンテナンスも簡単。ただし、電気代は比較的高くなるため、選ぶときは省エネ性があるものを選択すると良いでしょう。 　ここでは、今売れている人気の「オイルヒーター」をAmazonの売れ筋ランキングからピックアップ。ランキングトップ10とともにおすすめ製品を紹介します。 本記事では、Amazon.co.jpの売れ筋ランキング（2023年12月15日15:00現在）に基づいてランキングを集計しています。 　デロンギの「デジタルラディアント KHD410812-GC」は、操作が簡単なベーシックモデルで、「ゼロ風暖房」で部屋全体を心地よく温めます。平均表面温度は約80度に抑えており、安全性にも配慮されています。エッジも巻き込んでいるので引っ掛かりの心配がありません。チャイルドロック機能も搭載しています。　 　温度、電力レベル、タイマー運転、チャイルドロック、ディスプレイの明るさなどがデジタルで簡単に設定できます。また、約20%節電できるECOモードも搭載されているので、部屋の温度を感知して最適な電力レベルで運転。節電に貢献します。 　アイリスオーヤマの「オイルヒーター POH-505K-W」は、コンパクトなミニオイルヒーターです。場所を取らずに、手軽に移動ができるのが魅力。コンパクトながらも、部屋全体をムラなく暖めることができます。また、ふく射熱により天井・床・壁など、部屋全体を効果的に暖め、暖まった部屋からも熱が発生し、体感温度をより高くするよう設計されています。 　また、取っ手が付いているので持ち運びが簡単。安全性も確保されており、転倒時に電源が切れる安全機能やサーモスタット機能により、子供やペットのいる部屋でも安心して使用できます。",
        "newsTime": "Thu, 21 Dec 2023 10:35:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/fa5d053e4f82daa810c9c27922d088c4821e1721?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000102-it_favlog-000-1-view.jpg?exp=10800"
    },
    {
        "newsId": 15,
        "newsTitle": "政府、AI活用で事業者向け指針案　「人間中心」「安全性」など10項目(電波新聞デジタル)",
        "newsContent": "　政府は21日、人工知能（AI）に関する政策の方向性について話し合う有識者会議「AI戦略会議」の第7回会合を開き、AIの安全・安心な利用を促す国内事業者向けガイドライン（指針）案を示した。意見公募を経て、2024年3月までに策定・公表する予定。 　今回の指針案では、政府が示した「人間中心のAI社会原則」という基本理念や原則を土台に、AIを開発・提供・利用する全ての関係者が留意すべき事項を整理した。 　具体的には「人間中心」「安全性」「公平性」「プライバシー保護」「セキュリティー確保」「透明性」「アカウンタビリティー(説明責任)」「教育・リテラシー」「公正競争確保」「イノベーション」という10項目を明記した。 　中でもAIシステムを開発する事業者に対しては、学習データを適切に収集して適正利用につながる開発に取り組むよう要求。セキュリティー対策の仕組みを導入するとともに、開発後も最新動向に留意してリスクに対応することも求めた。 　AIサービスの提供者には、AI開発者が設定した範囲内でAIを生かすよう要求。AI利用者にも適正利用を促し、バイアス（偏り）に留意して責任を持って出力結果の利用を判断することなどを求めた。 　同日の会合で岸田文雄首相は、英国や米国でAIの安全性研究を行う機関が創設された動きに言及。日本としてもAIの安全性評価手法の研究などを行う機関を来年1月めどで設立する方針を表明した。「AIの技術やビジネスは今後も変化し続ける。今後起こり得ることを予測しながら、規制と利用促進を一体的に進める方策を引き続き議論してほしい」とも述べた。 　国際的なAIルールを協議する枠組み「広島AIプロセス」を巡っては、12月上旬に主要7カ国（G7）首脳が閣僚級会合の成果を承認した。指針案には、高度なAIシステムに関する国際指針と、それを具体的に示す行動規範をまとめた広島AIプロセスの内容も反映しているという。",
        "newsTime": "Thu, 21 Dec 2023 10:31:56 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/ef65085b13f57c29cff8dba6c8e7e0a1cab2085d?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00010003-dempad-000-1-view.jpg?pri=l&w=450&h=326&exp=10800"
    },
    {
        "newsId": 16,
        "newsTitle": "「PayPayがお年玉の在り方を変えたい」　個人間送金の活性化で“現金駆逐”へ(ITmedia Mobile)",
        "newsContent": "　PayPayが個人間送金の施策を強化する。 　1つが、お年玉をキャッシュレス（PayPay）で送金させる施策だ。これに関連し、PayPay専用のポチ袋で500円以上のお年玉を送金すると、送る側と受け取る側両方に、最大1万ポイントが当たるキャンペーン「お年玉くじ」を2023年12月21日から2024年1月14日まで実施する。 【グラフ】キャッシュレスでお年玉を希望する人の割合 　さらに、銀行口座に出金できるPayPayマネーを送付できる機能を12月から搭載している。これまで、PayPayでは、出金できないPayPayマネーライトを優先して送金する仕組みになっていたが、今回の改定により、出金できるPayPayマネーを確実に受け取れるようになる。なお、PayPayマネーを送る、または受け取る場合は、eKYCによる本人確認が必須となる。 　では、なぜPayPayはこのタイミングで送金の施策を強化するのか。同社は12月21日に説明会を開催し、PayPay 執行役員 マーケティング戦略本部長の藤井博文氏が説明した。 　PayPayのユーザー数（アカウント登録済みのユーザー数）は2023年12月で6100万人に達し、PayPayカードを合わせた決済取扱高は2022年度に10.2兆円まで成長している。スマートフォンのユーザーは約9600万人（総務省の統計による）のため、PayPayをまだ使っていないユーザーは3500万人だといえる。 　この3500万人にPayPayを使ってもらうための「ラストピース」になるのが個人間送金だと藤井氏は言う。個人間送金はコミュニケーションの一環で行われるものなので、PayPayユーザー間で加速度的に広まることが期待される。例えば忘年会やプレゼントの代金を割り勘するのにPayPayを使うとなると、これまでPayPayを使ったことがない人に使ってもらうきっかけになる。 　PayPayユーザーの中には「1000万を超えるような強い推奨者がいる」（藤井氏）ことから、こうしたユーザーがPayPay未利用者の背中を押してもらうことを同氏は期待する。決済を使わず、送金のみを利用している人も多いそうで、「入口として重要だと捉えている」と藤井氏。PayPay上に送金されたお金は出金または決済する必要があるので、送金をきっかけに使うという流れができる。実際、PayPayで送金した人は、決済の使用率が高いというデータも出ているそうだ。 　これまで、個人間送金に関連したキャンペーンは積極的には行っていなかったが、今後は「マーケティング要素を入れて伸ばしていくステージに来ている」と藤井氏は言う。 　PayPay調べによると、個人間のお金のやりとりは、現金が半数以上で最多だが、PayPayは現金に次ぐ30％を占める。コード決済に限ってみると、個人間送金ではPayPayを使う人が92％を占める。PayPayのユーザー数が多いことから、個人間送金でも高いシェアを獲得できていると藤井氏は胸を張る。 　PayPayを使った送金の用途は、生活費の送付、仕送り、お小遣いが多く、年間での送付金額はそれぞれで0.3兆円に達している。特に飲食代については現金に匹敵するほど伸びており、PayPayの送金は割り勘に適していることがうかがえる。PayPayで送金するメリットは、いつでもどこでもチャージして送金できること、1円単位で会わずに送金できること、履歴が残るので回収漏れを防げることなどが挙がる。 　割り勘を便利にできるよう、グループ支払い機能を提供。グループのメンバーごとに支払金額を設定できる他、誰が支払っているかが分かるので、受け取り漏れを防げる。お小遣いの用途を想定し、設定した日に、決まった金額を自動で送付する機能も用意している。 　一方、個人間送金で懸念されるのが、フィッシング詐欺などによる不正送金だ。PayPay上でやりとりがないユーザーから請求が来た際には警告メッセージを掲出し、送金時に注意喚起を行ってきたが、2023年11月からは、過去の利用状況などが一定の基準を超えたとシステムが検知したユーザーに送金する場合、「詐欺にご注意ください」という警告メッセージを掲出している。また、PayPayマネーを送る、受け取る際は本人確認が必要なので、そこもセキュリティの担保になる。",
        "newsTime": "Thu, 21 Dec 2023 10:30:11 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/5d897b4bb38f2459f889e5a9def13a14571f4576?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000119-zdn_m-000-1-view.jpg?pri=l&w=450&h=224&exp=10800"
    },
    {
        "newsId": 17,
        "newsTitle": "五条悟がXを吹き飛ばす。X不具合で『呪術廻戦』スマホゲーに注目集まる。「そういう意味だったんですね」「本当に吹き飛ばすやつがいるか」(BuzzFeed Japan)",
        "newsContent": "2023年12月23日午後2時30分ごろから、X（旧Twitter）でタイムラインが読み込めない不具合が発生（関連記事）。現在は復旧しているのですが、なぜかそれと合わせて『呪術廻戦 ファントムパレード（ファンパレ） 』のスマホゲーが話題になっています。一体なぜ……？ 【画像】Xを吹き飛ばす五条悟 ことの発端は、スマホゲーム『呪術廻戦 ファントムパレード（ファンパレ） 』の公式X（ @jujutsuphanpara ）が直前に行っていたプロモーション。 「#五条悟がXを吹き飛ばす」のタグとともに投稿された画像をクリックすると、公式Xにかけられた呪いを五条悟が祓うという仕掛けになっていました。 これだけなら普通の宣伝なのですが、Xの不具合と奇跡的に噛み合った結果、まるで本当に五条悟がXのタイムラインを吹き飛ばしたような絶妙な状況に。 不具合に対する雰囲気が一転して「五条悟なら仕方がない」という雰囲気に変わってしまいました。 反転術式か！ あまりにもしっくりきてしまうタイミングにSNSでは、 「”吹き飛ばす”って、そういう意味だったんですね」 「本当にツイッターを吹き飛ばすやつがいるか！！！」 「特級呪霊イーロン」 「無量空処で1時間止まってた」 「有言実行」 「インターネットは呪いを生み出す」 などのコメントが寄せられていました。 意図せず、Xの不具合と噛み合ってしまった『呪術廻戦 ファントムパレード（ファンパレ） 』のプロモーション。 五条悟なら仕方ないという声が多数寄せられ、困ったはずの不具合が楽しい結果になる奇跡的なタイミングの出来事でした。 ・・・・・ 『呪術廻戦 ファントムパレード』は、漫画家・芥見下々（あくたみげげ）さんの人気漫画を原作とした、TVアニメ『呪術廻戦』のスマートフォン用ゲーム。現在、iOS/Andoridで配信中です。",
        "newsTime": "Thu, 21 Dec 2023 10:30:02 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/e026cd0c12303633a2c55e2c1d8e5d151ff547a7?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-10010608-bfj-000-1-view.jpg?pri=l&w=450&h=298&exp=10800"
    },
    {
        "newsId": 18,
        "newsTitle": "「パソコン工房」のユニットコム、インテルの「プロセッサーN100」搭載15.6型BTOノートPC発売(BCN)",
        "newsContent": "　ユニットコムは12月19日に、「iiyama PC」シリーズの「STYLE∞（スタイル インフィニティ）」および「iiyama PC ビジネスPC」シリーズの「SOLUTION∞（ソリューション インフィニティ）から、インテルのCPU「N100」を搭載した15.6インチのBTOノートPCを、同社の運営する「パソコン工房」にて発売した。 【写真ギャラリー】 ●価格は6万9800円から 　今回発売されたBTOノートPCは、安価でも豊富な機能を備えたノートPCがほしい人や、動画視聴やインターネット/SNS閲覧、資料作成ができるノートPCを探している人に最適なモデルとなっている。 　基本構成としては、CPUにインテルN100、15.6インチ・ノングレア液晶ディスプレイ（解像度1920×1080）を搭載し、インターフェースはUSB Type-C×2基（USB3.0）、USB Type-A×3基（USB3.0×1基、USB2.0×2基）、HDMI出力、カードリーダーを備える。OSはWindows 11 Home（DSP版） 　そのほか、10キー付きフルサイズキーボードを採用するとともに、米国国防総省調達基準「MIL-STD-810H」が定めた厳しい基準検査を通過する、優れた堅牢性を実現している。 　BTO構成例は、メモリ8GB、500GBのNVMe M.2 SSD搭載で6万9800円、同構成でMicrosoft Office 2021付属モデルが8万9700円。",
        "newsTime": "Thu, 21 Dec 2023 10:30:00 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/40c50ed2910cffe3f991ecc5157f5a807286ccdf?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00388085-bcn-000-3-view.jpg?exp=10800"
    },
    {
        "newsId": 19,
        "newsTitle": "ソニーのノイキャンイヤフォン「WF-1000XM4」、Amazonで2万円台に　型落ちモデルがお買い得(ITmedia Mobile)",
        "newsContent": "　ソニーは、Amazon.co.jpにおいてノイズキャンセリング機能付きの完全ワイヤレスイヤフォン「WF-1000XM4」を2万円台で販売している。通常価格は3万3000円（税込み、以下同）だが、セール中はブラックが36%オフの2万1000円、プラチナシルバーが30%オフの2万3250円となっている。 【画像】WF-1000XM4と「WF-1000XM5」（2023年9月1日に発売）のスペック比較表 　本製品は、信号処理能力を向上させたノイズキャンセリングプロセッサーとBluetoothオーディオSoCを統合した「統合プロセッサーV1」の他、ノイズキャンセリング機能と外音取り込み機能を自動で切り替える機能を搭載する。ポリウレタンフォーム素材を使用した「ノイズアイソレーションイヤーピース」で密閉度を高め、6mmドライバーユニットにより低域のノイズを低減させる。 　コロナ禍の2021年6月25日に発売されたこともあり、オンライン会議での使用にも向く仕様となっていた。話者の口元を向くマイクに加え、特定の方向に対して強い指向性を持つビームフォーミング技術と骨伝導センサーにより、肉声と頭蓋骨の振動で本体へ伝わる声の両方を拾いやすくなり、本製品の装着者が発言内容を相手へクリアに届けられるという。",
        "newsTime": "Thu, 21 Dec 2023 10:29:09 GMT",
        "newsLink": "https://news.yahoo.co.jp/articles/def496031904f129269162e4b78a98d2ff0c1cef?source=rss",
        "newsImage": "https://newsatcl-pctr.c.yimg.jp/t/amd-img/20231221-00000118-zdn_m-000-1-view.jpg?pri=l&w=450&h=337&exp=10800"
    }
]